{"1": [{"num": "Title", "text_hu": "Az ősatyák nemzetségi táblázata Ádámtól Izsákig"}, {"num": "1", "text_hu": "Ádám, Séth, Énós,", "ref": ["1Móz 5,3"]}, {"num": "2", "text_hu": "Kénán, Mahalálél, Járed,"}, {"num": "3", "text_hu": "Énókh, Methuséláh, Lámekh,"}, {"num": "4", "text_hu": "Noé, Sém, Khám és Jáfet."}, {"num": "5", "text_hu": "Jáfetnek fiai: Gómer, Mágog, Madai, Jáván, Thubál, Mésekh és Thirász.", "ref": ["1Móz 10,2"]}, {"num": "6", "text_hu": "A Gómer fiai pedig: Askhenáz, Rifáth és Tógármah.", "ref": ["1Móz 10,3"]}, {"num": "7", "text_hu": "Jávánnak pedig fiai: Elisah, Thársis, Kitthim és Dodánim."}, {"num": "8", "text_hu": "Khámnak fiai: Khús, Micráim, Pút és Kanaán.", "ref": ["1Móz 10,6"]}, {"num": "9", "text_hu": "Khúsnak fiai: Széba, Hávilah, Szábthah, Rahmáh és Szabthékah. Rahmáhnak pedig fiai: Séba és Dédán."}, {"num": "10", "text_hu": "Khús nemzé Nimródot is. Ez kezde hatalmassá lenni a földön.", "ref": ["1Móz 10,8-12"]}, {"num": "11", "text_hu": "Micráim pedig nemzé Lúdimot, Anámimot, Lehábimot és Naftukhimot,", "ref": ["1Móz 10,13.14"]}, {"num": "12", "text_hu": "Pathruszimot és Kaszlukhimot, akiktől a filiszteusok származtak, és Kafthorimot."}, {"num": "13", "text_hu": "Kánaán pedig nemzé Cídont, az ő elsőszülöttét és Khétet,", "ref": ["1Móz 10,15-20"]}, {"num": "14", "text_hu": "és Jebuzeust, Emorreust és Girgazeust,"}, {"num": "15", "text_hu": "Khivveust, Harkeust és Szineust,"}, {"num": "16", "text_hu": "Arvadeust, Cemareust és Hamatheust."}, {"num": "17", "text_hu": "Sémnek fiai: Élám és Assur, Arpaksád, Lúd, Arám, Úc, Húl, Gether és Mesek.", "ref": ["1Móz 10,21-25"]}, {"num": "18", "text_hu": "Arpaksád pedig nemzé Séláht, és Séláh nemzé Hébert."}, {"num": "19", "text_hu": "Hébernek is lett két fia, az egyiknek neve Péleg, mivelhogy az ő idejében osztatott el a föld. Testvérének neve pedig Joktán."}, {"num": "20", "text_hu": "Joktán pedig nemzé Almodádot és Sélefet, Hacarmávethet és Jerákhot,"}, {"num": "21", "text_hu": "Hadórámot, Úzált és Diklát,"}, {"num": "22", "text_hu": "és Ebált, Abimáelt és Sébát,"}, {"num": "23", "text_hu": "Ofirt, Havilát és Jóbábot. Ezek mind Joktán fiai."}, {"num": "24", "text_hu": "Sém, Arpaksád, Séláh,", "ref": ["1Móz 11,10-12"]}, {"num": "25", "text_hu": "Héber, Péleg, Réu,"}, {"num": "26", "text_hu": "Sérug, Nákhor, Tháré,"}, {"num": "27", "text_hu": "Abrám, ez az Ábrahám."}, {"num": "28", "text_hu": "Ábrahám fiai: Izsák és Ismáel.", "ref": ["1Móz 16,15", "1Móz 21,2.3"]}, {"num": "29", "text_hu": "Ezeknek nemzetségei pedig ezek: Ismáel elsőszülöttje Nebájót és Kédar, Adbeél és Mibszám,", "ref": ["1Móz 25,12-16"]}, {"num": "30", "text_hu": "Misma és Dúmah, Massza, Hadad és Théma,"}, {"num": "31", "text_hu": "Jétur, Náfis és Kedmah. Ezek az Ismáel fiai."}, {"num": "32", "text_hu": "Keturának pedig, az Ábrahám ágyasának fiai, kiket szüle, ezek: Zimrán, Joksán, Médán, Midián, Isbák és Suakh. És a Joksán fiai: Séba és Dédán.", "ref": ["1Móz 25,1-4"]}, {"num": "33", "text_hu": "És a Midián fiai: Éfah, Héfer, Hánok, Abida és Eldáh. Mindezek a Keturáh fiai."}, {"num": "34", "text_hu": "Ábrahám pedig nemzé Izsákot. Izsák fiai pedig ezek: Ézsau és Izráel.", "ref": ["1Móz 25,19-26"]}, {"num": "Subtitle", "text_hu": "Ézsau fiai és az edomita királyok"}, {"num": "35", "text_hu": "Ézsaunak fiai: Elifáz, Réhuél, Jéhus, Jahlám és Korakh.", "ref": ["1Móz 36,9-14"]}, {"num": "36", "text_hu": "Elifáz fiai: Thémán, Omár, Cefi, Gahtám, Kenáz és Timna és Amálek."}, {"num": "37", "text_hu": "Réhuél fiai: Nakhath, Zérakh, Samma és Mizza."}, {"num": "38", "text_hu": "Széir fiai: Lótán és Sóbál, Cibhón, Haná, Disón, Ecer és Disán."}, {"num": "39", "text_hu": "Lótán fiai pedig: Hóri és Hómám, Lótánnak húga pedig Timna."}, {"num": "40", "text_hu": "Sóbál fiai: Alján és Mánakháth, Hébál, Sefi és Onám. Cibhón fiai pedig: Aja és Haná."}, {"num": "41", "text_hu": "Haná fia: Disón, Disón fiai pedig: Hamrán és Esbán, Ithrán és Kherán."}, {"num": "42", "text_hu": "Ecer fiai: Bilhán és Zahaván, Jakán. Disán fiai: Húc és Arán."}, {"num": "43", "text_hu": "Ezek pedig a királyok, akik uralkodának Edom földjén, mielőtt az Izráel fiai között király uralkodott volna: Bela, Behor fia, az ő városának neve Dinhában vala.", "ref": ["1Móz 36,31"]}, {"num": "44", "text_hu": "Bela meghalván, uralkodék helyette Jóbáb, a Bocrából való Zerakh fia."}, {"num": "45", "text_hu": "És hogy Jóbáb meghala, uralkodék helyette a Témán földéből való Khusám."}, {"num": "46", "text_hu": "Meghala Khusám is, és uralkodék helyette Hadád, a Bédád fia, ki megveré a midiánitákat a Moáb mezején; és az ő városának neve Hávit vala."}, {"num": "47", "text_hu": "Hadád is, hogy meghala, uralkodék helyette a Masrekából való Szamlá."}, {"num": "48", "text_hu": "Szamlá holta után uralkodék helyette Saul a folyóvíz mellett való Rékhobóthból."}, {"num": "49", "text_hu": "Saul is meghala, és uralkodék helyette Báhál-Khanán, az Akhbór fia."}, {"num": "50", "text_hu": "Báhál-Khanán holta után uralkodék helyette Hadád; és az ő városának neve Páhi, feleségének pedig neve Mehetábéel, ki Mézaháb leányának, Matrédnak volt a leánya.", "ref": ["1Móz 36,39"]}, {"num": "51", "text_hu": "Hadád halála után Edom fejedelmei valának: Timná fejedelem, Halvá fejedelem, Jetéth fejedelem,"}, {"num": "52", "text_hu": "Ohólibámá fejedelem, Éla fejedelem és Pinon fejedelem,"}, {"num": "53", "text_hu": "Kenáz fejedelem, Témán fejedelem és Mibcár fejedelem,"}, {"num": "54", "text_hu": "Magdiél fejedelem és Hirám fejedelem. Ezek voltak Edom fejedelmei."}], "2": [{"num": "Title", "text_hu": "Jákób és Júda fiai"}, {"num": "1", "text_hu": "Ezek az Izráel fiai: Rúben, Simeon, Lévi, Júda, Issakhár és Zebulon,", "ref": ["1Móz 35,22-26"]}, {"num": "2", "text_hu": "Dán, József, Benjámin, Nafthali, Gád és Áser."}, {"num": "3", "text_hu": "Júdának fiai: Hér, Ónán és Séla. E három születék néki a kánaánita Súahnak leányától. De Hér, Júdának elsőszülött fia gonosz vala az Úr szemei előtt, és megölé őt az Úr.", "ref": ["1Móz 38,2-5"]}, {"num": "4", "text_hu": "Thámár pedig, az ő menye szülé néki Pérecet és Zerákhot. Júdának fiai mindnyájan öten valának.", "ref": ["1Móz 38,29.30"]}, {"num": "5", "text_hu": "Pérec fiai: Khecrón és Khámul.", "ref": ["1Móz 46,12"]}, {"num": "6", "text_hu": "Zerákh fiai pedig: Zimri és Ethán, Hémán, Kálkól és Dára, mindenestől öten."}, {"num": "7", "text_hu": "Kármi fiai: Ákán, Izráelnek megrontója, mivel lopott a zsákmányból.", "ref": ["Józs 7,1.25"]}, {"num": "8", "text_hu": "Ethán fia: Azária."}, {"num": "9", "text_hu": "Khecrón fiai, kik születtenek néki: Jérakhméel, Rám és Kélubai.", "ref": ["Ruth 4,19-22"]}, {"num": "10", "text_hu": "Rám nemzé Amminádábot, Amminádáb pedig nemzé Nakhsont, a Júda fiainak fejedelmét."}, {"num": "11", "text_hu": "Nakhson nemzé Szálmát, Szálma pedig nemzé Boázt,"}, {"num": "12", "text_hu": "Boáz nemzé Obedet, Obed nemzé Isait,"}, {"num": "13", "text_hu": "Isai pedig nemzé Eliábot, az ő elsőszülöttét és Abinádábot, másodikat, Simeát, harmadikat,", "ref": ["1Sám 16,6", "1Sám 17,13", "2Sám 13,3"]}, {"num": "14", "text_hu": "Netanéelt, negyediket és Raddait, ötödiket,"}, {"num": "15", "text_hu": "Osemet, hatodikat és Dávidot, a hetedik fiát"}, {"num": "16", "text_hu": "és nővéreiket, Séruját és Abigáilt. Sérujának pedig fiai voltak: Absai, Joáb és Asáel, e három.", "ref": ["2Sám 18,2", "2Sám 21,17", "1Kir 2,5", "2Sám 2,22.23"]}, {"num": "17", "text_hu": "Abigáil szülé Amasát, Amasának atyja pedig az Ismáel nemzetségéből való Jéter vala.", "ref": ["1Krón 12,18", "2Sám 17,25"]}, {"num": "18", "text_hu": "Káleb pedig, a Khecrón fia nemzett vala az ő Azuba nevű feleségétől és Jérióttól, és ezek az ő fiai: Jéser, Sobáb és Ardon."}, {"num": "19", "text_hu": "Azuba meghala, és Káleb vevé magának feleségül Efratát, és ez szülé néki Húrt."}, {"num": "20", "text_hu": "Húr nemzé Urit, Uri pedig nemzé Bésaléelt.", "ref": ["2Móz 31,2-5"]}, {"num": "21", "text_hu": "Azután beméne Khecrón Mákirnak, Gileád atyjának leányához, mert ő ezt elvette vala hatvan esztendős korában, és szülé néki Ségubot."}, {"num": "22", "text_hu": "Ségub pedig nemzé Jáirt, kinek huszonhárom városa vala a Gileád földjén.", "ref": ["Bír 10,3"]}, {"num": "23", "text_hu": "De Gesur és Árám elvették tőlük Jáir falvait, Kenáthot és mezővárosait, hatvan várost. Mindezek Mákirnak, a Gileád atyjának fiaié."}, {"num": "24", "text_hu": "Minekutána pedig meghala Khecrón Káleb-Efratában, akkor szülé néki Abija, a Khecrón felesége Ashúrt, Tékoa atyját."}, {"num": "25", "text_hu": "Jérakhméelnek, a Khecrón elsőszülöttének fiai voltak: Rám, az elsőszülött, Búna, Orem, Osem és Akhija."}, {"num": "26", "text_hu": "Volt más felesége is Jérakhméelnek, Atára nevű, ez az Onám anyja."}, {"num": "27", "text_hu": "Rámnak, Jérakhméel elsőszülöttének pedig fiai voltak: Maás, Jámin és Héker."}, {"num": "28", "text_hu": "Onám fiai voltak: Sammai és Jáda, és Sammai fiai: Nádáb és Abisúr."}, {"num": "29", "text_hu": "Abisúr feleségének neve Abihail, aki szülé néki Akhbánt és Mólidot."}, {"num": "30", "text_hu": "Nádáb fiai: Széled és Appaim. Széled magtalanul halt meg."}, {"num": "31", "text_hu": "Appaim fia: Isi, Isi fia: Sésán, Sésán fia: Ahálai."}, {"num": "32", "text_hu": "Jáda fiai, aki Sammai testvére volt: Jéter és Jonathán. Jéter magtalanul halt meg."}, {"num": "33", "text_hu": "Jonathán fiai: Pélet és Záza. Ezek voltak a Jérakhméel fiai."}, {"num": "34", "text_hu": "Sésánnak nem voltak fiai, hanem csak leányai. De volt Sésánnak egy egyiptombeli szolgája, Járha nevű."}, {"num": "35", "text_hu": "És adá Sésán e Járha nevű szolgájának az ő leányát feleségül, aki szülé néki Athait."}, {"num": "36", "text_hu": "Athai pedig nemzé Nátánt, Nátán nemzé Zabádot,"}, {"num": "37", "text_hu": "Zabád nemzé Eflált, Eflál nemzé Obedet,"}, {"num": "38", "text_hu": "Obed nemzé Jéhut, Jéhu nemzé Azáriát,"}, {"num": "39", "text_hu": "Azária nemzé Hélest, Héles nemzé Elását,"}, {"num": "40", "text_hu": "Elása nemzé Sisémait, Sisémai nemzé Sallumot,"}, {"num": "41", "text_hu": "Sallum nemzé Jékámiát, Jékámia pedig nemzé Elisámát."}, {"num": "42", "text_hu": "A Káleb fiai pedig, aki Jérakhméel testvére vala: elsőszülöttje Mésa. Ez volt Zifnek és Marésa fiainak atyjuk, Hebronnak atyja."}, {"num": "43", "text_hu": "Hebron fiai: Kórah, Tappuah, Rékem és Séma."}, {"num": "44", "text_hu": "Séma pedig nemzé Rahámot, a Jorkeám atyját, és Rékem nemzé Sammait."}, {"num": "45", "text_hu": "A Sammai fia pedig: Máon. Ez a Máon volt a Bethsúr atyja."}, {"num": "46", "text_hu": "Efa pedig, a Káleb ágyastársa szülé Háránt és Mósát és Gázezt, és Hárán nemzé Gázezt."}, {"num": "47", "text_hu": "Jaddai fiai pedig: Régem, Jotám, Gésán, Pelet, Héfa és Saáf."}, {"num": "48", "text_hu": "A Káleb ágyasa, Maaka szülé Sébert és Tirhánát,"}, {"num": "49", "text_hu": "és szülé Saáfot, Madmanna atyját, Sevát, a Makbéna atyját és Gibea atyját. És Aksza a Káleb leánya vala.", "ref": ["Józs 15,16"]}, {"num": "50", "text_hu": "Ezek voltak Káleb fiai, aki Húrnak, az Efrata elsőszülöttének fia volt: Sobál, Kirját-Jeárim atyja,"}, {"num": "51", "text_hu": "Szálma, Bethlehem atyja, Háref, Bethgáder atyja."}, {"num": "52", "text_hu": "Voltak pedig Sobálnak is, a Kirját-Jeárim atyjának fiai: Haroé, a fél Menuhót ura."}, {"num": "53", "text_hu": "A Kirját-Jeárim háznépei: jitreusok, puteusok, sumateusok, misraiteusok. Ezektől származának a sorateusok és az estaoliteusok.", "ref": ["1Krón 4,2"]}, {"num": "54", "text_hu": "Szálma fiai, Bethlehem és a netofátbeliek, Atróth, Beth-Joáb, a córabeli manahateusok fele."}, {"num": "55", "text_hu": "És a Jábesben lakozó tudós emberek háznépei: a tirateusok, simateusok, sukateusok, ezek a kineusok, akik Hámáttól, a Rékáb házának atyjától származtak.", "ref": ["Jer 35,2"]}], "3": [{"num": "Title", "text_hu": "Dávid fiainak és Júda királyainak névsora"}, {"num": "1", "text_hu": "Ezek a Dávid fiai, akik Hebronban születének néki: elsőszülöttje vala Amnon, a Jezréelből való Ahinoámtól; második vala Dániel, a Kármelből való Abigailtól;", "ref": ["2Sám 3,2"]}, {"num": "2", "text_hu": "harmadik Absolon, aki Maakának, a gessurbeli Talmai király leányának volt a fia; negyedik Adónia, Haggittól való;", "ref": ["2Sám 15,13", "2Sám 16,22", "2Sám 18,15"]}, {"num": "3", "text_hu": "ötödik Sefátia, Abitáltól való; hatodik Jitreám, az ő feleségétől, Eglától való."}, {"num": "4", "text_hu": "E hat fia születék néki Hebronban, ahol hét esztendeig és hat hónapig uralkodott. Jeruzsálemben pedig harminchárom esztendeig uralkodék.", "ref": ["2Sám 5,4.5"]}, {"num": "5", "text_hu": "Jeruzsálemben pedig ezek születének néki: Simea, Sóbáb, Nátán és Salamon, négyen Bathsuától, az Ammiel leányától.", "ref": ["2Sám 5,14"]}, {"num": "6", "text_hu": "És Ibhár, Elisáma és Elifélet,"}, {"num": "7", "text_hu": "Nógah, Néfeg és Jáfia,"}, {"num": "8", "text_hu": "és Elisáma, Eljada és Elifélet, kilencen,"}, {"num": "9", "text_hu": "mindezek a Dávid fiai, az ő ágyastársainak fiain kívül, és ezeknek a húga, Támár.", "ref": ["2Sám 13,1"]}, {"num": "10", "text_hu": "Salamonnak pedig fia volt Roboám, ennek fia Abija, ennek fia Asa, ennek fia Josafát,", "ref": ["1Kir 11,43", "1Kir 12,17-19"]}, {"num": "11", "text_hu": "ennek fia Jórám, ennek fia Akházia, ennek fia Joás,", "ref": ["2Kir 8,16-18"]}, {"num": "12", "text_hu": "ennek fia Amásia, ennek fia Azária, ennek fia Jótám,", "ref": ["2Kir 14,1.3"]}, {"num": "13", "text_hu": "ennek fia Akház, ennek fia Ezékiás, ennek fia Manassé,", "ref": ["2Kir 16,1-5", "2Kir 18,1", "2Kir 20,6", "2Kir 21,1-16"]}, {"num": "14", "text_hu": "ennek fia Amon, ennek fia Jósiás."}, {"num": "15", "text_hu": "Jósiásnak pedig fiai: elsőszülöttje Johanán, második Jójákim, harmadik Sédékiás, Sallum negyedik."}, {"num": "16", "text_hu": "Jójákim fiai: az ő fia Jékoniás, ennek fia Sédékiás.", "ref": ["2Kir 24,17"]}, {"num": "17", "text_hu": "Jékóniásnak fiai: Assir, ennek fia Saálthiel"}, {"num": "18", "text_hu": "és Málkirám, Pedája, Sénasár, Jékámia, Hosáma és Nédábia."}, {"num": "19", "text_hu": "Pedája fiai: Zerubábel és Simei. Zerubábel fiai: Mesullám, Hanánia, és az ő húguk vala Selómit,", "ref": ["Ezsd 2,2", "Ezsd 3,8"]}, {"num": "20", "text_hu": "és Hásuba, Ohel, Berekia, Hasádia és Jusáb-Hésed, ezek öten."}, {"num": "21", "text_hu": "Hanánia fiai: Pelátia és Jésaia és Refája fiai és Arnám fiai, Obádia fiai, Sekánia fiai."}, {"num": "22", "text_hu": "És Sekánia fiai: Semája. Semája fiai: Hattus, Jigeál, Báriah, Neárja és Sáfát, ezek hatan."}, {"num": "23", "text_hu": "Neárja fiai: Eljohénai, Ezékiás és Azrikám, ezek hárman."}, {"num": "24", "text_hu": "Eljohénai fiai: Hódajéva, Eliásib, Pelája, Akkub, Johanán, Delája és Anáni, ezek heten."}], "4": [{"num": "Title", "text_hu": "Júda utódai"}, {"num": "1", "text_hu": "Júda fiai ezek: Pérec, Khecrón, Kármi, Húr és Sobál.", "ref": ["1Krón 2,4"]}, {"num": "2", "text_hu": "Reája pedig, a Sobál fia nemzé Jáhátot, Jáhát nemzé Ahumáit és Lahádot. Ezek a sorateusok háznépei.", "ref": ["1Krón 2,53"]}, {"num": "3", "text_hu": "Ezek Etám atyjától valók: Jezréel, Jisma, Jidbás, és az ő húguknak neve Haslelponi."}, {"num": "4", "text_hu": "Pénuel pedig Gedor atyja és Ezer Húsa atyja. Ezek Efrata elsőszülöttének, Húrnak fiai, aki Bethlehem atyja vala."}, {"num": "5", "text_hu": "Ashúrnak pedig, a Tékoa atyjának volt két felesége, Heléa és Naára."}, {"num": "6", "text_hu": "És Naára szülé néki Ahuzámot, Héfert, Teménit és Ahastárit. Ezek a Naára fiai."}, {"num": "7", "text_hu": "Heléa fiai: Séret, Jésohár, Etnán és Kóc."}, {"num": "8", "text_hu": "Kóc pedig nemzé Hánubot, Hásobébát és Ahárhel háznépét, aki Hárumnak fia vala."}, {"num": "9", "text_hu": "Jábes pedig testvéreinél tiszteletre méltóbb vala, és azért nevezé őt az ő anyja Jábesnek, mondván: Mivelhogy fájdalommal szülém őt.", "ref": ["1Móz 35,16-18"]}, {"num": "10", "text_hu": "És Jábes az Izráel Istenét hívá segítségül, mondván: Ha engem megáldanál, és az én határomat megszélesítenéd, és a te kezed énvelem lenne, és engem minden veszedelemtől megoltalmaznál, hogy bút ne lássak! És megadá Isten néki, amit kért vala."}, {"num": "11", "text_hu": "Kélub pedig, a Súkha testvére, nemzé Méhirt. Ez az Eston atyja."}, {"num": "12", "text_hu": "Eston nemzé Béth-Rafát, Paseákhot, Tehinnát, Ir-Náhás atyját. Ezek a Rékától való férfiak."}, {"num": "13", "text_hu": "Kénáz fiai: Othniel és Serája. Othniel fia: Hatát.", "ref": ["Józs 15,17", "Bír 1,13"]}, {"num": "14", "text_hu": "Meonótai nemzé Ofrát, Serája pedig nemzé Joábot, a gé-harasimbeliek atyját, mert mesteremberek valának.", "ref": ["Neh 11,35"]}, {"num": "15", "text_hu": "Káleb fiai, ki Jefunné fia vala: Iru, Ela és Naám és Ela fiai és Kénáz."}, {"num": "16", "text_hu": "Jéhalélel fiai: Zif, Zifa, Tirja és Asárel."}, {"num": "17", "text_hu": "Ezra fiai: Jéter, Méred, Efer és Jálon. És szülé Mirjámot, Sammait és Isbát, Estemóa atyját."}, {"num": "18", "text_hu": "Ennek felesége pedig, Jehudéja szülé Jéredet, a Gedor atyját és Hébert, a Szókó atyját, Jékuthielt, a Zánoah atyját; ezek Bithiának, a fáraó leányának fiai, akit Méred elvett vala."}, {"num": "19", "text_hu": "Hódia nevű feleségének pedig fiai, ki Nahamnak, Keila atyjának nővére vala: Hagármi és a maakátbeli Estemóa."}, {"num": "20", "text_hu": "Simon fiai: Amnon, Rinna, Benhanán és Thilon. Isi fiai: Zohét és Benzohét."}, {"num": "21", "text_hu": "Júda fiának, Sélának fiai: Er, Léka atyja és Laáda, Marésa atyja és a gyapotszövők háznépe Béth-Asbeában,", "ref": ["1Móz 38,5"]}, {"num": "22", "text_hu": "és Jókim és Kozeba lakosai, és Joás és Saráf, akik Moáb urai voltak, és Jásubi, Léhem. De ezek már régi dolgok."}, {"num": "23", "text_hu": "Ezek voltak a fazekasok, és Netaimban és Gederában laktak. A királlyal laktak ott, az ő dolgáért."}, {"num": "Subtitle", "text_hu": "Simeon utódai"}, {"num": "24", "text_hu": "Simeon fiai: Némuel, Jámin, Járib, Zérah, Saul,", "ref": ["1Móz 46,10"]}, {"num": "25", "text_hu": "kinek fia Sallum, kinek fia Mibsám, kinek fia Misma."}, {"num": "26", "text_hu": "Misma fiai: Hammúel az ő fia, Zakkur az ő fia, Simi az ő fia."}, {"num": "27", "text_hu": "Siminek tizenhat fia és hat leánya volt, de testvéreinek nem volt sok fia, s általában háznépük nem volt oly népes, mint Júda fiaié."}, {"num": "28", "text_hu": "Lakoznak vala pedig Beersebában és Móladában és Hacar-Suálban,", "ref": ["Józs 19,1.2"]}, {"num": "29", "text_hu": "Bilhában, Ecemben és Toládban,"}, {"num": "30", "text_hu": "Bétuelben, Hormában és Ciklágban,"}, {"num": "31", "text_hu": "Beth-Markabótban, Hacar-Szuszimban, Beth-Biriben és Saáraimban. Ezek valának az ő városaik mindaddig, míg Dávid királlyá lett."}, {"num": "32", "text_hu": "Faluik pedig ezek: Etám, Ain, Rimmon, Tóken és Asán, öt város,", "ref": ["Józs 19,1.7"]}, {"num": "33", "text_hu": "és mindazok a falvaik, amelyek e városok körül voltak Bálig. Ezek valának lakóhelyeik és nemzetségeik:"}, {"num": "34", "text_hu": "Mesobáb, Jámlek és Jósa, Amásia fia"}, {"num": "35", "text_hu": "és Jóel és Jéhu, a Jósibia fia, ki Serája fia, ki Asiel fia vala,"}, {"num": "36", "text_hu": "és Eljoénai, Jaákoba, Jésohája, Asája, Adiel, Jesiméel és Benája,"}, {"num": "37", "text_hu": "Ziza, a Sifi fia, ki Alon fia, ki Jedája fia, ki Simri fia, ki Semája fia."}, {"num": "38", "text_hu": "Ezek a név szerint felsoroltak voltak a főemberek nemzetségükben, akik igen elszaporodtak volt atyjuk házában."}, {"num": "39", "text_hu": "Azért elindulának Gedor felé, hogy a völgy keleti részére menjenek, és ott barmaiknak legelőt keressenek."}, {"num": "40", "text_hu": "Találának is zsíros és jó legeltető helyet (az a föld pedig tágas, nyugodalmas és békességes), mert Khámból valók laktak ott azelőtt."}, {"num": "41", "text_hu": "Elmenvén pedig e név szerint megnevezettek Ezékiásnak, a Júda királyának idejében lerombolták sátoraikat, és a maonitákat, akiket ott találtak, kiirtották mind e mai napig, s helyükbe letelepedének, mivel ott barmaik számára legelőhelyeket találtak."}, {"num": "42", "text_hu": "És közülük, a Simeon fiai közül némelyek elmenének a Seir hegyére, úgymint ötszázan, akiknek elöljáróik az Isi fiai: Pelátja, Nehárja, Refája és Uzriel voltak."}, {"num": "43", "text_hu": "És valakik az Amálek nemzetségéből megmaradtak vala, mind levágák azokat, és ott letelepedének mind e mai napig.", "ref": ["1Sám 15,7"]}], "5": [{"num": "Title", "text_hu": "Rúben utódai"}, {"num": "1", "text_hu": "Rúbennek, Izráel elsőszülöttének fiai, mert ő volt az elsőszülött. (Mikor pedig megfertőztette az ő atyjának ágyasházát, az ő elsőszülöttségi joga a József fiainak adaték, aki Izráel fia vala, mindazáltal nem úgy, hogy ők neveztessenek származás szerint elsőszülötteknek.", "ref": ["1Móz 35,22"]}, {"num": "2", "text_hu": "Mert Júda tekintélyesebb vala az ő testvérei között, és őbelőle való volt a fejedelem, hanem az elsőszülöttségnek haszna lőn Józsefé.)"}, {"num": "3", "text_hu": "Ezek Rúbennek, Izráel elsőszülöttének fiai: Khánokh, Pallu, Khecrón és Kármi.", "ref": ["1Móz 46,9"]}, {"num": "4", "text_hu": "Jóel fiai: Semája, ennek fia Góg, ennek fia Simei, ennek fia"}, {"num": "5", "text_hu": "Mika, ennek fia Reája, ennek fia Baál, ennek fia"}, {"num": "6", "text_hu": "Beéra, ennek fia, akit fogságba vitt Tiglát-Piléser, az asszíriabeli király, ő a rúbeniták fejedelme vala."}, {"num": "7", "text_hu": "Testvérei pedig, családjaik, nemzetségük megszámlálása szerint ezek valának: a fő Jéhiel és Zakariás,"}, {"num": "8", "text_hu": "Bela, Azáz fia, ki Séma fia, ki Jóel fia vala, ki Aróerben lakott Nébóig és Baál-Meonig.", "ref": ["Józs 13,15.16"]}, {"num": "9", "text_hu": "Napkelet felé is lakik vala a pusztában való bemenetelig az Eufrátesz folyóvíztől fogva, mert az ő barmai Gileád földjén igen elszaporodtak."}, {"num": "10", "text_hu": "Saul királynak idejében pedig támasztának hadat a hágárénusok ellen, és elhullának azok az ő kezeik által, és lakának azoknak sátoraikban Gileádnak napkelet felé való egész részében."}, {"num": "Subtitle", "text_hu": "Gád utódai. Harc a hágárénusokkal"}, {"num": "11", "text_hu": "A Gád fiai pedig velük szemben a Básán földjén laktak Szalkáig.", "ref": ["Józs 13,24-30"]}, {"num": "12", "text_hu": "Jóel vala elöljárójuk, Sáfám második azután, Johánai és Sáfát Básánban."}, {"num": "13", "text_hu": "És testvéreik, családjaik szerint ezek: Mikáel, Mésullám, Séba, Jórai, Jaékán, Zia és Éber, heten."}, {"num": "14", "text_hu": "Ezek az Abihail fiai, ki Húri fia, ki Jároáh fia, ki Gileád fia, ki Mikáel fia, ki Jésisai fia, ki Jahadó fia, ki Búz fia."}, {"num": "15", "text_hu": "És Ahi, a Gúni fiának, Abdielnek a fia volt a család feje."}, {"num": "16", "text_hu": "Ezek Gileádban, Básánban és az ezekhez tartozó mezővárosokban laktak, és Sáronnak minden legelőjén, határaikig.", "ref": ["1Krón 27,29"]}, {"num": "17", "text_hu": "Kik mindnyájan megszámláltatának Jótámnak, a Júda királyának idejében és Jeroboámnak, az Izráel királyának idejében.", "ref": ["2Kir 15,5", "2Kir 14,16"]}, {"num": "18", "text_hu": "A Rúben fiai közül és a gáditák közül és a Manassé fél nemzetsége közül erős pajzs- és fegyverhordozó férfiak, kézívesek és a hadakozásban jártasak, negyvennégyezer-hétszázhatvanan harcra kész férfiak"}, {"num": "19", "text_hu": "hadakozának a hágárénusok ellen: Jétúr, Náfis és Nódáb ellen."}, {"num": "20", "text_hu": "És győzedelmesek levének azokon, és kezekbe adatának a hágárénusok és mindazok, akik ezekkel valának, mert az Istenhez kiáltának harc közben, és ő meghallgatá őket, mert őbenne bíztak.", "ref": ["Zsolt 91,15"]}, {"num": "21", "text_hu": "És elvivék az ő barmaikat, ötvenezer tevét, kétszázötvenezer juhot, kétezer szamarat és százezer embert."}, {"num": "22", "text_hu": "A seb miatt pedig sokan elhullának, mert Istentől vala az a harc. És azok helyén lakának a fogságig."}, {"num": "Subtitle", "text_hu": "Manassé fél nemzetsége"}, {"num": "23", "text_hu": "A Manassé nemzetsége felének fiai pedig azon a földön laktak, amely Básántól Baál-Hermonig, Szenirig és Hermon hegyéig terjedt, mert igen megsokasodtak vala.", "ref": ["Józs 13,30"]}, {"num": "24", "text_hu": "És ezek voltak az ő atyjuk háznépének fejedelmei: Efer, Isi, Eliel, Azriel, Irméja, Hodávia és Jahdiel, igen erős férfiak, híres férfiak, akik az ő atyjuk háznépe között fők voltak."}, {"num": "25", "text_hu": "Vétkezének pedig az ő atyjuknak Istene ellen, mert a föld lakóinak bálványisteneivel paráználkodának, akiket az Isten szemük elől elpusztított.", "ref": ["2Kir 17,7-17"]}, {"num": "26", "text_hu": "Felindítá azért az Izráel Istene Pulnak, az asszíriabeli királynak szívét és Tiglát-Pilésernek, az asszíriai királynak szívét, és fogva elvivé őket, a rúbenitákat, a gáditákat és a Manassé fél nemzetségét is. És elvivé őket Haláhba és Háborba, Hárába és a Gózán folyóvizéhez mind e mai napig.", "ref": ["2Kir 15,19.29"]}], "6": [{"num": "Title", "text_hu": "Lévi utódai"}, {"num": "1", "text_hu": "Lévi fiai: Gerson, Kéhát és Mérári.", "ref": ["1Móz 46,11"]}, {"num": "2", "text_hu": "Kéhát fiai pedig: Amrám, Ishár, Hebron és Uzziel."}, {"num": "3", "text_hu": "Amrám gyermekei: Áron, Mózes és Miriám. Áron fiai pedig: Nádáb, Abihu, Eleázár és Ithamár.", "ref": ["2Móz 2,1.2.10", "2Móz 4,14", "2Móz 6,23"]}, {"num": "4", "text_hu": "Eleázár nemzé Fineást, Fineás nemzé Abisuát,"}, {"num": "5", "text_hu": "Abisua pedig nemzé Bukkit, Bukki nemzé Uzzit,"}, {"num": "6", "text_hu": "Uzzi nemzé Zeráhiát, Zeráhia nemzé Mérajótot,"}, {"num": "7", "text_hu": "Mérajót nemzé Amáriát, Amária nemzé Ahitúbot,"}, {"num": "8", "text_hu": "Ahitúb nemzé Sádókot, Sádók nemzé Ahimáhást,", "ref": ["2Sám 8,17", "1Krón 27,17"]}, {"num": "9", "text_hu": "Ahimáhás nemzé Azáriát, Azária nemzé Jóhanánt,"}, {"num": "10", "text_hu": "Jóhanán nemzé Azáriát, ez volt a pap abban a házban, amelyet Salamon Jeruzsálemben épített vala.", "ref": ["2Krón 26,17"]}, {"num": "11", "text_hu": "Azária nemzé Amáriát, Amária nemzé Ahitúbot,"}, {"num": "12", "text_hu": "Ahitúb nemzé Sádókot, Sádók nemzé Sallumot,"}, {"num": "13", "text_hu": "Sallum nemzé Hilkiát, Hilkia nemzé Azáriát,", "ref": ["2Kir 22,4"]}, {"num": "14", "text_hu": "Azária nemzé Séráját, Sérája nemzé Jéhozadákot.", "ref": ["2Kir 25,18.21"]}, {"num": "15", "text_hu": "Jéhozadák pedig fogságba méne, mikor az Úr Júdát és Jeruzsálemet fogságba viteté Nabukodonozor által.", "ref": ["2Kir 25,8-11"]}, {"num": "Subtitle", "text_hu": "Lévi és Áron fiai és lakhelyük"}, {"num": "16", "text_hu": "Lévi fiai: Gerson, Kéhát és Mérári."}, {"num": "17", "text_hu": "Ezek a Gerson fiainak nevei: Libni és Simhi.", "ref": ["2Móz 6,17"]}, {"num": "18", "text_hu": "Kéhát fiai: Amrám, Jichár, Khebron és Huzziel."}, {"num": "19", "text_hu": "Mérári fiai: Makhli és Musi. Ezek a Lévi háznépei az ő nemzetségeik szerint."}, {"num": "20", "text_hu": "Gersonnak fiai: Ligni az ő fia, Jáhát ennek fia, Zima ennek fia,"}, {"num": "21", "text_hu": "Jóah ennek fia, Iddó ennek fia, Zérah ennek fia és Jéathérai ennek fia."}, {"num": "22", "text_hu": "Kéhát fiai: Amminádáb az ő fia, Kórákh ennek fia és Asszir ennek fia,", "ref": ["2Móz 6,24"]}, {"num": "23", "text_hu": "Elkána ennek fia, Ebiásáf ennek fia és Asszir ennek fia,"}, {"num": "24", "text_hu": "Tákhát ennek fia, Uriel ennek fia, Uzzia ennek fia és Saul ennek fia."}, {"num": "25", "text_hu": "Elkána fiai: Amásai és Ahimót,"}, {"num": "26", "text_hu": "Elkána. Elkána fia: Sófai az ő fia és Náhát ennek fia."}, {"num": "27", "text_hu": "Eliáb ennek fia, Jérohám ennek fia, Elkána ennek fia.", "ref": ["1Sám 1,1"]}, {"num": "28", "text_hu": "Sámuel fiai pedig: az elsőszülött Vásni, a második Abija.", "ref": ["1Sám 1,20", "1Sám 3,19", "1Sám 7,15"]}, {"num": "29", "text_hu": "Mérári fiai: Mahli, Libni ennek fia, Simhi ennek fia és Uzza ennek fia,"}, {"num": "30", "text_hu": "Simea ennek fia, Haggija ennek fia és Asája ennek fia."}, {"num": "31", "text_hu": "Ezek azok, akiket Dávid állított be az Úr házában az énekléshez, mikor az Isten ládája elhelyeztetett.", "ref": ["2Sám 6,17"]}, {"num": "32", "text_hu": "És a míg Salamon felépíté az Úr házát Jeruzsálemben, addig a gyülekezet sátora előtt szolgáltak énekléssel, és állottak szolgálatban, ki-ki az ő rendje szerint.", "ref": ["1Kir 6"]}, {"num": "33", "text_hu": "Ezek pedig akik szolgáltak, és az ő fiaik: a kéhátiták fiai közül Hémán főéneklő, Jóel fia, ki Sámuel fia,"}, {"num": "34", "text_hu": "ki Elkána fia, ki Jérohám fia, ki Eliél fia, ki Thóa fia,"}, {"num": "35", "text_hu": "ki Cúf fia, ki Elkána fia, ki Mahát fia, ki Amásai fia,"}, {"num": "36", "text_hu": "ki Elkána fia, ki Jóél fia, ki Azárja fia, ki Séfánia fia,"}, {"num": "37", "text_hu": "ki Tákhát fia, ki Asszir fia, ki Ebiásáf fia, ki Kórákh fia,"}, {"num": "38", "text_hu": "ki Jichár fia, ki Kéhát fia, ki Lévi fia, ki Izráel fia.", "ref": ["1Krón 2,1"]}, {"num": "39", "text_hu": "És ennek testvére, Asáf, aki jobb keze felől áll vala. Asáf, a Berekiás fia, ki Simea fia vala,"}, {"num": "40", "text_hu": "ki Mikáel fia, ki Bahásia fia, ki Melkija fia,"}, {"num": "41", "text_hu": "ki Ethni fia, ki Zérah fia, ki Adája fia,"}, {"num": "42", "text_hu": "ki Etán fia, ki Zimma fia, ki Simhi fia,"}, {"num": "43", "text_hu": "ki Jáhát fia, ki Gerson fia, ki Lévi fia."}, {"num": "44", "text_hu": "Továbbá a Mérári fiai, akik azokkal atyafiak valának, bal kéz felől állnak vala: Etán, Kisi fia, ki Abdi fia, ki Malluk fia,"}, {"num": "45", "text_hu": "ki Kasábja fia, ki Amásia fia, ki Hilkia fia,"}, {"num": "46", "text_hu": "ki Amsi fia, ki Báni fia, ki Sémer fia,"}, {"num": "47", "text_hu": "ki Makhli fia, ki Musi fia, ki Mérári fia, ki Lévi fia."}, {"num": "48", "text_hu": "És testvéreik, a léviták rendeltetnek vala az Isten háza hajlékának egyéb szolgálatára."}, {"num": "49", "text_hu": "Áron pedig és az ő fiai az egészen megégetendő áldozatnak oltára mellé és a füstölő oltár mellé, a szentek szentjének szolgálata mellé és az Izráel megszentelésére rendeltetének mind a szerint, amint Mózes, az Isten szolgája megparancsolta volt.", "ref": ["2Móz 30,7-10", "3Móz 8,1-36", "4Móz 4,16"]}, {"num": "50", "text_hu": "Áron fiai pedig ezek: Eleázár, az ő fia, ennek fia Fineás, ennek fia Abisua,"}, {"num": "51", "text_hu": "ennek fia Bukki, ennek fia Uzzi, ennek fia Zerája,"}, {"num": "52", "text_hu": "ennek fia Merájót, ennek fia Amárja, ennek fia Akhitúb,"}, {"num": "53", "text_hu": "ennek fia Sádók, ennek fia Akhimás.", "ref": ["2Sám 15,27"]}, {"num": "54", "text_hu": "És az Áron fiainak a kéhátiták nemzetségéből ezek a lakhelyeik letelepedésük szerint az ő vidékükön, mert ez jutott volt nékik sors által.", "ref": ["Józs 21,9-16"]}, {"num": "55", "text_hu": "Ők kapták Hebront, a Júda földjében és a körülte való legelőket."}, {"num": "56", "text_hu": "De e város földjeit és annak faluit Kálebnek, a Jefunné fiának adák.", "ref": ["4Móz 14,30"]}, {"num": "57", "text_hu": "Az Áron fiainak azért a Júda városai közül adák a menedékvárosokat, Hebront, Libnát és legelőit, Jatthirt és Esthemoát és ezeknek legelőit"}, {"num": "58", "text_hu": "és Hilent és annak legelőit és Débirt és annak legelőit,"}, {"num": "59", "text_hu": "Asánt és annak legelőit és Béth-Semest és annak legelőit;", "ref": ["1Sám 6,19"]}, {"num": "60", "text_hu": "a Benjámin nemzetségéből Gébát és annak legelőit, Allémetet és annak legelőit, Anatót várost is és annak legelőit. Ezeknek az ő nemzetségek szerint tizenhárom városuk volt."}, {"num": "61", "text_hu": "A Kéhát többi fiainak pedig az egy nemzetségnek családjaitól és a fél nemzetségből, a Manassé nemzetségének felétől sors által tíz várost adtak.", "ref": ["Józs 21,5"]}, {"num": "62", "text_hu": "Míg a Gerson fiainak meg az ő nemzetségük szerint az Izsakhár nemzetségéből, az Áser nemzetségéből, a Nafthali nemzetségéből és a Manassé nemzetségéből Básánban adtak tizenhárom várost."}, {"num": "63", "text_hu": "A Mérári fiainak az ő nemzetségük szerint a Rúben nemzetségéből, a Gád nemzetségéből és a Zebulon nemzetségéből sors által tizenkét várost"}, {"num": "64", "text_hu": "adának tehát az Izráel fiai a lévitáknak, városokat azoknak legelőivel együtt."}, {"num": "65", "text_hu": "Sors által adták a Júda nemzetségéből, a Simeon nemzetségéből és a Benjámin nemzetségéből ezeket a név szerint megnevezett városokat."}, {"num": "66", "text_hu": "Azoknak, akik a Kéhát fiainak családjaiból valók voltak, és a határukban levő városok az Efraim nemzetségéből valának,"}, {"num": "67", "text_hu": "azoknak adák a menedékvárosokat, Sikemet és annak legelőit az Efraim hegyén, Gézert és annak legelőit", "ref": ["1Kir 9,15"]}, {"num": "68", "text_hu": "és Jokmeámot és annak legelőit, Bethoront és annak legelőit,"}, {"num": "69", "text_hu": "Ajalont és annak legelőit, Gátrimmont is és annak legelőit;", "ref": ["Józs 10,12"]}, {"num": "70", "text_hu": "a Manassé nemzetségének feléből Anert és annak legelőit, Bileámot és annak legelőit a Kéhát többi fiainak családjai részére."}, {"num": "71", "text_hu": "A Gerson fiainak pedig a Manassé fél nemzetségéből Gólánt Básánban és annak legelőit és Astarótot és annak legelőit;"}, {"num": "72", "text_hu": "az Izsakhár nemzetségéből adák Kédest és annak legelőit, Dobrátot és annak legelőit,"}, {"num": "73", "text_hu": "Rámótot és annak legelőit, Anémet és annak legelőit;"}, {"num": "74", "text_hu": "az Áser nemzetségéből Másált és annak legelőit és Abdont és annak legelőit,", "ref": ["Józs 21,30"]}, {"num": "75", "text_hu": "Hukókot és annak legelőit, Réhobot és annak legelőit;"}, {"num": "76", "text_hu": "a Nafthali nemzetségéből Kédest Galileában és annak legelőit, Hammont és annak legelőit és Kirjáthaimot és annak legelőit."}, {"num": "77", "text_hu": "A Mérári többi fiainak a Zebulon nemzetségéből Rimmont és annak legelőit és Thábort és annak legelőit."}, {"num": "78", "text_hu": "A Jordánon túl Jerikó ellenében a Jordánnak napkelet felől való részében a Rúben nemzetségéből Bésert a pusztában és annak legelőit, Jahását és annak legelőit,"}, {"num": "79", "text_hu": "Kedemótot és annak legelőit, Mefaátot és annak legelőit;"}, {"num": "80", "text_hu": "a Gád nemzetségéből Rámótot Gileádban és annak legelőit, Mahanaimot és annak legelőit,", "ref": ["Józs 21,38"]}, {"num": "81", "text_hu": "Hesbont és annak legelőit, Jaázert és annak legelőit."}], "7": [{"num": "Title", "text_hu": "Jákób másik hat fiának nemzetségi táblázata"}, {"num": "1", "text_hu": "Izsakhár fiai: Thóla, Pua, Jásub és Simron, négyen."}, {"num": "2", "text_hu": "Thóla fiai pedig: Uzzi, Réfája, Jériel, Jakhmai, Jibsám és Sámuel, kik fejedelmek valának az ő atyjaiknak családjaiban. A Thóla fiai erős hadakozók voltak nemzetségükben, kiknek száma Dávid király idejében huszonkétezer-hatszáz vala.", "ref": ["2Sám 24,2.9"]}, {"num": "3", "text_hu": "Uzzi fiai: Izráhja. És az Izráhja fiai: Mikáel, Obádia, Joel, Issia, öten, akik mind főemberek valának."}, {"num": "4", "text_hu": "És közöttük nemzetségeik és családjaik szerint harminchatezer hadakozó férfi volt, mert sok feleségük volt és sok fiuk is."}, {"num": "5", "text_hu": "Ezeknek testvéreik is, Izsakhárnak egész nemzetsége szerint erős hadakozó férfiak valának, nyolcvanhétezren szám szerint mindenestől."}, {"num": "6", "text_hu": "Benjámin fiai: Bela, Béker és Jediáel, hárman.", "ref": ["1Móz 46,21"]}, {"num": "7", "text_hu": "Bela fiai: Esbon, Uzzi, Uzziel, Jérimót és Hiri, öt főember az ő nemzetségükben, erős hadakozó férfiak, akik megszámláltatván, huszonkétezer-harmincnégyen valának."}, {"num": "8", "text_hu": "Béker fiai: Zémira, Joás, Eliézer, Eljoénai, Omri, Jeremót, Abija, Anatót és Alémet. Ezek mindnyájan Béker fiai."}, {"num": "9", "text_hu": "Azok megszámláltatván nemzetségeik szerint, családjuk fejei és az erős hadakozó férfiak húszezer-kétszázan valának."}, {"num": "10", "text_hu": "Továbbá Jédiáel fia: Bilhán. Bilhán fiai: Jéus, Benjámin, Éhud, Kénaána, Zetán, Társis és Ahisahár."}, {"num": "11", "text_hu": "Ezek mind Jédiáel fiai, családfők, erős hadakozó férfiak, akik tizenhétezer-kétszázan mehetnek vala ki a viadalra."}, {"num": "12", "text_hu": "Ir fiai: Suppim és Khuppim. Húsim Ahernek fia."}, {"num": "13", "text_hu": "Nafthali fiai: Jakhciel, Gúni, Jécer, Sallum a Bilha fiai.", "ref": ["1Móz 46,24"]}, {"num": "14", "text_hu": "Manassé fiai: Aszriel, kit szüle az ő felesége. Az ő ágyastársa pedig, a szíriabeli asszony szülé Mákirt, a Gileád atyját."}, {"num": "15", "text_hu": "Mákir pedig vevé feleségül Khuppimnak és Suppimnak húgát, kinek neve Maáka. A másiknak neve Célofhád. Célofhádnak leányai voltak.", "ref": ["4Móz 27,1"]}, {"num": "16", "text_hu": "Maáka, a Mákir felesége szüle fiat, akit neveze Péresnek, annak pedig öccsét Séresnek. Ennek fiai: Ulám és Rékem."}, {"num": "17", "text_hu": "Ulám fia: Bédán. Ezek a Gileád fiai, ki Mákir fia volt, ki Manass fia volt."}, {"num": "18", "text_hu": "Az ő húga, Moléket pedig szülé Ishodot, Abiézert és Makhlát."}, {"num": "19", "text_hu": "Semidának fiai voltak: Ahián, Sekem, Likhi és Aniám."}, {"num": "20", "text_hu": "Efraim fiai pedig: Sútelákh, kinek fia Béred, ennek fia Táhát, ennek fia Elhada, ennek fia Táhát,", "ref": ["4Móz 26,35"]}, {"num": "21", "text_hu": "ennek fia Zábád, ennek fia Sútelákh, Ezer és Elhád. És megölék ezeket a gátbeliek, a földnek lakosai, mert alámentek vala, hogy barmaikat elhajtsák."}, {"num": "22", "text_hu": "Efraim azért, az ő atyjuk sokáig siratá őket, akihez elmennek vala az ő atyjafiai, és őt vigasztalják vala.", "ref": ["Jób 2,11"]}, {"num": "23", "text_hu": "Beméne azért az ő feleségéhez, ki fogada méhében, és szüle fiat, és nevezé Bériának, mivelhogy szerencsétlenség történt az ő házában."}, {"num": "24", "text_hu": "Leánya pedig Seéra vala, aki alsó és felső Bethoront és Uzen-Seérát építé."}, {"num": "25", "text_hu": "Réfah is az ő fia és Resef, ennek fia Théla, ennek fia Táhán,"}, {"num": "26", "text_hu": "ennek fia Laadán, ennek fia Ammihud, ennek fia Elisáma,"}, {"num": "27", "text_hu": "ennek fia Nún, ennek fia Józsué.", "ref": ["4Móz 13,9.17", "Józs 1,1"]}, {"num": "28", "text_hu": "Ezeknek birtokuk és lakóhelyük vala Béthel és annak mezővárosai: napkeletre Naarán, napenyészetre Gézer és ennek mezővárosai, Sikem és ennek mezővárosai, szinte Gázáig és az ehhez tartozó mezővárosokig"}, {"num": "29", "text_hu": "és a Manassé fiai mellett Béth-Seán és ennek mezővárosai, Thaanák és ennek mezővárosai, Megiddó és ennek mezővárosai, Dór és ennek mezővárosai. Ezekben laktak az Izráel fiának, Józsefnek fiai.", "ref": ["1Móz 48,5"]}, {"num": "30", "text_hu": "Áser fiai: Jimnah, Jisvah, Jisvi, Beriha és Szerakh, az ő húguk.", "ref": ["1Móz 46,17"]}, {"num": "31", "text_hu": "Beriha fiai: Khéber és Malkhiel, aki Birzávit atyja volt."}, {"num": "32", "text_hu": "Khéber pedig nemzé Jaflétet, Sómert, Hótámot és Suát, az ő húgukat."}, {"num": "33", "text_hu": "Jaflét fiai: Pásák, Bimhál, Asvát. Ezek Jaflét fiai."}, {"num": "34", "text_hu": "Sómer fiai: Ahi és Róhega, Jehubba és Arám."}, {"num": "35", "text_hu": "Testvérének, Hélemnek fia vala: Sófákh, Jimna, Séles és Amál."}, {"num": "36", "text_hu": "Sófákh fiai: Suákh, Harnéfer, Suál, Béri és Imra,"}, {"num": "37", "text_hu": "Béser, Hód, Samma, Silsa, Itrán és Beéra."}, {"num": "38", "text_hu": "Jéter fiai: Jéfunné, Pispa és Ara."}, {"num": "39", "text_hu": "Ulla fiai: Ara, Hanniel és Risja."}, {"num": "40", "text_hu": "Ezek mind Áser fiai, családfők, válogatott harcosok, a fejedelmek fejei. És megszámláltatván az ő nemzetségük rendje szerint huszonhatezer harcra képes férfi volt."}], "8": [{"num": "Title", "text_hu": "Benjámin családja és Saul"}, {"num": "1", "text_hu": "Benjámin pedig nemzé Belát, az ő elsőszülöttét, másodikat: Asbélt, harmadikat: Akhráhot,", "ref": ["1Móz 46,21"]}, {"num": "2", "text_hu": "negyediket: Nóhát és Ráját: ötödiket"}, {"num": "3", "text_hu": "(Belának fiai voltak: Adár, Géra és Abihúd,"}, {"num": "4", "text_hu": "Abisua, Naamán, Ahóah.),"}, {"num": "5", "text_hu": "Gérát, Sefufánt és Hurámot."}, {"num": "6", "text_hu": "Ezek az Ehud fiai (Ezek voltak főemberek a Géba városában lakó nemzetség között, kiket fogságba vittek Manahátba."}, {"num": "7", "text_hu": "Nevezetesen Naamánt és Ahiját és Gérát vitték fogságba.): nemzé pedig Uzzát és Akhihúdot."}, {"num": "8", "text_hu": "Saharáim pedig nemzé a Moáb mezején, minekutána eltaszítá feleségeit, Husimot és Baarát,"}, {"num": "9", "text_hu": "nemzé Hódes nevű feleségétől Jobábot és Sibját, Mésát és Malkámot,"}, {"num": "10", "text_hu": "Jéust is, Sokját és Mirmát. Ezek az ő fiai, főemberek az ő nemzetségükben."}, {"num": "11", "text_hu": "Husimtól nemzé Abitúbot és Elpaált."}, {"num": "12", "text_hu": "Elpaál fiai: Eber, Miseám és Sémer. Ez építé Onót és Lódot és ennek mezővárosait."}, {"num": "13", "text_hu": "Béria, Séma (ezek voltak fők az Ajalonban lakozó nemzetségek közt, és ezek űzték vala el Gátnak lakóit),"}, {"num": "14", "text_hu": "Ahio, Sasák, Jeremót,"}, {"num": "15", "text_hu": "Zebádia, Arád, Ader,"}, {"num": "16", "text_hu": "Mikáel, Ispa, Jóha, Béria fiai,"}, {"num": "17", "text_hu": "Zebádia, Mésullám, Hizki, Héber,"}, {"num": "18", "text_hu": "Ismérai, Izlia és Jobáb Elpaál fiai."}, {"num": "19", "text_hu": "Jákim, Zikri, Zabdi,"}, {"num": "20", "text_hu": "Eliénai, Silletai, Eliel,"}, {"num": "21", "text_hu": "Adája, Berája és Simrát Simhi fiai."}, {"num": "22", "text_hu": "Jispán, Eber, Eliel,"}, {"num": "23", "text_hu": "Abdon, Zikri, Hanán,"}, {"num": "24", "text_hu": "Hanánja, Elám, Anatótija,"}, {"num": "25", "text_hu": "Ifdéja, Pénuel Sasák fiai."}, {"num": "26", "text_hu": "Samsérai, Sehárja, Atália,"}, {"num": "27", "text_hu": "Jaarésia, Elia és Zikri Jérohám fiai."}, {"num": "28", "text_hu": "Ezek voltak a családfők az ő nemzetségük szerint, főemberek, és ezek laktak Jeruzsálemben."}, {"num": "29", "text_hu": "Gibeonban pedig laktak Gibeonnak atyja. Az ő feleségének neve Maaka vala.", "ref": ["1Krón 9,35"]}, {"num": "30", "text_hu": "És az ő elsőszülöttje Abdon, azután Súr, Kis, Baál, Nádáb,"}, {"num": "31", "text_hu": "Gedor, Ahio és Zéker"}, {"num": "32", "text_hu": "és Miklót, aki nemzé Simámot. Ezek is testvéreiknek átellenében, Jeruzsálemben laktak testvéreikkel."}, {"num": "33", "text_hu": "Nér pedig nemzé Kist, Kis nemzé Sault, Saul nemzé Jonathánt, Malkisuát, Abinádábot és Esbaált.", "ref": ["1Sám 9,2"]}, {"num": "34", "text_hu": "Jonathán fia: Méribbaál, Méribbaál nemzé Mikát.", "ref": ["2Sám 9,12"]}, {"num": "35", "text_hu": "Mika fiai: Pitón, Mélek, Tárea és Akház."}, {"num": "36", "text_hu": "Akház nemzé Jehoádát, Jehoáda pedig nemzé Alémetet és Azmávetet és Zimrit, Zimri nemzé Mósát,"}, {"num": "37", "text_hu": "Mósa pedig Binát, ennek fia Ráfa, ennek fia Elása, ennek fia Asel."}, {"num": "38", "text_hu": "Továbbá Aselnek hat fia volt, kiknek ezek neveik: Azrikám, Bókru, Ismáel, Seárja, Obádia és Hanán; ezek mind Asel fiai."}, {"num": "39", "text_hu": "Az ő testvérének, Eseknek fiai ezek: Ulám az ő elsőszülöttje, Jéus második és Elifélet harmadik."}, {"num": "40", "text_hu": "És az Ulám fiai erős hadakozó férfiak, kézívesek voltak, s gyermekeik és unokáik százötvenre szaporodtak. Mindezek a Benjámin fiai közül valók voltak."}], "9": [{"num": "Title", "text_hu": "Jeruzsálem lakói"}, {"num": "1", "text_hu": "Az egész Izráel megszámláltatván nemzetségeik szerint, beírattak az Izráel és Júda királyainak könyvébe, akik gonoszságukért Babilóniába vitetének.", "ref": ["2Kir 24,15.16", "2Kir 25,11"]}, {"num": "2", "text_hu": "A legelső lakosok az ő jószágaikon s városaikban ezek: izráeliták, papok, léviták és nétineusok."}, {"num": "3", "text_hu": "Mert Jeruzsálemben laktak a Júda fiai közül s Benjámin fiai közül, Efraim és Manassé fiai közül valók:"}, {"num": "4", "text_hu": "Utái, Ammihud fia, ki Omri fia, ki Imri fia, ki Báni fia, a Pérec fiai közül való, ki Júda fia vala.", "ref": ["1Krón 4,1"]}, {"num": "5", "text_hu": "A silóniták közül Asája, ki elsőszülött vala s ennek fiai."}, {"num": "6", "text_hu": "A Zérah fiai közül: Jéuel és az ő atyjafiai, hatszázkilencvenen."}, {"num": "7", "text_hu": "A Benjámin fiai közül: Sallu, Mésullám fia, ki Hodávia fia, ki Hasénua fia,"}, {"num": "8", "text_hu": "Ibnéja, Jérohám fia és Ela, Uzzi fia, ki Mikri fia és Mésullám, Séfátja fia, ki Reuel fia, ki Ibnija fia vala."}, {"num": "9", "text_hu": "Testvéreik, nemzetségeik szerint kilencszázötvenhatan valának. Ezek mind családfők voltak az ő atyjuk háznépe szerint."}, {"num": "10", "text_hu": "A papok közül is: Jedája, Jéhojárib és Jákin;"}, {"num": "11", "text_hu": "Azária, Hilkia fia, ki Mésullám fia, ki Sádók fia, ki Mérajót fia, ki Ahitubnak, az Isten háza fő gondviselőjének fia vala."}, {"num": "12", "text_hu": "És Adája Jérohám fia, ki Pashúr fia, ki Málkija fia, Maasai, Adiel fia, ki Jahzéra fia, ki Mésullám fia, ki Mésillémit fia, ki Immer fia."}, {"num": "13", "text_hu": "Ezeknek atyjukfiai az ő családjaiknak fejei, ezerhétszázhatvanan valának, buzgók az Isten háza dolgának munkájában."}, {"num": "14", "text_hu": "A léviták közül Semája, Hásub fia, ki Azrikám fia, ki Hasábia fia a Mérári fiai közül.", "ref": ["1Krón 6,1"]}, {"num": "15", "text_hu": "Bakbakkár, Héres és Galál és Mattánia, a Mika fia, ki Zikri fia, ki Asáf fia vala,", "ref": ["Zsolt 73,1"]}, {"num": "16", "text_hu": "Obádia, a Semája fia, Galál fia, ki Jédutun fia és Bérékia, Asa fia, ki Elkána fia, aki Nétofáti faluiban lakik vala."}, {"num": "Subtitle", "text_hu": "Templomi hivatalnokok"}, {"num": "17", "text_hu": "És az ajtónállók: Sallum, Akkúb, Talmon, Ahimán és ezek testvérei. Sallum pedig fő vala."}, {"num": "18", "text_hu": "(És ennek mind ez ideig a királykapun van helye napkelet felől.) Ezek az ajtónállók a léviták rendje szerint."}, {"num": "19", "text_hu": "Sallum pedig a Kóré fia, ki Ebiásáf fia, ki Kórákh fia, és ennek rokonságai a kórakhiták családjából a szolgálat munkájában a hajlék ajtajának őrizői valának, mint az ő atyáik az Úr seregében őrizték vala a bejáratot,"}, {"num": "20", "text_hu": "mikor Fineás, az Eleázár fia volt egykor az ő elöljárójuk, kivel az Úr vala.", "ref": ["4Móz 25,7"]}, {"num": "21", "text_hu": "Zakariás, a Meselémia fia, a gyülekezet sátorába való bejárat őrizője."}, {"num": "22", "text_hu": "Ezek mind választott ajtónállók voltak, kétszáztizenketten, kik az ő faluikban nemzetségük szerint megszámláltattak volt, kiket Dávid rendelt és Sámuel próféta az ő tisztükbe.", "ref": ["1Sám 16,1.13"]}, {"num": "23", "text_hu": "Ők és fiaik őrizik vala renddel az Úr házának, a sátornak kapuit."}, {"num": "24", "text_hu": "Négyfelé valának az őrizők: napkeletre, napnyugatra, északra és délre."}, {"num": "25", "text_hu": "És ezeknek atyjukfiai az ő faluikban valának, de minden hetednap amazokhoz felmenének Jeruzsálembe bizonyos ideig."}, {"num": "26", "text_hu": "De a kapunállók négy főemberének állandó megbizatásuk volt. Ezek a léviták őrizik vala a kamarákat és az Isten házának kincseit.", "ref": ["1Kir 6,5", "1Kir 7,51"]}, {"num": "27", "text_hu": "És az Úrnak háza körül hálnak vala, mivelhogy az őrzés az ő tisztük volt, és minden reggel ők nyitják vala meg az ajtókat."}, {"num": "28", "text_hu": "És őközülük némelyek a szolgálati edényekre viselnek vala gondot, mert mind a kivitelnél, mind a visszavitelnél számon veszik vala azokat.", "ref": ["2Móz 27,3"]}, {"num": "29", "text_hu": "Ugyanazok közül választattak vala némelyek másféle edénynek, a szenthely minden eszközeinek, a lisztnek, bornak, olajnak, tömjénnek és fűszereknek gondviselésére."}, {"num": "30", "text_hu": "A papok fiai közül valók csinálják vala fűszerekből a drága kenetet is.", "ref": ["2Móz 30,22-38"]}, {"num": "31", "text_hu": "Továbbá Mattitja, a léviták közül való (ki elsőszülöttje a kórakhiták közül való Sallumnak), a serpenyőkre visel vala gondot.", "ref": ["3Móz 2,5"]}, {"num": "32", "text_hu": "A kéhátiták fiai és azok atyjukfiai közül rendeltettek volt a szent kenyérnek gondviselésére, hogy minden szombaton megkészítsék azt.", "ref": ["3Móz 24,5.6.8"]}, {"num": "33", "text_hu": "Ezek közül valók valának az éneklők is, a léviták közül a családfők, akik szabadosok valának egyéb tiszttől az ő kamarájukban, mert éjjel és nappal szolgálattal tartoznak vala.", "ref": ["Zsolt 134,1-3"]}, {"num": "34", "text_hu": "Ezek a léviták között családfők nemzetségük szerint, főemberek, és ezek Jeruzsálemben laktak."}, {"num": "Subtitle", "text_hu": "Gibeon lakói és Saul családja"}, {"num": "35", "text_hu": "Gibeonban pedig laktak a Gibeon atyja, Jéhiel. És az ő feleségének neve Maaka.", "ref": ["1Krón 8,29", "1Kir 3,4"]}, {"num": "36", "text_hu": "Az ő elsőszülött fia Abdon, azután Súr, Kis, Baál, Nér és Nádáb,"}, {"num": "37", "text_hu": "Gedor, Ahió, Zékária és Miklót."}, {"num": "38", "text_hu": "Miklót pedig nemzé Simámot. Ezek is az ő atyjukfiai átellenében laktak Jeruzsálemben az ő testvéreikkel."}, {"num": "39", "text_hu": "Nér nemzé Kist, Kis nemzé Sault, Saul pedig nemzé Jonathánt, Málkisuát, Abinádábot és Esbaált.", "ref": ["1Krón 8,33"]}, {"num": "40", "text_hu": "Jonathán fia Méribbaál, és Méribbaál nemzé Mikát."}, {"num": "41", "text_hu": "Mika fiai: Piton, Mélek és Táréa."}, {"num": "42", "text_hu": "Akház pedig nemzé Jahrát, Jahra nemzé Alémetet, Azmávetet, Zimrit, Zimri pedig nemzé Mósát."}, {"num": "43", "text_hu": "Mósa nemzé Bineát, ennek fia Réfája, ennek fia Elása, ennek fia Ásel."}, {"num": "44", "text_hu": "Áselnek hat fia volt, kiknek neveik: Azrikám, Bókru, Ismáel, Seárja, Obádia és Hanán. Ezek Ásel fiai."}], "10": [{"num": "Title", "text_hu": "Saul veszedelme a filiszteusokkal való ütközetben"}, {"num": "1", "text_hu": "A filiszteusok pedig hadakoznak vala az Izráellel, és megfutamodék Izráel népe a filiszteusok előtt, és néhányan a sebek miatt el is hullának a Gilboa hegyén.", "ref": ["1Sám 31,1-4"]}, {"num": "2", "text_hu": "Elérék pedig a filiszteusok Sault és az ő fiait, és megölék a filiszteusok Jonathánt, Abinádábot és Malkisuát, a Saul fiait."}, {"num": "3", "text_hu": "És a viadal igen heves volt Saul körül, és rátalálván a kézívesek, nyilakkal megsebesíték őt."}, {"num": "4", "text_hu": "És monda Saul az ő fegyverhordozójának: Vond ki fegyveredet, és verj által engem vele, mert netalán eljőnek e körülmetéletlenek, és meggyaláznak engemet. De fegyverhordozója nem akará, mert igen fél vala. Ragadá azért Saul a fegyvert, és belebocsátkozék."}, {"num": "5", "text_hu": "Látván pedig az ő fegyverhordozója, hogy Saul immár meghalt, ő is a fegyverbe bocsátkozék, és meghala."}, {"num": "6", "text_hu": "Meghala azért Saul és az ő három fia, és egész háznépe is egyetemben meghala."}, {"num": "7", "text_hu": "Mikor pedig meglátták Izráelnek minden férfiai, akik a völgyben valának, hogy ők megfutamodtak, és hogy Saul és az ő fiai megholtak, pusztán hagyák városaikat, és elfutának. Akkor eljövének a filiszteusok, és azokba beszállának."}, {"num": "8", "text_hu": "Lőn pedig másodnap, eljövének a filiszteusok, hogy a holtakat kifosszák, és megtalálák Sault és az ő fiait, halva feküdvén a Gilboa hegyén."}, {"num": "9", "text_hu": "És kifoszták őt, és elvevék fejét és az ő fegyvereit, és elküldék a filiszteusok minden tartományába körös-körül, hogy hírül adják bálványaiknak és a népnek."}, {"num": "10", "text_hu": "Az ő fegyvereit isteneik házába helyezék el, fejét pedig Dágon templomában akasztották fel."}, {"num": "11", "text_hu": "Mikor pedig meghallotta az egész Jábesgileád, hogy mit cselekedtek a filiszteusok Saullal,"}, {"num": "12", "text_hu": "feltámadának mindnyájan az erős férfiak, és elvivék Saulnak és az ő fiainak testét; és Jábesbe vivén, eltemeték azoknak csontjaikat a tölgyfa alatt Jábesben, és böjtölének hetednapig.", "ref": ["1Sám 31,12.13", "2Sám 21,12-14"]}, {"num": "13", "text_hu": "Meghala azért Saul az ő gonoszsága miatt, mivel vétkezett az Úr ellen, az Úrnak igéje ellen, melyet nem őrzött meg, sőt az ördöngöst is megkereste, hogy megkérdezze.", "ref": ["1Sám 13,13.14", "1Sám 15,19-21", "1Sám 28,8-16"]}, {"num": "14", "text_hu": "És nem az Urat kérdé. Ezért elveszté őt, és adá az ő országát Dávidnak, az Isai fiának.", "ref": ["1Sám 16,1.13"]}], "11": [{"num": "Title", "text_hu": "Dávidot királlyá választják, Siont beveszi, és ott lakik"}, {"num": "1", "text_hu": "És gyűlének az izráeliták mindnyájan Dávidhoz Hebronba, mondván: Ímé, mi a te csontod és a te tested vagyunk.", "ref": ["2Sám 5,1-5", "2Sám 2,1.4"]}, {"num": "2", "text_hu": "Ezelőtt is, még mikor Saul volt a király, te voltál az, aki az Izráelt ki- és bevezetéd, és ezt mondotta a te Urad, Istened néked: Te legelteted az én népemet, az Izráelt, és te leszel vezér az én népemen, az Izráelen.", "ref": ["1Sám 16,1", "Zsolt 78,71"]}, {"num": "3", "text_hu": "Elmenének azért mindnyájan az Izráel vénei a királyhoz Hebronba, és szövetséget tőn Dávid velük Hebronban az Úr előtt. És királlyá kenték Dávidot Izráel felett az Úrnak Sámuel által való beszéde szerint.", "ref": ["1Sám 16,13"]}, {"num": "4", "text_hu": "Elméne akkor Dávid és az egész Izráel Jeruzsálembe. Ez Jebus, ott a jebuzeusok voltak a föld lakosai.", "ref": ["2Sám 5,6-9", "Józs 15,8"]}, {"num": "5", "text_hu": "És mondának Jebus lakói Dávidnak: Ide be nem jössz! De megvevé Dávid a Sion várát. Ez a Dávid városa,"}, {"num": "6", "text_hu": "mert ezt mondotta vala Dávid: Aki legelőször egy jebuzeust levág, elöljáró és vezér legyen! Felméne azért legelőször Joáb, a Séruja fia, és lőn elöljáróvá."}, {"num": "7", "text_hu": "Azután lakék Dávid a várban, azért nevezék azt Dávid városának."}, {"num": "8", "text_hu": "És megépíté Dávid a várost Millótól fogva egészen körül, Joáb pedig megépíté a városnak maradékát."}, {"num": "9", "text_hu": "És folytonosan emelkedék Dávid, mert a Seregek Ura vala ővele."}, {"num": "Subtitle", "text_hu": "Dávid hősei"}, {"num": "10", "text_hu": "Ezek pedig a hősök elöljárói, akik Dávid mellett valának, akik erősen forgolódának vele az ő királyságáért egész Izráellel, hogy királlyá válasszák őt Izráel felett az Úr beszéde szerint.", "ref": ["1Sám 16,1.12.13"]}, {"num": "11", "text_hu": "Ezek szám szerint a hősök, akik Dávid körül valának: Jásobeám, Hakhmoni fia, a harmincnak elöljárója. Ez emelte vala fel az ő kopjáját háromszáz ellen, akiket egyszerre megsebesíte.", "ref": ["2Sám 23,8-39", "1Krón 12,14"]}, {"num": "12", "text_hu": "Ezután Eleázár, az ahóhita Dódó fia, aki a három hős közül egy vala."}, {"num": "13", "text_hu": "Ő vala Dáviddal Pasdamimban, ahová összegyűlének a filiszteusok viadalra. Egy darab föld árpával vala tele, és a nép elmenekült a filiszteusok elől."}, {"num": "14", "text_hu": "De ők megállának ott annak a darab földnek a közepén, és megtartották azt, és megverék a filiszteusokat, és az Úr megszabadítá őket nagy szabadítással."}, {"num": "15", "text_hu": "Továbbá mikor alámentek hárman a harminc főember közül Dávidhoz, a kősziklához az Adullám barlangjába, a filiszteusok pedig tábort járának a Réfaim völgyben", "ref": ["2Sám 23,13"]}, {"num": "16", "text_hu": "(Dávid az erősségben vala akkor, a filiszteusok hada pedig Bethlehemnél.),"}, {"num": "17", "text_hu": "kívána Dávid vizet, és monda: Óh, ki adhatna nékem innom a Betlehem kapuja előtt való forrásnak vizéből?!", "ref": ["2Sám 23,15-17"]}, {"num": "18", "text_hu": "Akkor keresztülvágták magukat hárman a filiszteusok táborán, és vizet merítének a Betlehem forrásából, mely a kapu előtt vala, és felvivék, és menének Dávidhoz. De Dávid nem akara inni, hanem kitölté azt az Úrnak.", "ref": ["1Sám 7,6"]}, {"num": "19", "text_hu": "És monda: Távoztassa el tőlem az én Istenem, hogy ezt cselekedném! Avagy e férfiaknak vérét igyam-é meg, akik életüket halálra vetették? Mert ők ezt életük veszedelmével hozták. És semmiképpen nem akara inni. Ezt cselekedé a három hős."}, {"num": "20", "text_hu": "És Abisai, a Joáb testvére vala e háromnak elöljárója. Ő ragadott vala dárdát háromszáz ellen, akiket megsebesíte, és ő volt a leghíresebb a három között.", "ref": ["2Sám 21,17", "1Krón 12,14"]}, {"num": "21", "text_hu": "A három közül a kettőnél híresebb vala, azért volt azok elöljárója. De azért egymaga még sem ért föl a hárommal.", "ref": ["2Sám 23,19"]}, {"num": "22", "text_hu": "Benája, a Jojada fia vitéz férfiúnak fia Kabséelből, aki nagy dolgokat cselekedék. Ő ölte meg Moáb két oroszlánját, és ő méne alá a verembe, s ölte meg az oroszlánt, mikor havas idő volt.", "ref": ["1Krón 27,6", "2Sám 23,20-22"]}, {"num": "23", "text_hu": "Ugyanez ölé meg az egyiptombeli férfit, akinek magassága öt sing volt, és oly dárda vala az egyiptombeli férfiú kezében, mint a szövő zugoly. Szembeszálla vele egy pálcával, s kiragadá az egyiptombeli ember kezéből a dárdát, és saját dárdájával általveré."}, {"num": "24", "text_hu": "Ezeket cselekedte Benája, a Jojada fia, aki híres vala a három hős között."}, {"num": "25", "text_hu": "Híres vala ő a harminc között, de azzal a hárommal nem ért fel. És elöljáróvá tevé őt Dávid a tanácsosok között."}, {"num": "26", "text_hu": "A seregnek pedig ezek vitézei: Asael, a Joáb testvére, Elhanán, Dódónak fia, ki betlehembeli vala,", "ref": ["2Sám 2,18.23.24"]}, {"num": "27", "text_hu": "Haróritból való Sammót, Pélomból való Héles,"}, {"num": "28", "text_hu": "tékoabeli Hira, Ikkés fia, anatótbeli Abiézer,"}, {"num": "29", "text_hu": "húsatbeli Sibbékai, ahóhitbeli Hirai,"}, {"num": "30", "text_hu": "nétofátbeli Maharai, nétofátbeli Héled, Bahána fia,", "ref": ["1Krón 27,15"]}, {"num": "31", "text_hu": "Ittai, Ribai fia, a Benjámin fiainak Gibea városából való, pirátonbeli Benája,", "ref": ["1Krón 27,14", "Bír 12,15"]}, {"num": "32", "text_hu": "Húrai, a Gaás völgyéből való, arbátbeli Abiel,"}, {"num": "33", "text_hu": "baharumi Azmávet, saálbonitbeli Eliáhba,"}, {"num": "34", "text_hu": "gisonbeli Hásem fiai: Jonathán, hararitbeli Ságé fia,"}, {"num": "35", "text_hu": "hararitbeli Ahiám, Sákár fia, Elifál, Úr fia,"}, {"num": "36", "text_hu": "mekerátbeli Héfer, pélonbeli Ahija,"}, {"num": "37", "text_hu": "Kármelből való Hésró, Naárai, Ezbái fia,"}, {"num": "38", "text_hu": "Jóel, Nátán testvére, Mibhár, Géri fia,"}, {"num": "39", "text_hu": "Sélek, Ammon nemzetségéből való, berótbeli Naárai, Joábnak, aki Séruja fia vala, fegyverhordozója,", "ref": ["2Sám 8,16"]}, {"num": "40", "text_hu": "itrébeli Hira, itrébeli Gáreb,"}, {"num": "41", "text_hu": "hitteus Uriás, Zabád, Ahlai fia,", "ref": ["2Sám 11,3.15.17"]}, {"num": "42", "text_hu": "Hadina, a Rúben nemzetségéből való Siza fia, ki a rúbeniták elöljárója vala, és vele harmincan valának,"}, {"num": "43", "text_hu": "Hanán, Maaka fia és mitnibeli Jósafát,"}, {"num": "44", "text_hu": "asterátbeli Uzzija, Sáma és Jéhiel, aroerbeli Hótám fiai,"}, {"num": "45", "text_hu": "Jidiháel, Simri fia és az ő testvére, Joha, tisibeli,"}, {"num": "46", "text_hu": "mihávimbeli Eliel, Jéribai és Jósávia, Elnaám fia és Jitma, Moáb nemzetségéből való."}, {"num": "47", "text_hu": "Eliel és Obed és Jaásiel Mésóbájából valók."}], "12": [{"num": "Title", "text_hu": "Dávid segítői"}, {"num": "1", "text_hu": "Ezek azok, akik Dávidhoz menének Siklágba, mikor Saul, a Kis fia miatt még számkivetésben vala, akik a hősöknek a harcban segítői voltak.", "ref": ["1Sám 27,6", "2Sám 1,1", "1Krón 11,10-47"]}, {"num": "2", "text_hu": "Ívesek, akik mind jobb, mind bal kézre kővel hajítanak, és nyíllal lőnek vala, akik Saul atyjafiai közül valók valának, Benjámin nemzetségéből.", "ref": ["Bír 20,16"]}, {"num": "3", "text_hu": "Elöljáró vala Ahiézer és Joás, a gibeabeli Semáa fiai és Jéziel és Pélet, Azmávet fiai, Beráka és Jéhu Anatótból"}, {"num": "4", "text_hu": "és a gibeonbeli Ismája, a harminc közül való hős, akiknek elöljárójuk is vala, Irméja, Jaháziel, Johanán és gederátbeli Józabád,"}, {"num": "5", "text_hu": "Elúzai, Jérimót, Behália, Semária és hárufbeli Sefátja,"}, {"num": "6", "text_hu": "Elkána, Isija, Azaréel, Jóézer és a Kóré nemzetéből való Jásobéám,"}, {"num": "7", "text_hu": "Joéla és Zebádja, a Gedorból való Jérohám fiai."}, {"num": "8", "text_hu": "A gáditák közül is menének Dávidhoz, mikor a pusztában vala az erősségben, erős és hadakozó férfiak, pajzsosok, dárdások, akiknek orcájuk, mint az oroszlánnak orcája, és gyorsaságra hasonlók a hegyen lakozó vadkecskékhez.", "ref": ["2Sám 17,8", "2Sám 2,18"]}, {"num": "9", "text_hu": "Ézer az első, Obádia második, Eliáb harmadik,"}, {"num": "10", "text_hu": "Mismanna negyedik, Jirméja ötödik,"}, {"num": "11", "text_hu": "Attai hatodik, Eliel hetedik,"}, {"num": "12", "text_hu": "nyolcadik Johanán, kilencedik Elzabád,"}, {"num": "13", "text_hu": "tizedik Jirméja, tizenegyedik Makbánnai."}, {"num": "14", "text_hu": "Ezek voltak főemberek a seregben a Gád fiai közül. A legkisebbek egyike száz ellen, a legnagyobbak egyike ezer ellen.", "ref": ["1Krón 11,20"]}, {"num": "15", "text_hu": "Ezek azok, akik a Jordánon átmentek volt az első hónapban, noha az árvíz a partot felülmúlta, és elűzték mindazokat, akik a völgyben valának napkelet felől és napnyugat felől."}, {"num": "16", "text_hu": "Jövének Dávidhoz a Benjámin és a Júda fiai közül is az erősségbe.", "ref": ["2Sám 23,13-14"]}, {"num": "17", "text_hu": "És kiméne Dávid elejükbe, és felelvén, monda nékik: Hogyha békesség okáért jöttök hozzám, hogy segítségemre legyetek, az én szívem egy lesz tiveletek; ha pedig meg akartok csalni, hogy eláruljatok az én ellenségeimnek, holott semmi gonoszságot nem követtem el, lássa meg a mi atyáink Istene, és büntessen meg!", "ref": ["1Sám 19,1", "1Sám 26,1.2"]}, {"num": "18", "text_hu": "A lélek pedig felindítá Amásait, a harmincnak fejedelmét, s monda: Óh, Dávid, tied vagyunk, és teveled leszünk, Isai fia! Békesség, békesség néked, békesség a te segítőidnek is, mert megsegít téged a te Istened! Magához fogadá azért őket Dávid, és főemberekké tevé a seregben.", "ref": ["1Krón 2,17"]}, {"num": "19", "text_hu": "Ennek felette Manasséból is hajlának Dávidhoz, mikor a filiszteusokkal együtt Saul ellen ment volna harcolni, de nem segéllék őket, mert tanácsot tartván, hazaküldék a filiszteusok fejedelmei, mondván: A mi fejünk veszésével fog visszamenni az ő urához, Saulhoz.", "ref": ["1Sám 29,1-11"]}, {"num": "20", "text_hu": "Mikor visszatére Siklágba, hajlának őhozzá a Manassé fiai közül Adna, Józabád, Jediháel, Mikáel, Józabád, Elihu és Sillétai, akik a Manassé nemzetségéből való ezrek elöljárói voltak.", "ref": ["1Sám 30,1"]}, {"num": "21", "text_hu": "És ezek Dávidnak segítségül voltak az ellenség seregei ellen, mert fejenként mind erős vitézek valának, és vezérek a seregben.", "ref": ["1Sám 23,1-5"]}, {"num": "22", "text_hu": "Annak felette mindennap mennek vala Dávidhoz, hogy segítségére legyenek néki, míg serege naggyá lőn, mint az Istennek tábora."}, {"num": "23", "text_hu": "Ezek pedig szám szerint a viadalhoz készült elöljárók, akik Dávidhoz mentek vala Hebronban, hogy őt Saul helyett az országban királlyá válasszák az Isten ígérete szerint.", "ref": ["2Sám 2,1-4", "2Sám 5,1-3"]}, {"num": "24", "text_hu": "A Júda fiai közül, akik pajzst és kopját viselének hatezernyolcszáz vala harcra készen."}, {"num": "25", "text_hu": "A Simeon fiai közül vitéz férfiak a viadalra hétezer-száz."}, {"num": "26", "text_hu": "A Lévi fiai közül négyezer-hatszáz vala."}, {"num": "27", "text_hu": "Jojada is, ki az Áron fiai között elöljáró vala, és ővele háromezer-hétszáz."}, {"num": "28", "text_hu": "És az ifjú Sádók, aki igen erős vala, és az ő atyja házából huszonkét főember.", "ref": ["2Sám 15,24"]}, {"num": "29", "text_hu": "A Benjámin fiai közül, akik Saul atyjafiai valának, háromezer, mert még azok közül sokan hűségesen őrizik vala a Saul házát."}, {"num": "30", "text_hu": "Az Efraim fiai közül húszezer-nyolcszáz, igen vitézek, akik az ő nemzetségükben híres férfiak valának."}, {"num": "31", "text_hu": "Manassénak fél nemzetségéből pedig tizennyolcezer, kik név szerint kijelöltetének, hogy elmenjenek, és Dávidot királlyá válasszák."}, {"num": "32", "text_hu": "Az Izsakhár fiai közül, akik felismerék az idő alkalmatos voltát, hogy tudnák, mit kellene Izráelnek cselekednie, kétszáz főember és az ő rokonaik mind hallgatnak vala beszédjükre."}, {"num": "33", "text_hu": "A Zebulon fiai közül a harcra kimenők minden hadiszerszámokkal felkészülve, ötvenezren valának, készek a viadalra állhatatos szívvel."}, {"num": "34", "text_hu": "A Nafthali nemzetségéből ezer főember vala, és ővelük pajzzsal s kopjával harminchétezer vala."}, {"num": "35", "text_hu": "A dániták közül, akik a viadalhoz készek valának, huszonnyolcezer-hatszázan voltak."}, {"num": "36", "text_hu": "És az Áser fiai közül a hadakozók és az ütközethez készek negyvenezren valának."}, {"num": "37", "text_hu": "A Jordánon túl lakozók közül, azaz a rúbeniták, gáditák és a Manassé nemzetségének fele közül minden viadalhoz való szerszámokkal egyetemben jöttek százhúszezren."}, {"num": "38", "text_hu": "Mindezek hadakozó férfiak a viadalra elkészülve egy értelemmel mentek vala Hebronba, hogy Dávidot az egész Izráel felett királlyá válasszák, sőt ezeken kívül is az egész Izráel egy szívvel azon volt, hogy Dávidot királlyá válasszák."}, {"num": "39", "text_hu": "És ott maradának Dáviddal harmadnapig, s esznek és isznak vala, mert az ő atyjukfiai készítettek vala nékik."}, {"num": "40", "text_hu": "És úgy a szomszédságukban levők, mint mások Izsakhárig, Zebulonig és Nafthaliig hoznak vala kenyereket szamarakon, tevéken, öszvéreken és ökrökön, eleséget, lisztet, fügét, aszú szőlőt, bort, olajat, vágóbarmokat, juhokat számtalan sokat, mert nagy öröm vala Izráelben."}], "13": [{"num": "Title", "text_hu": "Dávid meghozza a frigyládát, és Obed-Edom házában helyezi el"}, {"num": "1", "text_hu": "Tanácsot tarta pedig Dávid az ezredeknek és századoknak fejeivel és minden elöljárókkal."}, {"num": "2", "text_hu": "És monda Dávid Izráel egész gyülekezetének: Ha néktek tetszik, és ha az Úrtól, a mi Istenünktől van, küldjünk el mindenfelé a mi atyánkfiaihoz, akik otthon maradtak Izráel minden tartományaiban, s velük együtt a papokhoz és lévitákhoz, az ő városaik és vidékeik szerint, hogy ők is gyűljenek hozzánk!", "ref": ["2Sám 6,1.2"]}, {"num": "3", "text_hu": "Hogy hozzuk ide a mi Istenünknek ládáját mihozzánk, mert a Saul idejében nem törődtünk vele."}, {"num": "4", "text_hu": "És monda az egész gyülekezet, hogy úgy kell cselekedni, mert igaznak láttaték e dolog az egész nép előtt."}, {"num": "5", "text_hu": "Összegyűjté azért Dávid mind az Izráel népét Egyiptomnak Nilus folyóvizétől fogva egészen Hámátig, hogy az Istennek ládáját elhozzák Kirjáth-Jeárimból."}, {"num": "6", "text_hu": "Felméne azért Dávid és vele az egész Izráel Baalába vagy Kirjáth-Jeárimba, amely Júdában van, hogy onnan elhozzák az Úr Istennek ládáját, mely az ő nevéről neveztetik, aki a kerubok közt ül.", "ref": ["2Móz 25,18-22"]}, {"num": "7", "text_hu": "És helyezteték az Isten ládáját az Abinádáb házából egy új szekérre. Uzza és Ahió vezetik vala a szekeret."}, {"num": "8", "text_hu": "Dávid pedig és az egész Izráel táncolnak vala az Isten előtt teljes erővel, énekekkel, citerákkal, hegedűkkel, dobokkal, cimbalmokkal és kürtökkel.", "ref": ["2Sám 6,5.14.15"]}, {"num": "9", "text_hu": "Mikor pedig jutottak a Kidon szérűjéhez, Uzza reátevé kezét a ládára, hogy megtartsa, mert az ökrök félretértek vala.", "ref": ["2Sám 6,6"]}, {"num": "10", "text_hu": "És az Úrnak haragja felgerjede Uzza ellen, és őt megveré, hogy reátevé kezét a ládára, s meghala ugyanott az Isten előtt."}, {"num": "11", "text_hu": "Akkor Dávid igen megdöbbene, hogy az Úr ily csapással sújtá Uzzát. Azért azt a helyet mind e mai napig Péres-Uzzának nevezik."}, {"num": "12", "text_hu": "És félni kezde Dávid azon a napon Istentől, mondván: Miképpen merjem magamhoz bevinni az Isten ládáját?!"}, {"num": "13", "text_hu": "És nem vivé be Dávid magához a ládát a Dávid városába, hanem elhelyezé azt a gitteus Obed-Edom házában.", "ref": ["2Sám 6,10"]}, {"num": "14", "text_hu": "És az Isten ládája Obed-Edom házában volt három hónapig. És megáldá az Úr Obed-Edom házát és mindenét, valamije volt."}], "14": [{"num": "Title", "text_hu": "Dávid palotája, feleségei és gyermekei"}, {"num": "1", "text_hu": "Külde pedig Hírám, Tírus királya Dávidhoz követeket: cédrusfákat, kőműveseket és ácsmestereket, hogy néki házat csináljanak.", "ref": ["2Sám 5,11-13"]}, {"num": "2", "text_hu": "És megismeré Dávid, hogy az Úr őt megerősítette a királyságban Izráel felett, mivelhogy igen felmagasztaltatott vala az ő országa az ő népéért, az Izráelért."}, {"num": "3", "text_hu": "Vőn pedig Dávid még több feleséget Jeruzsálemben, és nemze Dávid még több fiakat és leányokat."}, {"num": "4", "text_hu": "És ezek neveik azoknak, akik születtek néki Jeruzsálemben: Sammua, Sobáb, Nátán és Salamon,", "ref": ["1Krón 3,5-9", "Lk 3,31"]}, {"num": "5", "text_hu": "Ibhár, Elisua és Elpélet,"}, {"num": "6", "text_hu": "Nógah, Néfeg és Jáfia,"}, {"num": "7", "text_hu": "Elisáma, Beheljada és Elifélet."}, {"num": "Subtitle", "text_hu": "Dávid győzelmei a filiszteusokon"}, {"num": "8", "text_hu": "Megértvén pedig a filiszteusok, hogy Dávid királlyá kenetett fel az egész Izráel felett, feljövének mind a filiszteusok, hogy megkeressék Dávidot. Mely dolgot mikor Dávid meghallott, azonnal ellenük ment.", "ref": ["2Sám 5,17"]}, {"num": "9", "text_hu": "A filiszteusok pedig eljövén, elszéledének a Réfaim völgyében."}, {"num": "10", "text_hu": "Akkor Dávid megkérdé az Istent, mondván: Felmenjek-é a filiszteusok ellen, és kezembe adod-é őket? És monda néki az Úr: Menj fel, és kezedbe adom őket."}, {"num": "11", "text_hu": "Felmenének azért Baál-Perásimba, és ott Dávid őket megveré, és monda Dávid: Az Isten eloszlatá az én ellenségeimet az én kezem által, mint a vizeknek oszlását. Azért nevezék azt a helyet Baál-Perásimnak.", "ref": ["Ésa 28,21"]}, {"num": "12", "text_hu": "És ott hagyák az ő bálványisteneiket, és Dávid megparancsolá, hogy megégessék azokat.", "ref": ["5Móz 7,25"]}, {"num": "13", "text_hu": "Ismét feltámadának a filiszteusok, és a völgyben szétterjeszkedtek."}, {"num": "14", "text_hu": "Azért Dávid ismét megkérdé az Istent, és monda az Isten néki: Ne menj fel utánuk, hanem fordulj el tőlük, és menj reájuk a szederfák irányában!"}, {"num": "15", "text_hu": "És mikor hallándod a járás dobogását a szederfák tetején, akkor menj ki a viadalra, mert az Isten teelőtted megyen, hogy megverje a filiszteusok táborát.", "ref": ["2Sám 5,24"]}, {"num": "16", "text_hu": "Dávid azért úgy cselekedék, amint néki Isten meghagyta volt, és vágák a filiszteusok táborát Gibeontól fogva szinte Gézerig."}, {"num": "17", "text_hu": "És elterjede Dávid híre az országokban, és az Úr adá a tőle való félelmet minden pogányokra."}], "15": [{"num": "Title", "text_hu": "A frigyládát helyére viszik"}, {"num": "1", "text_hu": "Csináltata pedig Dávid magának házakat az ő városában. És helyet készített az Isten ládájának, és annak sátort állított fel.", "ref": ["1Krón 14,1", "2Sám 5,7"]}, {"num": "2", "text_hu": "Akkor monda Dávid: Nem szabad másnak hordozni az Isten ládáját, hanem csak a lévitáknak, mert az Úr őket választotta, hogy hordozzák az Isten ládáját, és néki szolgáljanak mindörökké.", "ref": ["4Móz 4,4-33"]}, {"num": "3", "text_hu": "Összegyűjté azért Dávid Jeruzsálembe az egész Izráel népét, hogy az Úr ládáját az ő helyére vitesse, melyet számára csináltatott vala.", "ref": ["1Krón 13,13.14"]}, {"num": "4", "text_hu": "Összegyűjté Dávid az Áron fiait is és a lévitákat."}, {"num": "5", "text_hu": "A Kéhát fiai között fő vala Uriel, és az ő atyjafiai százhúszan valának.", "ref": ["1Krón 6,1"]}, {"num": "6", "text_hu": "A Mérári fiai között Asája volt a fő, és az ő atyjafiai kétszázhúszan valának."}, {"num": "7", "text_hu": "A Gerson fiai között Jóel volt a fő, és az ő atyjafiai százharmincan valának."}, {"num": "8", "text_hu": "Az Elisáfán fiai között Semája volt a fő, és az ő atyjafiai kétszázan valának."}, {"num": "9", "text_hu": "A Hebron fiai között Eliel volt a fő, és az ő atyjafiai nyolcvanan valának."}, {"num": "10", "text_hu": "Az Uzziel fiai között fő vala Amminádáb, és az ő atyjafiai száztizenketten."}, {"num": "11", "text_hu": "Hivatá akkor Dávid Sádók és Abjátár papokat, a léviták közül pedig Urielt, Asáját, Jóelt, Sémáját, Elielt és Amminádábot.", "ref": ["2Sám 8,17"]}, {"num": "12", "text_hu": "És monda nékik: Ti vagytok a léviták családfői. Szenteljétek meg magatokat s a ti atyátokfiait, és vigyétek az Úrnak, Izráel Istenének ládáját arra a helyre, amelyet készítettem számára!"}, {"num": "13", "text_hu": "Minthogy kezdettől fogva nem művelték ezt, az Úr, a mi Istenünk csapást bocsátott reánk, mert nem kerestük őt a rendtartás szerint.", "ref": ["Bír 4,1.2"]}, {"num": "14", "text_hu": "Megszentelék azért magukat a papok és a léviták, hogy vigyék az Úrnak, Izráel Istenének ládáját."}, {"num": "15", "text_hu": "És felvevék a léviták fiai az Isten ládáját, úgy, amint Mózes meghagyta volt az Úrnak beszéde szerint, a rudakkal vállaikra.", "ref": ["2Móz 25,14", "4Móz 4,15"]}, {"num": "16", "text_hu": "És monda Dávid a léviták fejedelmeinek, hogy állítsanak az ő atyjukfiai közül éneklőket éneklőszerszámokkal, lantokkal, citerákkal és cimbalmokkal, hogy énekeljenek felemelt szóval, nagy örömmel.", "ref": ["1Krón 13,8"]}, {"num": "17", "text_hu": "Választák azért a léviták Hémánt a Jóel fiát és az ő atyjafiai közül Asáfot, a Berekiás fiát és a Mérári fiai közül, akik azoknak atyjukfiai valának, Etánt, a Kúsája fiát."}, {"num": "18", "text_hu": "És ővelük együtt az ő atyjukfiait másodrenden, Zakariást, Bént, Jeázielt, Semirámótot, Jéhielt, Unnit, Eliábot, Benáját, Maaséját, Mattithját, Elifélet, Miknéját, Obed-Edomot és Jehielt, akik ajtónállók valának."}, {"num": "19", "text_hu": "Éneklők: Hémán, Asáf és Etán réz cimbalmokkal, hogy zengedezzenek.", "ref": ["1Krón 16,5"]}, {"num": "20", "text_hu": "Zakariás, Aziel, Semirámót, Jéhiel, Unni, Eliáb, Maaséja és Benája lantokkal a szüzek módjára."}, {"num": "21", "text_hu": "Mattithja, Eliféle, Miknéja, Obed-Edom, Jéhiel és Azaziás, hogy énekeljenek citerákkal a nyolchúrú szerint."}, {"num": "22", "text_hu": "És Kénániás volt a léviták vezére az éneklésben, ő igazgatá az éneklést, mivel tudós vala."}, {"num": "23", "text_hu": "Berekiás és Elkána a láda előtt való ajtónállók valának."}, {"num": "24", "text_hu": "Sébániás pedig és Jósafát, Nétanéel, Amásai, Zakariás, Benája és Eliézer papok kürtölnek vala az Isten ládája előtt. Obed-Edom és Jéhija, akik kapunállók valának, a láda után mennek vala."}, {"num": "25", "text_hu": "Dávid pedig s az Izráel vénei és az ezredek vezérei, akik elmenének, hogy felvigyék az Úr szövetségének ládáját az Obed-Edom házából, nagy örömben valának.", "ref": ["2Sám 6,12-23"]}, {"num": "26", "text_hu": "Lőn pedig, mikor az Isten megsegíté a lévitákat, akik az Úr szövetségének ládáját viszik vala, áldozának hét tulokkal és hét kossal."}, {"num": "27", "text_hu": "Dávid pedig bíborból csinált ruhába öltözvén, valamint a léviták mind, akik a ládát viszik vala, az éneklők is és Kénániás, aki az éneklés vezére vala, énekelének (Dávidon pedig gyolcsból csinált efód vala)."}, {"num": "28", "text_hu": "És az egész Izráel vivé az Úr szövetségének ládáját nagy örömmel, kürtökkel, trombitákkal, cimbalmokkal, zengedezvén lantokkal és citerákkal."}, {"num": "29", "text_hu": "Mikor pedig immár az Úr szövetségének ládája a Dávid városába jutott, Mikál, a Saul leánya kitekinte az ablakon, s látván, hogy Dávid király táncol és vigad, szívében megutálá őt."}], "16": [{"num": "Title", "text_hu": "Dávid zsoltára a frigyláda elhelyezésekor, az istentisztelet elrendelése"}, {"num": "1", "text_hu": "Mikor pedig bevitték az Isten ládáját, és elhelyezék azt a sátor közepén, amelyet Dávid annak számára felállított vala, áldozának egészen égő és hálaáldozatokkal az Isten előtt.", "ref": ["2Sám 6,17-19"]}, {"num": "2", "text_hu": "És mikor Dávid elvégezte az egészen égő áldozatot és a hálaáldozatot, az Úr nevében megáldá a népet.", "ref": ["1Kir 8,55-61"]}, {"num": "3", "text_hu": "És osztogata minden izráelitának, férfinak úgy, mint asszonynak egy-egy kenyeret és egy-egy darab húst és egy-egy kalácsot."}, {"num": "4", "text_hu": "És rendele az Úr ládája elé a léviták közül szolgákat, akik hirdessék, tiszteljék és dicsérjék az Urat, Izráel Istenét."}, {"num": "5", "text_hu": "Asáf vala a fő, utána másodrenden Zakariás, Jéhiel, Semirámót, Jékhiel, Mattithja, Eliáb, Benája és Obed-Edom. Jéhiel lantokkal és citerákkal, Asáf pedig cimbalmokkal énekel vala.", "ref": ["1Krón 15,19"]}, {"num": "6", "text_hu": "Továbbá Benája és Jaháziel papok kürtölnek vala szüntelen az Isten szövetségének ládája előtt.", "ref": ["4Móz 10,8"]}, {"num": "7", "text_hu": "Azon a napon adott Dávid először éneket az Úrnak dicséretére Asáfnak és az ő atyjafiainak kezébe."}, {"num": "8", "text_hu": "Dicsérjétek az Urat, hívjátok segítségül az ő nevét, hirdessétek minden népek között az ő nagy dolgait!", "ref": ["Ésa 12,4.5"]}, {"num": "9", "text_hu": "Énekeljetek néki, mondjatok dicséretet néki, beszéljetek minden csudálatos dolgairól!"}, {"num": "10", "text_hu": "Dicsekedjetek az ő szent nevében, örvendezzen szívük azoknak, akik az Urat keresik!"}, {"num": "11", "text_hu": "Keressétek az Urat és az ő erősségét, keressétek az ő orcáját szüntelen!"}, {"num": "12", "text_hu": "Emlékezzetek meg az ő csudálatos dolgairól, amelyeket cselekedett, az ő csudáiról és az ő szájának ítéletiről!", "ref": ["Zsolt 78,12-27"]}, {"num": "13", "text_hu": "Óh, Izráelnek, az ő szolgájának magva! Jákóbnak, az ő választottjának fiai!", "ref": ["1Móz 25,23-26"]}, {"num": "14", "text_hu": "Ez az Úr, a mi Istenünk, az egész földön az ő ítéletei!"}, {"num": "15", "text_hu": "Emlékezzetek meg örökké az ő szövetségéről és az ő beszédéről, amelyet parancsolt ezer nemzetségig,", "ref": ["1Móz 15,1-21"]}, {"num": "16", "text_hu": "amelyet szerzett Ábrahámmal és az Izsáknak tett esküjéről,", "ref": ["1Móz 17,9-24", "1Móz 13,14-17", "1Móz 26,2-4"]}, {"num": "17", "text_hu": "amelyet állíta Jákóbnak örök végzésül, Izráelnek örökkévaló szövetségül!", "ref": ["1Móz 28,13"]}, {"num": "18", "text_hu": "Mondván: A Kánaán földjét néked adom, hogy legyen néktek örökségtek."}, {"num": "19", "text_hu": "Midőn ti szám szerint kevesen valátok, igen kevesen, és zsellérek azon a földön,", "ref": ["1Móz 34,30"]}, {"num": "20", "text_hu": "mert járnak vala egyik nemzetségtől a másikhoz, és egyik országból más országba,", "ref": ["1Móz 20,1", "1Móz 26,1", "1Móz 35,1"]}, {"num": "21", "text_hu": "mégsem engedé senkinek őket bántani, sőt még a királyokat is megbünteté érettük.", "ref": ["1Móz 35,5", "1Móz 20,3.18"]}, {"num": "22", "text_hu": "Ezt mondván: Az én felkentjeimet ne bántsátok, prófétáimnak se ártsatok!", "ref": ["1Móz 20,7"]}, {"num": "23", "text_hu": "Mind ez egész föld énekeljen az Úrnak, napról napra hirdessétek az ő szabadítását!", "ref": ["Zsolt 96,1"]}, {"num": "24", "text_hu": "Beszéljétek a pogányok között az ő dicsőségét, minden népek között az ő csudálatos dolgait!"}, {"num": "25", "text_hu": "Mert nagy az Úr és igen dicsérendő és rettenetes minden istenek felett."}, {"num": "26", "text_hu": "Mert a pogányoknak minden isteneik csak bálványok, de az Úr teremtette az egeket.", "ref": ["Ésa 42,5"]}, {"num": "27", "text_hu": "Dicsőség és tisztesség van őelőtte, erősség és vigasság az ő helyén."}, {"num": "28", "text_hu": "Adjatok az Úrnak, népeknek nemzetségei, adjatok az Úrnak dicsőséget és erősséget!", "ref": ["Zsolt 29,1"]}, {"num": "29", "text_hu": "Adjatok az Úr nevének dicsőséget, hozzatok ajándékot, és jöjjetek elébe, imádjátok az Urat a szentség ékességében!"}, {"num": "30", "text_hu": "Rettegjen az egész föld az ő orcájától! A föld kereksége is megerősíttetik, hogy ne ingadozzék."}, {"num": "31", "text_hu": "Örüljenek az egek, és örvendezzen a föld, és mondják a pogányok között: Az Úr uralkodik!"}, {"num": "32", "text_hu": "Zengjen a tenger és az ő teljessége! Örvendezzen a mező és minden, ami azon van!"}, {"num": "33", "text_hu": "Akkor örvendezni kezdenek az erdőnek fái az Úr előtt, mikor eljövend megítélni a földet."}, {"num": "34", "text_hu": "Tiszteljétek az Urat, mert igen jó, mert örökkévaló az ő irgalmassága!", "ref": ["Zsolt 106,1", "Zsolt 107,1", "Zsolt 118,1"]}, {"num": "35", "text_hu": "És mondjátok: Tarts meg minket, mi szabadító Istenünk, gyűjts össze minket, és szabadíts meg a pogányoktól, hogy a te szent nevedet tisztelhessük, dicsekedhessünk a te dicséretedben!", "ref": ["Zsolt 106,47-48"]}, {"num": "36", "text_hu": "Áldott legyen az Úr, Izráel Istene öröktől fogva mindörökké! És monda a sokaság: Ámen! És dicséré az Urat."}, {"num": "37", "text_hu": "Ott hagyá azért Dávid az Úr szövetségének ládájánál Asáfot és az ő atyjafiait, hogy a láda előtt szüntelen mindennapon szolgáljanak,"}, {"num": "38", "text_hu": "Obed-Edomot és az ő hatvannyolc atyjafiát (Obed-Edom pedig a Jedithun fia) és Hósát pedig ajtónállóknak.", "ref": ["1Krón 13,13.14"]}, {"num": "39", "text_hu": "Sádók papot pedig és az ő pap atyjafiait az Úr sátora előtt hagyá a magaslaton, mely Gibeonban vala,", "ref": ["1Krón 29,22", "2Sám 8,17", "1Kir 3,4"]}, {"num": "40", "text_hu": "hogy áldozzanak az Úrnak szüntelen égő áldozattal az égőáldozatnak oltárán minden reggel és este, és hogy mindent a szerint cselekedjenek, amint megíratott az Úr törvényében, melyet parancsolt vala az Izráelnek.", "ref": ["2Móz 29,38-43"]}, {"num": "41", "text_hu": "Hémánt is és Jédutunt velük hagyá, és többeket is választott, akik nevük szerint megneveztettek, hogy az Urat dicsérjék, mert az ő irgalmassága örökkévaló.", "ref": ["1Krón 15,19"]}, {"num": "42", "text_hu": "És ővelük Hémánt és Jédutunt kürtökkel, cimbalmokkal és az Isten énekének szerszámaival. A Jédutun fiait pedig kapunállókká tevé."}, {"num": "43", "text_hu": "Akkor eltávozék az egész nép, ki-ki az ő házához. Dávid pedig visszatére, hogy az ő háznépét is megáldja.", "ref": ["2Sám 6,20-23"]}], "17": [{"num": "Title", "text_hu": "Dávid templomot akar építeni, és ígéretet vesz magvának örökkévaló királyságáról"}, {"num": "1", "text_hu": "Lőn pedig, mikor Dávid az ő házában ülne, monda Nátán prófétának: Ímé, én cédrusfából csinált házban lakom, az Úr szövetségének ládája pedig kárpitok alatt.", "ref": ["1Krón 14,1", "1Krón 15,1", "2Sám 7,1.2"]}, {"num": "2", "text_hu": "Akkor monda Nátán Dávidnak: Valami a te szívedben van, cselekedd meg, mert az Isten veled leend."}, {"num": "3", "text_hu": "Azon éjjel pedig lőn az Istennek szava Nátánhoz, mondván:"}, {"num": "4", "text_hu": "Menj el, és mondd meg az én szolgámnak, Dávidnak: Ezt mondja az Úr: Ne te építs nékem házat lakásul,"}, {"num": "5", "text_hu": "mert nem laktam én attól fogva házban, mióta az Izráel fiait kihoztam, mind e mai napig, hanem egy hajlékból más hajlékba mentem és sátorból sátorba.", "ref": ["1Kir 8,16"]}, {"num": "6", "text_hu": "Amely helyeken jártam az Izráel egész népével, szólottam-é vagy egyszer valakinek az Izráel bírái közül (akiknek parancsoltam vala, hogy az én népemet legeltessék), mondván: Miért nem csináltatok nékem cédrusfából házat?"}, {"num": "7", "text_hu": "Most azért ezt mondjad az én szolgámnak, Dávidnak: Ezt mondja a Seregek Ura: Én választottalak téged a juhok mellől a pásztorkunyhóból, hogy légy vezére az én népemnek, az Izráelnek.", "ref": ["1Sám 16,11-13", "Zsolt 78,70"]}, {"num": "8", "text_hu": "És veled voltam mindenütt, valahová mentél, minden ellenségeidet is a te orcád elől elvesztettem, ennek felette oly hírt szerzettem néked, aminemű hírük van a hatalmasoknak, akik a földön vannak.", "ref": ["2Sám 7,9", "2Sám 8,1-13"]}, {"num": "9", "text_hu": "Lakóhelyet is adtam az én népemnek, az Izráelnek, és elplántálám őt, és lakik az ő helyén, és ki nem mozdul többé, s nem fogják az álnokságnak fiai sanyargatni, mint azelőtt.", "ref": ["1Móz 17,8", "2Kir 21,8-14"]}, {"num": "10", "text_hu": "És attól az időtől fogva, hogy megparancsoltam volt, hogy bírák legyenek az én népem, az Izráel felett, minden te ellenségeidet megalázám, és azt is jelentém néked, hogy az Úr házat épít néked.", "ref": ["2Sám 7,12-13"]}, {"num": "11", "text_hu": "És lészen, mikor betelnek a te életed napjai, hogy a te atyáidhoz elmenj, a te magodat feltámasztom teutánad, mely a te fiaid közül való lesz, és az ő országát megerősítem."}, {"num": "12", "text_hu": "Ő épít nékem házat, és megerősítem az ő királyi székét mindörökké.", "ref": ["1Kir 6,1-38"]}, {"num": "13", "text_hu": "Én leszek néki atyja, ő pedig fiam lészen, és az én irgalmasságomat őtőle el nem veszem, mint ahogy a teelőtted valótól elvettem.", "ref": ["Zsolt 89,27", "1Sám 16,1", "2Sám 7,14-15", "Zsid 1,5.6"]}, {"num": "14", "text_hu": "Hanem megerősítem őt az én házamban és az én országomban mindörökké, és az ő királyi széke erős lesz mindörökké.", "ref": ["1Kir 9,4-7", "1Kir 11,9-13"]}, {"num": "Subtitle", "text_hu": "Dávid imája"}, {"num": "15", "text_hu": "Mind e beszédek szerint és mind e látás szerint szóla Nátán Dávidnak."}, {"num": "16", "text_hu": "Beméne azért Dávid király, és leüle az Úr előtt, és monda: Ki vagyok én, óh, Uram, Isten, s micsoda az én házam is, hogy engemet eddig juttattál?"}, {"num": "17", "text_hu": "Sőt még ez is kevés volt előtted, óh, Isten! Hanem ennek felette szólál jövendőt is a te szolgád háza felől, és mint magas rangú embert, úgy tekintettél engemet, Úr Isten!", "ref": ["2Sám 7,22"]}, {"num": "18", "text_hu": "És mit kérhetne Dávid többet tetőled, a te szolgádnak tisztességére, holott te jól ismered a te szolgádat?"}, {"num": "19", "text_hu": "Óh, Uram, a te szolgádért és a te szíved szerint cselekedéd mind e nagy dolgokat, hogy kijelentéd mindezeket a csudálatos dolgokat,"}, {"num": "20", "text_hu": "(Óh, Uram, nincsen senki hasonló hozzád, és nincsen Isten náladnál több.), mind a szerint, amint füleinkkel hallottuk.", "ref": ["Ésa 43,10-13"]}, {"num": "21", "text_hu": "És kicsoda olyan, mint a te néped, az Izráel, egy nemzetség a földön, amelyért elment volna az Isten, hogy megváltaná magának népül, hogy magadnak nagy és rettenetes nevet szerezz, kiűzvén a pogányokat a te néped elől, amelyet Egyiptomból megszabadítál!", "ref": ["2Sám 7,23"]}, {"num": "22", "text_hu": "És az Izráel népét a te népeddé tevéd mindörökké, és te Uram, nékik Istenük lettél.", "ref": ["5Móz 4,7", "5Móz 7,6"]}, {"num": "23", "text_hu": "Most azért Uram, a szó, amelyet szólál a te szolgád felől és az ő háza felől, erősíttessék meg mindörökké, és úgy cselekedjél, amint szóltál!"}, {"num": "24", "text_hu": "Maradjon meg és magasztaltassék fel a te neved mindörökké, hogy mondhassák: A Seregek Ura az Izráel Istene, Istene Izráelnek. És Dávidnak, a te szolgádnak háza legyen állandó előtted!"}, {"num": "25", "text_hu": "Minthogy te, én Istenem, a te szolgádnak füle hallására megjelentetted, hogy néki házat csinálsz. Ez okáért indula meg a te szolgád, hogy könyörgene előtted.", "ref": ["2Sám 7,27"]}, {"num": "26", "text_hu": "Most azért, én Uram, te vagy az Isten, és te szólád e jó dolgot a te szolgád felől."}, {"num": "27", "text_hu": "Most azért tessék néked megáldani a te szolgádnak házát, hogy legyen állandó mindörökké előtted, mivelhogy te, Uram, megáldottad, legyen azért áldott mindörökké!"}], "18": [{"num": "Title", "text_hu": "Dávid szerencsés csatáiban aranyat, ezüstöt és rezet zsákmányol, és azt a templomépítésre szenteli. Hivatalnokai és papjai"}, {"num": "1", "text_hu": "Ezek után pedig megveré Dávid a filiszteusokat, és megalázá őket, és Gát városát faluival együtt elvevé a filiszteusok kezéből.", "ref": ["2Sám 8,1"]}, {"num": "2", "text_hu": "A moábitákat is megveré, és a moábiták Dávidnak adófizető szolgái lettek.", "ref": ["Zsolt 60,10"]}, {"num": "3", "text_hu": "Továbbá megveré Dávid Hámátban Hadadézert is, Sóbának királyát, mikor elindult vala, hogy az Eufrátesz folyóvízig vesse birodalmának határát.", "ref": ["1Móz 15,18", "2Sám 8,3", "1Kir 11,23"]}, {"num": "4", "text_hu": "Dávid pedig nyere őtőle ezer szekeret és hétezer lovast és húszezer gyalogost. És minden szekeres lovaknak inait elvagdaltatá Dávid, és csak száz szekérbe valót tarta meg azokból.", "ref": ["5Móz 17,16"]}, {"num": "5", "text_hu": "És mikor eljövének Damaszkuszból a szíriabeliek, hogy megsegéllenék Hadadézert, a Sóba királyát, levága Dávid a szíriabeliek közül huszonkétezer férfit."}, {"num": "6", "text_hu": "És rendele Dávid tiszttartókat Szíriában, ahol Damaszkusz van. És lettek a szíriabeliek Dávidnak adófizető szolgái. És megsegíté az Úr Dávidot mindenütt, amerre csak ment."}, {"num": "7", "text_hu": "És vevé Dávid az aranypajzsokat, amelyeket a Hadadézer szolgái viselének, és vivé Jeruzsálembe."}, {"num": "8", "text_hu": "És hoza Dávid Tibhátból és Kúnból, a Hadadézer városaiból igen sok rezet. Abból csinálá Salamon a réztengert, az oszlopokat és a rézedényeket.", "ref": ["2Sám 8,8", "1Kir 7,23-47"]}, {"num": "9", "text_hu": "Mikor meghallotta volna pedig Tóhu, a hamátbeli király, hogy Dávid megverte Hadadézernek, a Sóba királyának egész hadát,"}, {"num": "10", "text_hu": "küldé Dávid királyhoz az ő fiát, Hadorámot, hogy köszöntené őt és megáldaná, mivelhogy megharcolt vala Hadadézerrel, és megverte vala őt, mert Tóhu is hadakozik Hadadézer ellen. És külde Dávidnak sok arany-, ezüst- és rézedényt."}, {"num": "11", "text_hu": "És Dávid király ezeket is az Úrnak szentelé az ezüsttel és az arannyal együtt, amelyet nyert vala minden pogányoktól, az edomitáktól, a moábitáktól, az Ammon fiaitól, a filiszteusoktól és amálekitáktól.", "ref": ["1Krón 22,14", "1Kir 7,51"]}, {"num": "12", "text_hu": "Abisai pedig, a Séruja fia, az edomiták közül a Sónak völgyében megvere tizennyolcezret.", "ref": ["1Krón 11,20"]}, {"num": "13", "text_hu": "És rendele Edomban Dávid tiszttartókat, és lettek az edombeliek mind Dávidnak szolgái. És megsegíté az Úr Dávidot mindenütt, amerre csak ment.", "ref": ["4Móz 24,18", "Zsolt 60,10"]}, {"num": "14", "text_hu": "Így uralkodék Dávid az egész Izráel felett, és ítéletet és igazságot szolgáltat vala egész népének."}, {"num": "15", "text_hu": "Joáb pedig, Séruja fia, a sereg elöljárója volt, Jósafát, az Ahilud fia pedig emlékíró.", "ref": ["2Sám 8,16-18"]}, {"num": "16", "text_hu": "Sádók, az Akhitub fia és Abimélek, az Abjátár fia, voltak a papok, Sausa az íródeák."}, {"num": "17", "text_hu": "És Benája, a Jójada fia, a kereteusok és peleteusok elöljárója volt. A Dávid fiai pedig elsők a király mellett."}], "19": [{"num": "Title", "text_hu": "Dávid bosszút állt az ammonitákon követeinek megszégyenítéséért"}, {"num": "1", "text_hu": "Történt ezután, hogy meghalt Náhás, az Ammon fiainak királya, és uralkodék az ő fia helyette.", "ref": ["2Sám 10,1.2"]}, {"num": "2", "text_hu": "És monda Dávid: Minden jóval leszek a Náhás fiához, Hánunhoz, mert az ő atyja is jól tett volt velem. Ezért Dávid követeket külde őhozzá, akik vigasztalnák őt az ő atyjának halála miatt. És elmenének a Dávid szolgái az Ammon fiainak földjére Hánunhoz, hogy őt vigasztalnák."}, {"num": "3", "text_hu": "Akkor mondának az Ammon fiainak főemberei Hánunnak: Azt hiszed-é, hogy Dávid atyád iránti tiszteletből küldött hozzád vigasztalókat? Avagy nem azért jöttek-é az ő szolgái hozzád, hogy a földet megvizsgálják, elpusztítsák és kikémleljék?"}, {"num": "4", "text_hu": "Megfogatá azért Hánun a Dávid szolgáit, és azokat megnyíratá, és ruhájukat félig elmetszeté az ő derekukig, és úgy bocsátá el őket.", "ref": ["2Sám 10,4"]}, {"num": "5", "text_hu": "Elmenének pedig, és értesíték Dávidot, hogy mi történt a férfiakkal. És külde eléjük (mert azok a férfiak felette nagy gyalázattal illettettek vala), és ezt üzené a király: Maradjatok Jerikóban, míg szakállatok megnövénd, akkor jöjjetek hozzám!"}, {"num": "6", "text_hu": "Látván pedig az Ammon fiai, hogy tisztességtelen dolgot cselekedtek vala Dáviddal, küldének Hánun és az Ammon fiai ezer talentum ezüstöt, hogy fogadjanak szekereket és lovagokat Mezopotámiából, szíriai Maakából és Sóbából."}, {"num": "7", "text_hu": "Fogadának azért maguknak harminckétezer szekeret, Maakának királyát is az ő népével együtt, akik eljövének, és tábort járának Medeba előtt. Az Ammon fiai is összegyűlének az ő városaikból, és jövének az ütközetre."}, {"num": "8", "text_hu": "Amit mikor meghallott Dávid, elküldé Joábot és a vitézek egész seregét.", "ref": ["1Krón 18,15"]}, {"num": "9", "text_hu": "És az Ammon fiai kimenvén, csatarendbe állának a város kapuja előtt. Amely királyok pedig segítségre jöttek vala, külön valának a mezőn."}, {"num": "10", "text_hu": "Látván pedig Joáb, hogy mind elöl, mind hátul ellenség állana, kiválaszta az egész Izráel harcosai közül egynéhányat, és a szíriabeliek ellen rendelé."}, {"num": "11", "text_hu": "A nép többi részét pedig testvérére, Abisaira bízá, és ezek az Ammon fiaival állának szemben.", "ref": ["1Krón 18,12"]}, {"num": "12", "text_hu": "És monda: Ha a szíriabeliek rajtam erőt vennének, légy segítségemre; ha pedig az Ammon fiai rajtad vennének erőt, én is megsegéllek."}, {"num": "13", "text_hu": "Légy erős, sőt legyünk bátrak mindnyájan a mi népünkért és a mi Istenünk városaiért! Az Úr pedig cselekedje azt, ami néki tetszik!", "ref": ["5Móz 20,1"]}, {"num": "14", "text_hu": "Harcra indula azért Joáb és az ő hada a szíriabeliek ellen, akik őelőtte megfutamodának."}, {"num": "15", "text_hu": "Az Ammon fiai pedig mikor látták, hogy megfutamodának a szíriabeliek, ők is megfutamodának Abisai elől, az ő testvére elől, és a városba menekülének. Joáb pedig visszatért Jeruzsálembe."}, {"num": "16", "text_hu": "Látván pedig a szíriabeliek, hogy az Izráel előtt megverettetének, követeket küldének, és kihozatták a szíriabelieket, akik a folyóvízen túl laknak vala. És Sófák, a Hadadézer seregeinek vezére volt az elöljárójuk."}, {"num": "17", "text_hu": "Mikor pedig hírül adák Dávidnak, összegyűjté az egész Izráelt, és a Jordán vizén átmenvén, hozzájuk érkezék, és csatarendbe állott ellenük. És mikor csatarendbe állott Dávid a szíriabeliek ellen, ők is megütközének ővele."}, {"num": "18", "text_hu": "De a szíriabeliek megfutamodának Izráel elől, és levága Dávid a szíriabeliek közül hétezer szekeret és negyvenezer gyalogot. Annak felette Sófákot, a sereg vezérét is megölé.", "ref": ["2Sám 10,18"]}, {"num": "19", "text_hu": "Mikor pedig látták a Hadadézer szolgái, hogy Izráel előtt legyőzetének, békét kötöttek Dáviddal, és szolgálának néki, és nem akarák többször a szíriabeliek megsegélleni az Ammon fiait."}], "20": [{"num": "Title", "text_hu": "Az ammoniták, Rabba városának bevétele"}, {"num": "1", "text_hu": "És lőn az esztendőnek fordulásával, mikor a királyok harcba menni szoktak, elindítá Joáb a hadat, és elpusztítá az Ammon fiainak földjét. És elmenvén megszállá Rabbát (Dávid pedig Jeruzsálemben marada), és elfoglalá Joáb Rabbát, és elrontá azt.", "ref": ["2Sám 11,1", "1Krón 19,1-4.9"]}, {"num": "2", "text_hu": "És elvevé Dávid az ő királyuknak fejéről a koronát, mely egy talentum arany súlyú vala, s melyben drágakövek valának. És Dávid fejére tette azt, s a városból is temérdek zsákmányt vitt el.", "ref": ["2Sám 12,30"]}, {"num": "3", "text_hu": "A város népét pedig kihozatá, és fűrésszel vágatá, és vasboronákkal és fejszékkel. Így cselekedék Dávid az Ammon fiainak minden városával. Azután megtére Dávid az egész néppel Jeruzsálembe.", "ref": ["2Sám 12,31"]}, {"num": "Subtitle", "text_hu": "Három diadal a filiszteusokon"}, {"num": "4", "text_hu": "Ezután ismét had támada Gézerben a filiszteusok ellen. És akkor ölé meg a Husátites Sibbékai az óriások nemzetségéből való Sippait, és ilyen módon megaláztatának.", "ref": ["Józs 21,21", "2Sám 21,18"]}, {"num": "5", "text_hu": "Ismét lőn had a filiszteusok ellen, amelyben megölé Elhanán, a Jáir fia a gátbeli Lákhmit, a Góliát atyjafiát. És az ő dárdájának nyele hasonló vala a szövők zúgolyfájához.", "ref": ["2Sám 21,19"]}, {"num": "6", "text_hu": "Ezek után ismét versengés támadt Gátban, hol egy magas ember vala, akinek hat-hat, vagyis huszonnégy ujja volt. Ez is óriás fia vala.", "ref": ["2Sám 21,20-22"]}, {"num": "7", "text_hu": "És szidalommal illeté Izráelt, és megölé őt Jonathán, Dávid testvérének, Simeának fia."}, {"num": "8", "text_hu": "Ezek ugyanazon egy óriásnak fiai voltak Gátban, akik elveszének Dávidnak és az ő szolgáinak keze által."}], "21": [{"num": "Title", "text_hu": "Dávid népszámlálásának büntetése dögvész"}, {"num": "1", "text_hu": "Támada pedig a Sátán Izráel ellen, és felindítá Dávidot, hogy megszámlálja Izráelt.", "ref": ["2Sám 24,1"]}, {"num": "2", "text_hu": "Monda azért Dávid Joábnak és a nép elöljáróinak: Menjetek el, számláljátok meg Izráelt Beersebától fogva Dánig, és hozzátok hozzám, hadd tudjam számát!", "ref": ["2Sám 17,11"]}, {"num": "3", "text_hu": "Akkor monda Joáb: Az Úr száz ennyivel szaporítsa meg az ő népét, amennyien vannak! Avagy nem mind a te szolgáid-é azok, uram, király? S miért tudakozza ezt az én uram? Miért lenne Izráelnek büntetésére.", "ref": ["2Sám 24,3"]}, {"num": "4", "text_hu": "De a király szava erősebb volt a Joábénál. Elméne azért Joáb, és bejárta egész Izráelt, azután megtért Jeruzsálembe."}, {"num": "5", "text_hu": "És megjelenté Joáb a megszámlált népnek számát Dávidnak. És volt az egész Izráel népének száma ezerszer ezer és százezer fegyverfogható férfi. A Júda fiai közül pedig négyszázhetvenezer fegyverfogható férfi.", "ref": ["1Móz 15,5"]}, {"num": "6", "text_hu": "A Lévi és Benjámin fiait azonban nem számlálta közéjük, mert sehogy sem tetszett Joábnak a király parancsolata."}, {"num": "7", "text_hu": "Sőt az Istennek sem tetszék e dolog, melyért meg is veré Izráelt."}, {"num": "8", "text_hu": "Monda pedig Dávid az Istennek: Igen vétkeztem, hogy ezt művelém. Most azért bocsásd meg a te szolgád vétkét, mert felette esztelenül cselekedtem!", "ref": ["2Sám 24,10"]}, {"num": "9", "text_hu": "Akkor szóla az Úr Gádnak, a Dávid prófétájának, mondván:"}, {"num": "10", "text_hu": "Eredj el, szólj Dávidnak ekképpen: Ezt mondja az Úr: Három dolgot teszek elődbe, válassz magadnak azok közül egyet, hogy azt cselekedjem veled!"}, {"num": "11", "text_hu": "Elméne azért Gád próféta Dávidhoz, és monda néki: Ezt mondja az Úr: Válassz magadnak!", "ref": ["2Sám 24,11"]}, {"num": "12", "text_hu": "Vagy három esztendeig való éhséget, vagy hogy három hónapig emésztessél ellenségeid által, és a te ellenséged fegyvere legyen rajtad, vagy az Úr fegyvere és a döghalál három napig kegyetlenkedjék földedben, és az Úr angyala pusztítson Izráel minden határaiban! Azért lássad most, mit feleljek annak, aki engem hozzád küldött.", "ref": ["2Sám 24,12-15"]}, {"num": "13", "text_hu": "És monda Dávid Gádnak: Nagy az én szorongattatásom! Hadd essem inkább az Úr kezébe (mert igen nagy az ő irgalmassága), és ne essem emberek kezébe!", "ref": ["2Móz 20,6"]}, {"num": "14", "text_hu": "Bocsáta azért az Úr döghalált Izráelre. És meghalának Izráel közül hetvenezren."}, {"num": "Subtitle", "text_hu": "Dávid áldozata Ornán (Arauna) szérűjén"}, {"num": "15", "text_hu": "Bocsáta annak felette angyalt az Úr Jeruzsálemre, hogy elpusztítaná azt. És mikor vágná a népet, meglátá az Úr, és könyörüle az ő veszedelmükön, és monda a pusztító angyalnak: Elég immár, szűnjél meg! Az Úrnak angyala pedig áll vala a jebuzeus Ornánnak szérűjénél.", "ref": ["2Krón 3,1"]}, {"num": "16", "text_hu": "Akkor Dávid felemelé az ő szemeit, és látá az Úr angyalát állani a föld és az ég között, kivont kardja a kezében, amelyet Jeruzsálem ellen emelt vala fel. Leesék azért Dávid és a vének is, zsákba öltözvén, az ő orcájukra."}, {"num": "17", "text_hu": "És monda Dávid az Istennek: Nemde nem én számláltattam-é meg a népet? Én vagyok, aki vétkeztem, és igen gonoszul cselekedtem! De ez a nyáj mit tett? Óh, én Uram, Istenem forduljon ellenem a te kezed és az én házam népe ellen, és ne legyen a te népeden a csapás!"}, {"num": "18", "text_hu": "Akkor szóla az Úr angyala Gádnak, hogy megmondja Dávidnak, hogy menjen fel Dávid, és építsen oltárt az Úrnak a jebuzeus Ornán szérűjén."}, {"num": "19", "text_hu": "Felméne azért Dávid a Gád beszéde szerint, melyet az Úr nevében szólott vala."}, {"num": "20", "text_hu": "Mikor pedig Ornán hátratekintvén, látta az angyalt, ő és az ő négy fia, akik vele valának, elrejtőzének (Ornán pedig búzát csépel vala)."}, {"num": "21", "text_hu": "És juta Dávid Ornánhoz. Mikor pedig feltekintett vala Ornán, meglátta Dávidot, és kimenvén a szérűről, meghajtá magát Dávid előtt arccal a földre.", "ref": ["2Sám 24,20"]}, {"num": "22", "text_hu": "És monda Dávid Ornánnak: Add nékem e szérűhelyet, hogy építsek oltárt rajta az Úrnak! Igaz árán adjad nékem azt, hogy megszűnjék e csapás a népen!"}, {"num": "23", "text_hu": "Monda Ornán Dávidnak: Legyen a tied, és az én uram, a király azt cselekedje, ami néki tetszik, sőt az ökröket is odaadom égőáldozatul, és fa helyett a cséplőszerszámokat, a gabonát pedig ételáldozatul. Mindezeket ajándékul adom.", "ref": ["3Móz 2,1-16"]}, {"num": "24", "text_hu": "És monda Dávid király Ornánnak: Nem úgy, hanem igaz áron akarom megvenni tőled, mert ami a tied, nem veszem el tőled az Úrnak, és nem akarok égőáldozattal áldozni néki a máséból."}, {"num": "25", "text_hu": "Ada azért Dávid Ornánnak a szérűért hatszáz arany siklust.", "ref": ["2Sám 24,24.25"]}, {"num": "26", "text_hu": "És építe ott oltárt Dávid az Úrnak, és áldozék égő és hálaáldozatokkal, és segítségül hívá az Urat, aki meghallgatá őt, mennyből tüzet bocsátván az égőáldozat oltárára.", "ref": ["3Móz 9,24", "1Kir 18,38"]}, {"num": "27", "text_hu": "És parancsola az Úr az angyalnak, és betevé az ő kardját hüvelyébe."}, {"num": "28", "text_hu": "Abban az időben, mikor látta Dávid, hogy az Úr őt meghallgatta a jebuzeus Ornán szérűjén, áldozék ott."}, {"num": "29", "text_hu": "(Az Úr sátora pedig, amelyet csinált vala Mózes a pusztában, és az égőáldozat oltára is akkor Gibeon magaslatán vala.", "ref": ["2Móz 29,43", "2Móz 40,1-34", "1Krón 16,39"]}, {"num": "30", "text_hu": "És Dávid nem mehetett fel oda, hogy az Istent megengesztelje, mert igen megrettent volt az Úr angyalának kardjától.)"}], "22": [{"num": "Title", "text_hu": "Dávid intézkedik a templom leendő építéséről, és tanácsai Salamonnak"}, {"num": "1", "text_hu": "Monda Dávid: Ez az Úr Istennek háza és az égőáldozatnak oltára Izráel számára.", "ref": ["2Krón 3,1"]}, {"num": "2", "text_hu": "Megparancsolá azért Dávid, hogy gyűjtsék össze az Izráel földjén való jövevényeket, akiket kővágókká tőn, hogy faragni való köveket vágnának, hogy az Isten házát megcsinálnák.", "ref": ["2Krón 2,17"]}, {"num": "3", "text_hu": "Továbbá sok vasat szerze Dávid szegeknek az ajtókhoz és a foglalásokra, rezet is bőségesen minden mérték nélkül.", "ref": ["1Krón 18,8"]}, {"num": "4", "text_hu": "Számtalan cédrusfát is, mert a Sídon és Tírus városbeliek cédrusfákat bőségesen szállítának Dávidnak.", "ref": ["1Krón 14,1"]}, {"num": "5", "text_hu": "Mert monda Dávid: Az én fiam, Salamon, gyermek és igen gyenge, az Úrnak pedig nagy házat kell építeni, mely híres legyen és ékesség az egész világon. Elkészítek azért mindeneket néki. Dávid azért mindeneket nagy bőségesen megszerze, minekelőtte meghalna.", "ref": ["1Krón 29,1", "1Kir 3,7"]}, {"num": "6", "text_hu": "Hívatá azért Dávid az ő fiát, Salamont, és meghagyá néki, hogy az Úrnak, Izráel Istenének házat csináltasson.", "ref": ["1Krón 17,11.12"]}, {"num": "7", "text_hu": "És monda Dávid Salamonnak: Édes fiam, én elgondoltam vala szívemben, hogy az Úrnak, az én Istenemnek nevének házat építsek.", "ref": ["1Krón 17,1"]}, {"num": "8", "text_hu": "De az Úr ekképpen szóla nékem, mondván: Sok vért ontottál, és sokat hadakoztál. Ne építs az én nevemnek házat, mert sok vért ontottál ki a földre énelőttem.", "ref": ["2Sám 7,5-13", "1Kir 5,3"]}, {"num": "9", "text_hu": "Ímé, fiad lészen néked, akinek csendessége lészen, mert nyugodalmat adok néki minden körüle való ellenségeitől. Azért neveztetik Salamonnak, mert békességet és nyugodalmat adok Izráelnek az ő idejében.", "ref": ["2Sám 12,24.25", "1Kir 4,25"]}, {"num": "10", "text_hu": "Ő csinál az én nevemnek házat. Ő lészen nékem fiam, és én néki atyja leszek, és megerősítem az ő királyságának trónját Izráel felett mindörökké.", "ref": ["1Kir 6,1-38", "2Sám 7,14"]}, {"num": "11", "text_hu": "Most, édes fiam, legyen az Úr veled, hogy sikerüljön néked házat építeni az Úrnak, a te Istenednek, miképpen szólott tefelőled!"}, {"num": "12", "text_hu": "De adjon az Úr néked értelmet és bölcsességet, mikor téged Izráel fölé helyez, hogy az Úrnak, a te Istenednek törvényét megőrizzed!"}, {"num": "13", "text_hu": "Akkor jól lesz dolgod, ha a rendeléseket és a végzéseket megtartod, és teljesíted azokat, amelyeket az Úr Mózes által parancsolt volt Izráelnek. Légy bátor, légy erős, ne félj, és ne rettegj!", "ref": ["1Kir 9,4-7", "5Móz 29,9"]}, {"num": "14", "text_hu": "Ímé, én is az én szegénységemben szereztem az Úr házának építésére százezer talentum aranyat és ezerszer ezer talentum ezüstöt és rezet s vasat mérték nélkül, mert igen bőven van. Fákat is, köveket is szerzettem. Te is szerezz ezekhez!", "ref": ["1Krón 18,11", "1Krón 29,3.4"]}, {"num": "15", "text_hu": "Van néked sok művesed, kővágód, kő- és fafaragód és mindenféle dologban bölcs mesterembered."}, {"num": "16", "text_hu": "Az aranynak, ezüstnek, vasnak és réznek száma nincsen. Azért kelj fel, láss hozzá, és az Úr legyen veled!"}, {"num": "17", "text_hu": "Megparancsolá pedig Dávid Izráel összes főembereinek, hogy ők is legyenek segítségül az ő fiának, Salamonnak, ezt mondván:", "ref": ["1Krón 29,6-8"]}, {"num": "18", "text_hu": "Avagy nincsen-é az Úr, a ti Istentek tiveletek, aki néktek békességet adott körös-körül? Mert az én hatalmam alá adá e földnek lakosait, és meghódolt e föld az Úr előtt és az ő népe előtt.", "ref": ["1Kir 5,3"]}, {"num": "19", "text_hu": "No, azért keressétek az Urat, a ti Istenteket teljes szívetek és lelketek szerint, és felkelvén, az Úr Isten szentséges helyét csináljátok meg, hogy vigyétek az Úr szövetségének ládáját és az Istennek szentelt edényeket a házba, amely építtetik az Úr nevének!"}], "23": [{"num": "Title", "text_hu": "A léviták száma, csoportjai és feladata"}, {"num": "1", "text_hu": "Megvénhedék pedig Dávid, és mikor igen koros volna, királlyá tevé az ő fiát, Salamont Izráel felett.", "ref": ["1Kir 1,1-39"]}, {"num": "2", "text_hu": "És összegyűjté Izráel összes fejedelmeit, a papokat és a lévitákat is."}, {"num": "3", "text_hu": "És megszámláltatának a léviták harminc esztendőstől fogva, és akik annál idősebbek valának. És azok száma fejenként, férfianként harmincnyolcezer volt.", "ref": ["4Móz 4,3"]}, {"num": "4", "text_hu": "Ezek közül huszonnégyezren az Úr háza teendőinek gondviselői valának, és hatezren tiszttartók és bírák."}, {"num": "5", "text_hu": "Négyezren ajtónállók, négyezren pedig dicsérik vala az Urat minden zengő szerszámokkal, melyeket Dávid készíttetett a dicséretre.", "ref": ["2Krón 29,25"]}, {"num": "6", "text_hu": "És Dávid őket csoportokba osztá a Lévi fiai szerint: gersonitákra, kéhátitákra és méráritákra.", "ref": ["1Móz 46,11"]}, {"num": "7", "text_hu": "A gersoniták közül valók valának Lahdán és Simhi."}, {"num": "8", "text_hu": "Lahdán fiai: Jéhiel a fő, Zétám és Joel, hárman."}, {"num": "9", "text_hu": "És a Simhi fiai: Selómit, Hásiel és Hárán, hárman. Ezek voltak a Lahdán családjának fejei."}, {"num": "10", "text_hu": "Simhi fiai: Jahát, Zina, Jéus és Béria. Ezek négyen voltak Simhi fiai."}, {"num": "11", "text_hu": "Jahát volt a fő, Zina második, de Jéus és Béria, mivel nem sok fiakat nemzének, az ő családjukban csak egy ágnak vétettek."}, {"num": "12", "text_hu": "Kéhát fiai: Amrám, Ishár, Hebron és Uzziel, négyen."}, {"num": "13", "text_hu": "Amrám fiai: Áron és Mózes. Áron kiválasztatott, hogy felszenteltetnék a szentek szentje számára, ő és az ő fiai mindörökké, hogy jó illatot tennének az Úr előtt, és szolgálnának néki, s az ő nevében a népet megáldanák mindörökké.", "ref": ["2Móz 6,20", "2Móz 28,1", "4Móz 6,22-27"]}, {"num": "14", "text_hu": "Mózesnek, az Isten emberének fiai pedig számláltatának a Lévi nemzetségei közé."}, {"num": "15", "text_hu": "Mózes fiai: Gerson és Eliézer.", "ref": ["2Móz 18,3.4"]}, {"num": "16", "text_hu": "Gerson fiai: Sébuel a fő.", "ref": ["1Krón 26,24"]}, {"num": "17", "text_hu": "Eliézer fiai voltak: Rehábia a fő. Eliézernek nem volt több fia. De a Rehábia fiai igen megsokasodtak vala."}, {"num": "18", "text_hu": "Ishár fiai: Selómit, aki fő vala."}, {"num": "19", "text_hu": "Hebron fiai: Jéria a fő, Amárja második, Jaháziel harmadik, és Jékámám negyedik.", "ref": ["1Krón 24,23"]}, {"num": "20", "text_hu": "Uzziel fiai: Mika a fő, és Isija második.", "ref": ["1Krón 24,24"]}, {"num": "21", "text_hu": "Mérári fiai: Mákhli és Músi. Mákhli fiai: Eleázár és Kis.", "ref": ["1Krón 6,1.19"]}, {"num": "22", "text_hu": "Meghala pedig Eleázár, és nem voltak néki fiai, hanem leányai, akiket a saját atyjukfiai, a Kis fiai vettek el."}, {"num": "23", "text_hu": "Músi fiai: Mákhli, Eder és Jeremót, hárman."}, {"num": "24", "text_hu": "Ezek Lévi fiai családjaik szerint, a családfők az ő megszámláltatásuk szerint, neveik száma szerint fejenként, akik az Úr házában szolgáltak húsz éves korban és azon felül.", "ref": ["4Móz 8,24"]}, {"num": "25", "text_hu": "Mert ezt mondotta vala Dávid: Az Úr, az Izráel Istene nyugodalmat adott az ő népének, és Jeruzsálemben lakozik mindörökké.", "ref": ["1Kir 9,3", "1Kir 6-8"]}, {"num": "26", "text_hu": "Azért a lévitáknak sem kell többé hordozni az Isten hajlékát s mindazokat az eszközöket, amelyek az ő szolgálatához valók.", "ref": ["4Móz 4,4-33"]}, {"num": "27", "text_hu": "Annak okáért Dávidnak utolsó rendelése szerint megszámláltattak a Lévi fiai húszéves korban és azon felül."}, {"num": "28", "text_hu": "Mert az ő helyük az Áron fiai mellett van, hogy szolgáljanak az Úr házában és annak pitvaraiban, kamaráiban és mindenféle szent edények tisztítása és az Isten házának szolgálata által,"}, {"num": "29", "text_hu": "és hogy gondot viseljenek a szent kenyerekre, az ételáldozathoz való lisztlángra, a kovász nélkül való lepényekre, a serpenyőben főttre és pirítottra, minden mértékre és mérőre.", "ref": ["3Móz 24,5-9", "3Móz 2"]}, {"num": "30", "text_hu": "És hogy álljanak az Úrnak tiszteletére és dicséretére úgy reggel, mint este.", "ref": ["2Móz 29,38-42"]}, {"num": "31", "text_hu": "És hogy áldozzanak az Úrnak minden égőáldozattal, minden szombaton, a hónapok első napjain és a szokott ünnepeken bizonyos szám szerint, amint szükség vala, szüntelen az Úr előtt.", "ref": ["3Móz 23"]}, {"num": "32", "text_hu": "És hogy szorgalmasan őrizzék a gyülekezet sátorát, őrizzék a szenthelyet, és hogy vigyázzanak az ő atyjukfiainak, az Áron fiainak szolgálatánál az Úr házában.", "ref": ["3Móz 8,35"]}], "24": [{"num": "Title", "text_hu": "A huszonnégy papi rend vezetői"}, {"num": "1", "text_hu": "Az Áron fiainak is voltak rendjeik. Áron fiai: Nádáb, Abihú, Eleázár és Itamár."}, {"num": "2", "text_hu": "Nádáb és Abihú még atyjuk előtt meghaltak, és fiaik nem valának, azért Eleázár és Itamár viselék a papságot.", "ref": ["4Móz 3,2.4"]}, {"num": "3", "text_hu": "És elosztá őket Dávid és Sádók, ki az Eleázár fiai közül vala, és Ahimélek, ki az Itamár fiai közül vala, az ő tisztük szerint a szolgálatra.", "ref": ["2Sám 8,17"]}, {"num": "4", "text_hu": "Eleázár fiai között pedig több főember találtaték, mint az Itamár fiai között, mikor eloszták őket. Az Eleázár fiai között családjaik szerint tizenhat főember volt, az Itamár fiai közül családjaik szerint nyolc."}, {"num": "5", "text_hu": "Eloszták pedig őket sors által válogatás nélkül, mert a szenthelynek fejedelmei és Istennek fejedelmei valának úgy az Eleázár, mint az Itamár fiai közül valók."}, {"num": "6", "text_hu": "És beírá őket Semája, a Nétanéel fia, a Lévi nemzetségéből való íródeák a király előtt és a fejedelmek előtt, Sádók pap előtt, Ahimélek előtt, ki Abjátár fia vala és a papoknak és lévitáknak családfői előtt. Egy család sorsoltatott az Eleázár és egy az Itamár nemzetségéből.", "ref": ["1Krón 27,17", "2Sám 8,17"]}, {"num": "7", "text_hu": "Esék pedig az első sors Jojáribra, a második Jedájára,"}, {"num": "8", "text_hu": "Hárimra a harmadik, Seórimra a negyedik,"}, {"num": "9", "text_hu": "Málkijára az ötödik, Mijáminra a hatodik,"}, {"num": "10", "text_hu": "Hakkósra a hetedik, Abijára a nyolcadik,", "ref": ["Lk 1,5"]}, {"num": "11", "text_hu": "Jésuára a kilencedik, Sekániára a tizedik,"}, {"num": "12", "text_hu": "Eliásibra a tizenegyedik, Jákimra a tizenkettedik,"}, {"num": "13", "text_hu": "Huppára a tizenharmadik, Jésebeábra a tizennegyedik,"}, {"num": "14", "text_hu": "Bilgára a tizenötödik, Immérre a tizenhatodik,"}, {"num": "15", "text_hu": "Hézirre a tizenhetedik, Hápisesre a tizennyolcadik,"}, {"num": "16", "text_hu": "Petáhiára a tizenkilencedik, Jéhezkelre a huszadik,"}, {"num": "17", "text_hu": "Jákinra a huszonegyedik, Gámulra a huszonkettedik,"}, {"num": "18", "text_hu": "Delájára a huszonharmadik, Maáziára a huszonnegyedik."}, {"num": "19", "text_hu": "Ez az ő hivatalos rendjük szolgálatukban, hogy bejárnának az Úr házába sorban, az ő atyjuknak, Áronnak rendelése szerint, amint megparancsolta volt néki az Úr, Izráel Istene."}, {"num": "Subtitle", "text_hu": "A léviták vezetői"}, {"num": "20", "text_hu": "Ami Lévi többi fiait illeti: az Amrám fiai közül vala Subáel, a Subáel fiai közül Jehdéja."}, {"num": "21", "text_hu": "Ami illeti Rehábiát: a Rehábia fiai közül Issija vala fő."}, {"num": "22", "text_hu": "Az Ishár fiai közül Selómót, és a Selómót fiai közül Jahát."}, {"num": "23", "text_hu": "A Hebron fiai közül első vala Jérija, Amárja második, Jaháziel harmadik, Jekámhám negyedik.", "ref": ["1Krón 23,19"]}, {"num": "24", "text_hu": "Uzziel fiai: Mika, a Mika fiai közül Sámir."}, {"num": "25", "text_hu": "Mika atyjafia Issija, Issija fiai közül Zekáriás."}, {"num": "26", "text_hu": "Mérári fiai: Mákhli és Músi, Jaázija fia, Bénó."}, {"num": "27", "text_hu": "Mérárinak Jaázijától, az ő fiától való fiai: Sohám, Zakkúr és Hibri."}, {"num": "28", "text_hu": "Mákhlitól vala Eleázár, és ennek nem valának fiai.", "ref": ["1Krón 23,21"]}, {"num": "29", "text_hu": "Kistől: a Kis fiai közül való volt Jérakhméel."}, {"num": "30", "text_hu": "Músi fiai: Mákhli, Eder és Jérimót. Ezek a léviták fiai az ő családjaik szerint."}, {"num": "31", "text_hu": "Ezek is sorsot vetének az ő atyjukfiaival, az Áron fiaival együtt Dávid király előtt, Sádók és Ahimélek előtt és a papok és léviták családfői előtt, a fő a kisebbekkel egyformán."}], "25": [{"num": "Title", "text_hu": "Az éneklők huszonnégy rendje"}, {"num": "1", "text_hu": "Dávid és a sereg fővezérei a szolgálatra kijelölék az Asáf, Hémán és Jédutun fiait, hogy prófétáljanak citerákkal, lantokkal és cimbalmokkal. Azok száma, akik e szolgálatra rendeltettek az ő szolgálatuk szerint:", "ref": ["Zsolt 73,1", "2Krón 29,25"]}, {"num": "2", "text_hu": "Az Asáf fiai közül: Zakkúr, József, Nétánia és Asaréla, az Asáf fiai Asáf mellett, aki a király mellett prófétál vala."}, {"num": "3", "text_hu": "A Jédutun fiai közül: A Jédutun fiai Gedália, Séri, Jésája, Hasábia, Mattithia és Simei, hatan citerával az ő atyjuk, Jédutun mellett, aki az Úr tiszteletére és dicséretére prófétál vala."}, {"num": "4", "text_hu": "A Hémán fiai közül: Hémán fiai: Bukkija, Mattánia, Uzziel, Sébuel, Jérimót, Hanánia, Hanáni, Eliáta, Giddálti, Romámti-Ezer, Josbekása, Mallóti, Hótir, Maháziót."}, {"num": "5", "text_hu": "Ezek mind Hémán fiai, aki az Isten beszédeiben a király látnoka a hatalom szarvának emelésére. Az Isten Hémánnak tizennégy fiút és három leányt ada."}, {"num": "6", "text_hu": "Ezek mindnyájan az ő atyjuk mellett valának, akik az Úr házában énekelnek vala cimbalmokkal, lantokkal és citerákkal az Isten házának szolgálatában a királynak, Asáfnak, Jédutunnak és Hémánnak parancsolata szerint."}, {"num": "7", "text_hu": "Ezeknek száma testvéreikkel együtt, akik jártasok valának az Úr énekében, mindnyájan tudósok, kétszáznyolcvannyolc vala."}, {"num": "8", "text_hu": "És sorsot vetének a szolgálat sorrendjére nézve, kicsiny és nagy, tanító és tanítvány egyaránt.", "ref": ["1Krón 24,31"]}, {"num": "9", "text_hu": "És esék az első sors az Asáf fiára, Józsefre, Gedáliára a második. Ő és testvérei tizenketten valának."}, {"num": "10", "text_hu": "A harmadik Zakkúrra, kinek fiai és testvérei tizenketten valának."}, {"num": "11", "text_hu": "Negyedik Jisrire esék, kinek fiai és testvérei tizenketten valának."}, {"num": "12", "text_hu": "Ötödik Nétániára, kinek fiai és testvérei tizenketten valának."}, {"num": "13", "text_hu": "Hatodik Bukkijára, kinek fiai és testvérei tizenketten valának."}, {"num": "14", "text_hu": "Hetedik Jésarelára, kinek fiai és testvérei tizenketten valának."}, {"num": "15", "text_hu": "Nyolcadik Jésájára, kinek fiai és testvérei tizenketten valának."}, {"num": "16", "text_hu": "Kilencedik Mattániára, kinek fiai és testvérei tizenketten valának."}, {"num": "17", "text_hu": "Tizedik Simeire, kinek fiai és testvérei tizenketten valának."}, {"num": "18", "text_hu": "Tizenegyedik Azárelre, kinek fiai és testvérei tizenketten valának."}, {"num": "19", "text_hu": "Tizenkettedik Hasábiára, kinek fiai és testvérei tizenketten valának."}, {"num": "20", "text_hu": "Tizenharmadik Subáelre, kinek fiai és testvérei tizenketten valának."}, {"num": "21", "text_hu": "Tizennegyedik Mattithiára, kinek fiai és testvérei tizenketten valának."}, {"num": "22", "text_hu": "Tizenötödik Jérimótra, kinek fiai és testvérei tizenketten valának."}, {"num": "23", "text_hu": "Tizenhatodik Hanániára, kinek fiai és testvérei tizenketten valának."}, {"num": "24", "text_hu": "Tizenhetedik Josbekására, kinek fiai és testvérei tizenketten valának."}, {"num": "25", "text_hu": "Tizennyolcadik Hanánira, kinek fiai és testvérei tizenketten valának."}, {"num": "26", "text_hu": "Tizenkilencedik Mallótira, kinek fiai és testvérei tizenketten valának."}, {"num": "27", "text_hu": "Huszadik Eliátára, kinek fiai és testvérei tizenketten valának."}, {"num": "28", "text_hu": "Huszonegyedik Hótirra, kinek fiai és testvérei tizenketten valának."}, {"num": "29", "text_hu": "Huszonkettedik Giddáltire, kinek fiai és testvérei tizenketten valának."}, {"num": "30", "text_hu": "Huszonharmadik Maháziótra, kinek fiai és testvérei tizenketten valának."}, {"num": "31", "text_hu": "Huszonnegyedik Romámti-Ezerre, kinek fiai és testvérei tizenketten valának."}], "26": [{"num": "Title", "text_hu": "Az ajtónállók elrendezése"}, {"num": "1", "text_hu": "Az ajtónállók rendje ez: A kóriták közül Meselémiás, a Kóré fia, aki az Asáf fiai közül való volt.", "ref": ["2Krón 35,15", "1Krón 25,1"]}, {"num": "2", "text_hu": "A Meselémiás fiai közül elsőszülött Zekária, Jédiáel második, Zebádia harmadik és Játniel negyedik,"}, {"num": "3", "text_hu": "Elám ötödik, Jóhanán hatodik, Eljehoénai hetedik."}, {"num": "4", "text_hu": "Obed-Edom fiai közül: Semája elsőszülött, Józabád második, Jóah harmadik, Sákár negyedik, Nétanéel ötödik,"}, {"num": "5", "text_hu": "Ammiel hatodik, Issakhár hetedik, Pehullétai nyolcadik, mert az Isten megáldotta vala őt."}, {"num": "6", "text_hu": "Az ő fiának, Semájának is születtek fiai, akik családjukban uralkodtak, mert erős vitézek valának."}, {"num": "7", "text_hu": "Semája fiai: Othni, Refáel, Obed, Elzabád, kinek testvérei igen erős férfiak valának, Elihu és Sémákiás."}, {"num": "8", "text_hu": "Ezek mindnyájan Obed-Edom fiai közül valók. Mind ő maguk, mind fiaik és testvéreik derék férfiak valának, erősek a szolgálatra. Hatvanketten Obed-Edomtól valók."}, {"num": "9", "text_hu": "Meselémiásnak is fiai és testvérei tizennyolcan erős férfiak valának."}, {"num": "10", "text_hu": "Hósának is, a Mérári fiai közül, valának fiai, kik között Simri volt a fő, nem mintha elsőszülött volna, hanem mivel az ő atyja őt akará választani főnek;"}, {"num": "11", "text_hu": "Hilkiás a második, Tebáliás a harmadik, Zekária negyedik. Mindnyájan a Hósa fiai és testvérei, tizenhárman."}, {"num": "12", "text_hu": "Ezek között osztaték el az ajtónállás tiszte a főemberek által, hogy az ő atyjukfiaival együtt vigyáznának és szolgálnának az Úr házában."}, {"num": "13", "text_hu": "És sorsot vetének kicsiny és nagy egyaránt az ő családjaik szerint mindenik kapura.", "ref": ["1Krón 24,31", "1Krón 25,8"]}, {"num": "14", "text_hu": "És esék a napkelet felé való kapunak őrizete sors szerint Selémiásra. Zekáriára pedig, az ő fiára, aki bölcs tanácsadó vala, mikor sorsot vetének, esék az északi kapu sors szerint."}, {"num": "15", "text_hu": "Obed-Edomnak a déli kapu, az ő fiainak pedig a kincstartó ház.", "ref": ["2Krón 25,24"]}, {"num": "16", "text_hu": "Suppimnak és Hósának a napnyugatra való kapu, a Salléketh kapuval együtt a felmenő töltésen, egyik őrizőhely szemben a másikkal."}, {"num": "17", "text_hu": "Napkelet felé vala hat lévita, észak felé mindennapra négy, délre is mindennapra négy, a kincstartó háznál kettő-kettő."}, {"num": "18", "text_hu": "A külső részen napnyugat felé: négy a felmenő töltésen, kettő a külső rész felé."}, {"num": "19", "text_hu": "Ezek az ajtónállók csoportjai a kóriták és méráriták közül."}, {"num": "Subtitle", "text_hu": "A kincstartók elrendezése"}, {"num": "20", "text_hu": "A léviták közül: Ahija volt az Isten háza kincsének és az Istennek szentelt kincsnek fő gondviselője.", "ref": ["1Kir 7,51"]}, {"num": "21", "text_hu": "A Lahdán fiai, gersoniták fiai Lahdántól, a Lahdán családfői, gersonita Jéhiéli."}, {"num": "22", "text_hu": "Jéhiéli fiai: Zétám és Joel az ő testvére, akik az Úr háza kincseinek valának gondviselői.", "ref": ["1Krón 29,8"]}, {"num": "23", "text_hu": "Az Amrám, Ishár, Hebron és Aziel nemzetségéből valók is."}, {"num": "24", "text_hu": "Sébuel pedig Gersonnak, a Mózes fiának fia a kincs fő gondviselője volt."}, {"num": "25", "text_hu": "Az ő atyjafiai pedig, Eliézertől valók, ezek: Rehábiás az ő fia, kinek fia Jésáia, kinek fia Jórám, kinek fia Zikri, kinek fia Selómit.", "ref": ["1Krón 23,15-17"]}, {"num": "26", "text_hu": "Ez a Selómit és az ő testvérei valának gondviselői minden megszentelt kincsnek, amelyet Dávid király, a nemzetségek fejedelmei, az ezredesek, századosok és a hadakozó nép fejedelmei szenteltek vala Istennek,", "ref": ["1Krón 22,14.16", "1Krón 29,6-8"]}, {"num": "27", "text_hu": "amelyet a hadban való zsákmányból szenteltek vala az Úr házának építésére,", "ref": ["2Sám 8,11.12"]}, {"num": "28", "text_hu": "és amit csak szentelt Sámuel próféta és Saul, a Kis fia és Abner, a Nér fia és Joáb, a Séruja fia. És bárki szentelt is valamit Istennek, mind Selómitnak és az ő testvéreinek gondviselése alatt volt.", "ref": ["1Sám 9,2", "1Sám 10,1"]}, {"num": "Subtitle", "text_hu": "A bírák elrendezése"}, {"num": "29", "text_hu": "Az isháriták közül Kenániás és az ő fiai Izráel külső dolgaival bízattak meg mint tiszttartók és bírák."}, {"num": "30", "text_hu": "A hebroniták közül Hasábiás és testvérei igen erős férfiak, ezren és hétszázan valának, akik Izráel népe között a Jordán vizén túl napenyészetre gondviselők voltak az Úr minden dolgában és a király szolgálatában."}, {"num": "31", "text_hu": "A hebroniták között Jerija vala a fő (a hebroniták nemzetségeik és családjaik szerint megkerestetének a Dávid királyságának negyvenedik esztendejében, és találtak bátor férfiakat Gileád-Jaézerben)."}, {"num": "32", "text_hu": "És az ő atyjafiai, erős férfiak, kétezer-hétszázan valának családfők, akiket Dávid király gondviselőkké tett a rúbenitákon és gáditákon és Manassé fél nemzetségén, mind az Istennek, mind a királynak minden dolgaiban."}], "27": [{"num": "Title", "text_hu": "A hadsereg tizenkét rendjének vezetői"}, {"num": "1", "text_hu": "Ezek az Izráel fiai szám szerint, családfők, ezredesek, századosok és elöljáróik azoknak, akik a király szolgálatában állottak a seregek minden dolgaiban, akik be- és kimennek hónapról hónapra az egész esztendőn át. A seregek egyenként huszonnégyezer emberből állának."}, {"num": "2", "text_hu": "Az első csapatnak vezére az első hónapban Jasobeám, a Zabdiel fia vala, mely csapat huszonnégyezerből állott."}, {"num": "3", "text_hu": "Ő a Péres fiai közül való volt és vezére az első hónapra rendelt sereg minden elöljárójának.", "ref": ["1Krón 4,1"]}, {"num": "4", "text_hu": "A második csapatnak vezére a második hónapban dódai Ahohites vala és az ő csapata, és Miklót az elöljáró. Az ő csapata is huszonnégyezerből állott."}, {"num": "5", "text_hu": "A harmadik seregnek a harmadik hónapban Benája volt a vezére, aki Jójada főpapnak volt a fia. Az ő csapata is huszonnégyezerből állott."}, {"num": "6", "text_hu": "Ez a Benája hős volt a harminc között, sőt a harminc felett való volt. Csapatának elöljárója az ő fia, Ammizabád vala.", "ref": ["2Sám 23,22"]}, {"num": "7", "text_hu": "A negyediknek vezére a negyedik hónapban Asáel vala, a Joáb testvére és utána az ő fia, Zebádia. Az ő csapata is huszonnégyezerből állott.", "ref": ["2Sám 23,24"]}, {"num": "8", "text_hu": "Az ötödiknek vezére az ötödik hónapban Jizráhites Samhut vala. Az ő csapata is huszonnégyezerből állott."}, {"num": "9", "text_hu": "A hatodiknak vezére a hatodik hónapban a tékoabeli Ira volt, az Ikkés fia. Az ő csapata is huszonnégyezerből állott."}, {"num": "10", "text_hu": "A hetediknek vezére a hetedik hónapban a pélonbeli Héles vala, az Efraim fiai közül. Az ő csapata is huszonnégyezerből állott.", "ref": ["2Sám 23,26"]}, {"num": "11", "text_hu": "A nyolcadiknak vezére a nyolcadik hónapban a husátbeli Sibbékai vala, a zárhiták közül. Az ő csapata is huszonnégyezerből állott.", "ref": ["2Sám 21,18"]}, {"num": "12", "text_hu": "A kilencediknek vezére a kilencedik hónapban az anatótbeli Abiézer vala, a benjáminiták közül. Az ő csapata is huszonnégyezerből állott."}, {"num": "13", "text_hu": "A tizediknek vezére a tizedik hónapban a nétófátbeli Maharai vala, a zárhiták közül. Az ő csapata is huszonnégyezerből állott."}, {"num": "14", "text_hu": "A tizenegyediknek vezére a tizenegyedik hónapban a pirathonbeli Benája vala, az efraimiták közül. Az ő csapata is huszonnégyezerből állott.", "ref": ["1Krón 11,31"]}, {"num": "15", "text_hu": "A tizenkettediknek vezére a tizenkettedik hónapban a nétófátbeli Héldai vala, Othniel nemzetségéből való. Az ő csapata is huszonnégyezerből állott."}, {"num": "Subtitle", "text_hu": "Törzsfők"}, {"num": "16", "text_hu": "Izráel nemzetségei között a rúbeniták elöljárója Eliézer, a Zikri fia; a simeonitáké Sefátiás, a Maaka fia."}, {"num": "17", "text_hu": "Lévinek Hasábia, a Kémuel fia, Áronnak Sádók,", "ref": ["2Sám 8,17"]}, {"num": "18", "text_hu": "Júdának Elihu, a Dávid atyjafiai közül; Izsakhárnak Omri, a Mikáel fia;"}, {"num": "19", "text_hu": "Zebulonnak Ismája, az Obádiás fia; Nafthalinak Jérimót, Azriel fia;"}, {"num": "20", "text_hu": "Efraim fiainak Hósea, az Azáziás fia; a Manassé fél nemzetségének Jóel, a Pedája fia;"}, {"num": "21", "text_hu": "Manassé Gileád földjén való fél nemzetségének Iddó, a Zekáriás fia; Benjáminnak Jaasiel, az Abner fia;", "ref": ["2Sám 2,8"]}, {"num": "22", "text_hu": "Dánnak Azaréel, a Jérohám fia. Ezek valának az Izráel nemzetségeinek fejedelmei."}, {"num": "23", "text_hu": "Nem számláltatá meg pedig Dávid azokat, akik húsz esztendőn alól valának, mert az Úr megígérte, hogy megsokasítja Izráelt, mint az égnek csillagait."}, {"num": "24", "text_hu": "Joáb, a Séruja fia megkezdé a számlálást, de véghez nem vivé, mivelhogy emiatt Istennek haragja támadt Izráel ellen. Ez okból a szám nem vétetett fel a Dávid király krónikájának száma közé.", "ref": ["1Krón 21"]}, {"num": "25", "text_hu": "A király kincsének gondviselője vala Azmávet, az Adiel fia. A mezőkön, a városokban, a falvakban, a várakban való kincseknek pedig Jónatán, az Uzziás fia volt a gondviselője."}, {"num": "26", "text_hu": "A föld művelésére rendelt mezei munkások felett volt Ezri, a Kélub fia."}, {"num": "27", "text_hu": "A szőlőművesek felett volt a rámátbeli Simei, és a szőlőkben levő boros tárházak felett a sifmitbeli Zabdi."}, {"num": "28", "text_hu": "Az olajfák és a mezőn való fügefák művesei felett a gideritbeli Baálhanán, az olajos tárházak felett Joás."}, {"num": "29", "text_hu": "A Sáron mezején legelő barmok felett a sáronbeli Sitrai, a völgyekben legelő barmok felett pedig Sáfát, az Adlai fia."}, {"num": "30", "text_hu": "A tevék felett az Ismáel nemzetéből való Obil, a szamarak felett a méronótbeli Jehdéja,"}, {"num": "31", "text_hu": "a juhok felett a hágárénus Jaziz. Mindnyájan ezek valának a Dávid király jószágainak gondviselői."}, {"num": "32", "text_hu": "Jónatán, a Dávid nagybátyja főtanácsos vala, aki értelmes és írástudó ember volt. Jéhiel, a Hakhmóni fia pedig a király fiaival vala."}, {"num": "33", "text_hu": "Akhitófel is a királynak tanácsosa volt. Arkites Khúsai pedig a király barátja.", "ref": ["2Sám 17,1-4.23", "2Sám 17,7-14"]}, {"num": "34", "text_hu": "Akhitófel után volt Jójada, a Benája fia és Abjátár. A király hadának fővezére pedig Joáb.", "ref": ["2Sám 8,16"]}], "28": [{"num": "Title", "text_hu": "Dávid utódjául bemutatja a népnek Salamont"}, {"num": "1", "text_hu": "Egybehívatá pedig Dávid Jeruzsálembe az Izráel összes fejedelmeit, a nemzetségek fejedelmeit, a király szolgálatában levő csapatok elöljáróit, az ezredeseket, a századosokat, a király minden jószágának és marhájának gondviselőit, a maga fiait is udvari szolgáival, a harcosokat minden erős vitézivel egyetemben.", "ref": ["1Krón 27,1-34"]}, {"num": "2", "text_hu": "És felálla Dávid király az ő lábaira, és monda: Halljátok meg szómat, atyámfiai és én népem! Elvégezém szívem szerint, hogy az Úr szövetsége ládájának nyugodalmas házat csináltatnék és a mi Istenünk lábainak zsámolyt. Hozzá is készítettem mindent az építéshez.", "ref": ["1Krón 17,1.11.12"]}, {"num": "3", "text_hu": "De az Isten monda nékem: Ne te csinálj házat az én nevemnek, mert hadakozó ember vagy, sok vért is ontottál immár.", "ref": ["1Krón 22,8"]}, {"num": "4", "text_hu": "Engem választa az Úr, Izráel Istene az én atyámnak egész házából, hogy lennék királya az Izráel népének mindörökké, mert Júdát választotta elöljárónak és a Júda törzsében az én atyámnak háznépét. Az én atyámnak fiai közül pedig engem méltóztatott királlyá tenni egész Izráel felett.", "ref": ["1Móz 49,8", "1Sám 16,1-13"]}, {"num": "5", "text_hu": "És minden fiaim közül (mert az Úr sok fiakat adott nékem) választotta Salamont, az én fiamat, hogy ülne az Úr királyságának székében Izráel felett."}, {"num": "6", "text_hu": "És monda nékem: Salamon, a te fiad építi meg az én házamat és az én pitvarimat,* mert én őt magamnak fiamul választottam, és én is néki atyja leszek.", "ref": ["1Krón 22,9.10"]}, {"num": "7", "text_hu": "Megerősítem az ő királyságát mindörökké, ha az én parancsolatimat és ítéletimet szorgalmatosan megtartándja, amint e mai napon.", "ref": ["1Kir 9,4.5"]}, {"num": "8", "text_hu": "Most azért az egész Izráelnek, az Úr gyülekezetének szeme előtt és a mi Istenünk hallására, őrizzétek s keressétek az Úrnak, a ti Istenteknek minden parancsolatit, hogy bírhassátok e jó földet, és hogy örökségül hagyhassátok fiaitokra is magatok után mindörökké!", "ref": ["5Móz 28"]}, {"num": "9", "text_hu": "Te azért, fiam, Salamon, ismerd meg a te atyád Istenét, és szolgálj néki tökéletes szívvel és jó kedvvel, mert az Úr minden szívbe belát, és minden emberi gondolatot jól ért. Hogyha őt keresénded, megtalálod, ha ellenben őt elhagyándod, ő is elhagy téged mindörökké.", "ref": ["1Krón 29,17"]}, {"num": "10", "text_hu": "Most azért, mivelhogy az Úr választott téged, hogy néki szent házat építs, légy erős, és készítsd meg azt!"}, {"num": "Subtitle", "text_hu": "Dávid Salamonnak adja a templom tervrajzát és a hozzá való készleteket"}, {"num": "11", "text_hu": "Akkor átadá Dávid az ő fiának, Salamonnak a tornácnak, annak házacskáinak, kincstartó helyeinek, felházainak és belső kamaráinak, a kegyelem táblája helyének is formáját,"}, {"num": "12", "text_hu": "és mindennek formáját, amelyeket szívében elgondolt vala az Úr házának pitvarai felől, az Isten háza kincsének és a szent kincseknek számára körös-körül levő minden kamarák felől,"}, {"num": "13", "text_hu": "a papok és léviták csapatainak háza, az Úr háza szolgálatának minden munkája és az Úr háza szolgálatára való minden eszköz felől."}, {"num": "14", "text_hu": "Azután aranyat mérték szerint a különböző szolgálatok eszközei számára, mértékkel minden ezüsteszközök és a különböző szolgálatok eszközei számára.", "ref": ["1Krón 29,3-5", "1Krón 22,14"]}, {"num": "15", "text_hu": "Vagyis aranyat mértékkel az arany gyertyatartókra és azok aranyszövétnekére,* mértékkel mindenik gyertyatartóra és annak szövétnekire s az ezüst gyertyatartókra mértékkel, a gyertyatartóra és annak szövétnekire, mindegyik gyertyatartó rendeltetése szerint."}, {"num": "16", "text_hu": "És aranyat mértékkel a szent kenyerek asztalai, minden asztal számára, azonképpen ezüstöt az ezüstasztalok számára."}, {"num": "17", "text_hu": "A villákra, medencékre és kancsókra tiszta aranyat, az aranypoharakra is bizonyos mérték szerint ada aranyat, minden pohárra; és az ezüstpoharakra ezüstöt bizonyos mértékkel, minden pohárra."}, {"num": "18", "text_hu": "A füstölő oltár számára megtisztított aranyat mérték szerint; aranyat a szekérnek, azaz a keruboknak mintázására, akik kiterjesztett szárnyakkal az Úr szövetségének ládáját befedezik.", "ref": ["1Kir 6,23-28"]}, {"num": "19", "text_hu": "Mindezek az Úr kezétől írattattak meg, aki engem megtanított az egész alkotmány formájára.", "ref": ["2Móz 25,9", "2Móz 26,30"]}, {"num": "20", "text_hu": "Monda ezek után Dávid Salamonnak, az ő fiának: Légy bátor és erős, és kezdj hozzá, semmit ne félj és ne rettegj! Mert az Úr Isten, az én Istenem veled lészen, téged el nem hagy, tőled el sem távozik, míglen elvégzed az Úr háza szolgálatának minden művét!", "ref": ["2Krón 7,11"]}, {"num": "21", "text_hu": "Ímé, itt vannak a papok és léviták csapatai az Isten házának minden szolgálatára, veled lesznek minden munkában készségesen bölcsességgel, a fejedelmek is és az egész nép minden dolgaidra nézve."}], "29": [{"num": "Title", "text_hu": "Bőséges adakozás a templomépítésre"}, {"num": "1", "text_hu": "Azután monda Dávid király az egész gyülekezetnek: Ím látjátok, hogy egyedül az én fiamat, Salamont választotta Isten, aki még gyermek és gyenge, a munka pedig nagy, mert nem emberé lészen az a ház, hanem az Úr Istené.", "ref": ["1Krón 22,9-10"]}, {"num": "2", "text_hu": "Én pedig teljes tehetségem szerint az én Istenem háza számára bőségesen szereztem aranyat az aranyszerszámokra, ezüstöt az ezüstszerszámokra, rezet a rézre, vasat a vasra, fákat a fákra, ónixköveket, foglalni való köveket, veres köveket, különb-különb színű köveket, mindenféle drágaköveket, márványköveket is bőséggel."}, {"num": "3", "text_hu": "Ezenfölül, mivel nagy kedvem van az én Istenem házához, ami kincsem, aranyam és ezüstöm van, odaadom az én Istenem házának szükségére azok mellett, amelyeket szereztem a szentház számára.", "ref": ["1Krón 22,14.16"]}, {"num": "4", "text_hu": "Háromezer talentum aranyat Ofir aranyából és hétezer talentum tiszta ezüstöt a házak falainak beborítására.", "ref": ["1Kir 6,20-22", "2Krón 3,5-10"]}, {"num": "5", "text_hu": "Aranyat az aranyszerszámokra, ezüstöt az ezüstre és minden szükségre a mesteremberek kezéhez. És ha valaki még adni akar szabad akarata szerint, töltse meg az ő kezét ma, és adjon, amit akar, az Úrnak!"}, {"num": "6", "text_hu": "Azért szabad akaratuk szerint adának ajándékokat az atyák fejedelmei, az Izráel nemzetségeinek fejedelmei, az ezredesek, századosok és a király dolgainak fejedelmei."}, {"num": "7", "text_hu": "És adának az Isten házának szükségére ötezer talentum aranyat és tízezer dárikot, tízezer talentum ezüstöt és tizennyolcezer talentum rezet és százezer talentum vasat."}, {"num": "8", "text_hu": "És valakinél drágakövek találtatának, adák az Úr házának kincséhez, a gersoniták közül való Jéhiel kezébe.", "ref": ["1Krón 26,22"]}, {"num": "Subtitle", "text_hu": "Dávid hálaimája"}, {"num": "9", "text_hu": "És örvendeze a sokaság, hogy szabad akaratukból adának, mert tiszta szívükből adakozának az Úrnak. Dávid király is nagy örömmel örvendezett."}, {"num": "10", "text_hu": "Hálákat ada azért Dávid az Úrnak az egész gyülekezet előtt, és monda Dávid: Áldott vagy te, Uram, Izráelnek, a mi atyánknak Istene, öröktől fogva mindörökké!"}, {"num": "11", "text_hu": "Oh, Uram, tied a nagyság, hatalom, dicsőség, örökkévalóság és méltóság, sőt minden, valami a mennyben és a földön van, tied! Tied, oh, Uram, az ország, te magasztalod fel magadat, hogy légy minden fejedelmek felett!", "ref": ["Mt 6,13", "Jel 5,13"]}, {"num": "12", "text_hu": "A gazdagság és a dicsőség mind tetőled vannak, és te uralkodol mindeneken. A te kezedben van mind az erősség és mind a birodalom, a te kezedben van mindeneknek felmagasztaltatása és megerősíttetése.", "ref": ["2Krón 20,6"]}, {"num": "13", "text_hu": "Most azért, oh, mi Istenünk, vallást teszünk előtted, és dicsérjük a te dicsőséges nevedet."}, {"num": "14", "text_hu": "Mert micsoda vagyok én, és micsoda az én népem, hogy erőnk lehetne a szabad akarat szerint való ajándék adására, amint tettünk? Mert tőled van minden, és amiket a te kezedből vettünk, azokat adtuk most néked.", "ref": ["1Kor 4,7"]}, {"num": "15", "text_hu": "Mert mi csak jövevények vagyunk teelőtted és zsellérek, amint a mi atyáink is egyenként. A mi életünk napjai olyanok e földön, mint az árnyék, melyben állandóság nincsen.", "ref": ["1Móz 23,4", "Zsid 11,13", "Zsolt 90,9"]}, {"num": "16", "text_hu": "Oh, mi Urunk, Istenünk! Mindez a gazdagság, amit gyűjtöttünk, hogy néked és a te szent nevednek házat építsünk, a te kezedből való, és mindazok tiéid!"}, {"num": "17", "text_hu": "Jól tudom, oh, én Istenem, hogy te a szívet vizsgálod, és az igazságot szereted. Én mindezeket tiszta szívemből, nagy jó kedvvel adtam, s látom, hogy a te néped is, amely itt jelen van, nagy örömmel, szabad akarata szerint adta ezeket néked.", "ref": ["1Krón 28,9"]}, {"num": "18", "text_hu": "Oh, Uram, Ábrahámnak, Izsáknak és Izráelnek, a mi atyáinknak Istene, tartsd meg mindörökké ezt az érzést a te néped szívében, és irányítsd az ő szívüket tefeléd!", "ref": ["2Móz 3,6", "Fil 2,13"]}, {"num": "19", "text_hu": "Salamonnak pedig, az én fiamnak adj tökéletes szívet, hogy a te parancsolatidat, bizonyságtételeidet és rendelésidet megőrizhesse, s hogy mindazokat megcselekedhesse, s felépíthesse azt a házat, amelyet én megindítottam!"}, {"num": "Subtitle", "text_hu": "Salamon felkenetése"}, {"num": "20", "text_hu": "És szóla Dávid az egész gyülekezethez: Kérlek, áldjátok az Urat, a ti Isteneteket. Áldá azért az egész gyülekezet az Urat, az ő atyáik Istenét. S leborulván, tisztelék az Urat és a királyt."}, {"num": "21", "text_hu": "És áldozának az Úrnak áldozatokkal, és áldozának egészen égőáldozatokkal az Úrnak másnapon ezer tulkot, ezer kost, ezer bárányt italáldozataikkal és sokféle áldozatokkal az egész Izráelért."}, {"num": "22", "text_hu": "S evének és ivának az Úr előtt azon a napon nagy vigasságban. Azután Salamont, a Dávid fiát másodszor is királlyá tevék, és felkenék őt az Úrnak, hogy lenne fejedelem, Sádókot is felkenék a főpapságra.", "ref": ["1Kir 1,28-40"]}, {"num": "23", "text_hu": "És üle Salamon az Úr székébe mint király az ő atyjának, Dávidnak helyében, és mindenben szerencsés vala, mert engedelmeskedék néki az egész Izráel."}, {"num": "24", "text_hu": "A fejedelmek és a hatalmasok, sőt a Dávid király fiai is mindnyájan kezet adának, hogy Salamon királynak engedelmeskedni fognak."}, {"num": "25", "text_hu": "És igen felmagasztalá az Úr Salamont mind az egész Izráel népe előtt, és oly királyi méltóságot szerzett néki, amelyhez hasonló egy királynak sem volt őelőtte Izráelben.", "ref": ["1Kir 3,13"]}, {"num": "Subtitle", "text_hu": "Dávid halála"}, {"num": "26", "text_hu": "Így uralkodott Dávid, az Isai fia az egész Izráel felett."}, {"num": "27", "text_hu": "Az idő pedig, amelyben uralkodék Izráel felett, negyven esztendő. Hebronban uralkodék hét esztendeig, Jeruzsálemben pedig harmincháromig uralkodék.", "ref": ["1Kir 2,11"]}, {"num": "28", "text_hu": "És meghala jó vénségben, életével, gazdagságával és minden dicsőségével megelégedve. És uralkodék az ő fia, Salamon helyette.", "ref": ["1Kir 15,5", "1Kir 15,5"]}, {"num": "29", "text_hu": "Dávid királynak pedig úgy első, mint utolsó dolgai, ímé, megírattak a Sámuel próféta könyvében és a Nátán próféta könyvében és a Gád próféta könyvében", "ref": ["1Sám 16-30", "2Sám 1-24"]}, {"num": "30", "text_hu": "az ő egész országlásával, hatalmasságával és mindazzal, ami az ő idejében történt vele, Izráellel és a föld minden országaival."}]}