{"1": [{"title": "Hála az evangélium korinthusi áldásaiért"}, {"num": "1", "text_hu": "Pál, Jézus Krisztusnak Isten akaratából elhívott apostola és Sosthenes, az atyafi.", "ref": ["Gal 1,1", "ApCsel 18,17"]}, {"num": "2", "text_hu": "Az Isten gyülekezetének, amely Korinthusban van, a Krisztus Jézusban megszentelteknek, elhívott szenteknek, mindazokkal egyben, akik a mi Urunk Jézus Krisztus nevét segítségül hívják bármely helyen, a magukén és a miénken:", "ref": ["1Kor 6,11"]}, {"num": "3", "text_hu": "Kegyelem néktek és békesség Istentől, a mi Atyánktól és az Úr Jézus Krisztustól.", "ref": ["2Kor 1,2", "Róm 1,7", "Ef 1,2"]}, {"num": "4", "text_hu": "Hálát adok az én Istenemnek mindenkor tifelőletek az Isten ama kegyelméért, mely néktek a Krisztus Jézusban adatott.", "ref": ["Ef 1,15.16", "Róm 1,8"]}, {"num": "5", "text_hu": "Mivelhogy mindenben meggazdagodtatok őbenne, minden beszédben és minden ismeretben,", "ref": ["Kol 1,9-11", "Kol 2,5-7", "1Kor 12,8"]}, {"num": "6", "text_hu": "amint megerősíttetett tibennetek a Krisztus felől való bizonyságtétel.", "ref": ["Róm 1,16", "2Kor 1,21"]}, {"num": "7", "text_hu": "Úgy, hogy semmi kegyelmi ajándék nélkül nem szűkölködtök, várván a mi Urunk Jézus Krisztusnak megjelenését,", "ref": ["Zsolt 34,11", "Fil 3,20", "Tit 2,13"]}, {"num": "8", "text_hu": "aki meg is erősít titeket mindvégig feddhetetlenségben a mi Urunk Jézus Krisztusnak napján.", "ref": ["2Kor 1,21", "Kol 1,22", "1Thessz 3,13", "1Thessz 5,23"]}, {"num": "9", "text_hu": "Hű az Isten, ki elhívott titeket az ő Fiával, a mi Urunk Jézus Krisztussal való közösségre.", "ref": ["1Thessz 5,24", "Jn 15,5", "Róm 8,16.17"]}, {"num": "Subtitle", "text_hu": "Óvás pártoskodástól"}, {"num": "10", "text_hu": "Kérlek azonban titeket, atyámfiai, a mi Urunk Jézus Krisztus nevére, hogy mindnyájan egyképpen szóljatok, és ne legyenek köztetek szakadások, de legyetek teljesen egyek ugyanazon értelemben és ugyanazon véleményben.", "ref": ["Fil 3,16", "Fil 2,2.3.15.16"]}, {"num": "11", "text_hu": "Mert megtudtam felőletek, atyámfiai, a Kloé embereitől, hogy versengések vannak köztetek.", "ref": ["Jak 3,16"]}, {"num": "12", "text_hu": "Azt értem pedig, hogy mindenitek ezt mondja: Én Pálé vagyok, én meg Apollósé, én meg Kéfásé, én meg Krisztusé.", "ref": ["1Kor 3,3-9", "ApCsel 18,24-26"]}, {"num": "13", "text_hu": "Vajon részekre osztatott-é a Krisztus? Vajon Pál feszíttetett-é meg érettetek, vagy a Pál nevére kereszteltettetek-é meg?", "ref": ["Mt 28,19"]}, {"num": "14", "text_hu": "Hálákat adok az Istennek, hogy senkit sem kereszteltem meg közületek, kivéve Krispust és Gájust,", "ref": ["ApCsel 18,8", "Róm 16,23"]}, {"num": "15", "text_hu": "hogy valaki azt ne mondja, hogy a magam nevére kereszteltem."}, {"num": "16", "text_hu": "Megkereszteltem azonban Stefana házanépét is, ezenkívül nem tudom, hogy valakit, mást kereszteltem volna.", "ref": ["1Kor 16,15.17"]}, {"num": "17", "text_hu": "Mert nem azért küldött engem a Krisztus, hogy kereszteljek, hanem hogy az evangéliumot hirdessem, de nem szólásban való bölcsességgel, hogy a Krisztus keresztje hiábavaló ne legyen.", "ref": ["1Kor 2,4.13", "2Pt 1,16"]}, {"num": "Subtitle", "text_hu": "A keresztről való beszédet bolondságnak mondják, de az Isten hatalma"}, {"num": "18", "text_hu": "Mert a keresztről való beszéd bolondság ugyan azoknak, akik elvesznek, de nékünk, kik megtartatunk, Istennek ereje.", "ref": ["Róm 1,16", "2Kor 4,3"]}, {"num": "19", "text_hu": "Mert meg van írva: Elvesztem a bölcseknek bölcsességét, és az értelmeseknek értelmét elvetem.", "ref": ["Ésa 29,14"]}, {"num": "20", "text_hu": "Hol a bölcs? Hol az írástudó? Hol e világnak vitázója? Nemde nem bolondsággá tette-é Isten e világnak bölcsességét?", "ref": ["Jób 12,17", "Ésa 33,18"]}, {"num": "21", "text_hu": "Mert minekutána az Isten bölcsességében nem ismerte meg a világ a bölcsesség által az Istent, tetszék az Istennek, hogy az igehirdetés bolondsága által tartsa meg a hívőket.", "ref": ["Mt 11,25", "Lk 10,21", "Róm 1,19-23"]}, {"num": "22", "text_hu": "Mert egyfelől a zsidók jelt kívánnak, másfelől a görögök bölcsességet keresnek.", "ref": ["Mt 12,38", "Jn 4,48"]}, {"num": "23", "text_hu": "Mi pedig Krisztust prédikáljuk mint megfeszítettet, a zsidóknak ugyan botránkozást, a görögöknek pedig bolondságot,", "ref": ["1Kor 2,2", "Mt 11,16", "Jn 6,61", "Róm 9,32", "Lk 2,34", "1Kor 2,14"]}, {"num": "24", "text_hu": "ámde maguknak a hivatalosoknak, úgy zsidóknak, mint görögöknek Krisztust, Istennek hatalmát és Istennek bölcsességét.", "ref": ["Róm 1,16", "1Kor 1,30", "Kol 2,3"]}, {"num": "25", "text_hu": "Mert az Isten bolondsága bölcsebb az embereknél, és az Isten erőtelensége erősebb az embereknél."}, {"num": "26", "text_hu": "Mert tekintsétek csak a ti hivatástokat, atyámfiai, hogy nem sokan hívattak bölcsek test szerint, nem sokan hatalmasak, nem sokan nemesek.", "ref": ["Mt 11,25", "Jn 7,48", "Jak 2,5"]}, {"num": "27", "text_hu": "Hanem a világ bolondjait választotta ki magának az Isten, hogy megszégyenítse a bölcseket, és a világ erőtleneit választotta ki magának az Isten, hogy megszégyenítse az erőseket,"}, {"num": "28", "text_hu": "és a világ nemteleneit és megvetettjeit választotta ki magának az Isten, és a semmiket, hogy a valamiket megsemmisítse,"}, {"num": "29", "text_hu": "hogy ne dicsekedjék őelőtte egy test sem.", "ref": ["Róm 3,27", "Ef 2,9"]}, {"num": "30", "text_hu": "Tőle vagytok pedig ti a Krisztus Jézusban, ki bölcsességül lőn nékünk Istentől és igazságul, szentségül és váltságul,", "ref": ["Jer 23,5.6", "Róm 4,25", "2Kor 5,21", "Jn 17,19"]}, {"num": "31", "text_hu": "hogy, amint meg van írva: Aki dicsekedik, az Úrban dicsekedjék!", "ref": ["Ésa 65,16", "Jer 9,23.24", "2Kor 10,17"]}], "2": [{"title": "Az apostolok nem akarnak másról tudni, csak Jézus Krisztust, aki megfeszíttetett"}, {"num": "1", "text_hu": "Én is, mikor hozzátok mentem, atyámfiai, nem mentem, hogy nagy ékesszólással avagy bölcsességgel hirdessem néktek az Isten bizonyságtételét.", "ref": ["1Kor 1,17", "2Pt 1,16"]}, {"num": "2", "text_hu": "Mert nem végeztem, hogy egyébről tudjak tiköztetek, mint a Jézus Krisztusról, mégpedig mint megfeszítettről.", "ref": ["Gal 6,14", "1Kor 1,23"]}, {"num": "3", "text_hu": "És én erőtlenség, félelem és nagy rettegés közt jelentem meg tiköztetek.", "ref": ["ApCsel 18,1.9", "ApCsel 18,1-3"]}, {"num": "4", "text_hu": "És az én beszédem és az én prédikálásom nem emberi bölcsességnek hitető beszédiben állott, hanem léleknek és erőnek megmutatásában,", "ref": ["1Kor 1,17"]}, {"num": "5", "text_hu": "hogy a ti hitetek ne emberek bölcsességén, hanem Istennek erején nyugodjék.", "ref": ["Ef 1,17.19", "1Thessz 1,5", "2Kor 4,7"]}, {"num": "6", "text_hu": "Bölcsességet pedig a tökéletesek között szólunk, ámde nem e világnak, sem e világ veszendő fejedelmeinek bölcsességét,"}, {"num": "7", "text_hu": "hanem Istennek titkon való bölcsességét szóljuk, azt az elrejtettet, melyet öröktől fogva elrendelt az Isten a mi dicsőségünkre,", "ref": ["Zsolt 51,8", "Róm 16,25"]}, {"num": "8", "text_hu": "melyet e világ fejedelmei közül senki sem ismert, mert ha megismerték volna, nem feszítették volna meg a dicsőség Urát.", "ref": ["Zsolt 24,8.9", "ApCsel 3,15.17"]}, {"num": "9", "text_hu": "Hanem amint meg van írva: Amiket szem nem látott, fül nem hallott, és embernek szíve meg se gondolt, amiket Isten készített az őt szeretőknek.", "ref": ["Ésa 64,3"]}, {"num": "10", "text_hu": "Nékünk azonban az Isten kijelentette az ő Lelke által: mert a Lélek mindeneket vizsgál, még az Istennek mélységeit is.", "ref": ["Mt 13,11", "Jn 14,26", "1Jn 2,27"]}, {"num": "11", "text_hu": "Mert kicsoda tudja az emberek közül az ember dolgait, hanem ha az embernek lelke, amely őbenne van? Azonképpen az Isten dolgait sem ismeri senki, hanem ha az Istennek Lelke."}, {"num": "12", "text_hu": "Mi pedig nem e világnak lelkét vettük, hanem az Istenből való Lelket, hogy megismerjük azokat, amiket Isten ajándékozott nékünk."}, {"num": "13", "text_hu": "Ezeket prédikáljuk is, nem oly beszédekkel, melyekre emberi bölcsesség tanít, hanem amelyekre a Szentlélek tanít, lelkiekhez lelkieket szabván.", "ref": ["1Kor 1,17", "2Pt 1,16"]}, {"num": "14", "text_hu": "Érzéki ember pedig nem foghatja meg az Isten Lelkének dolgait, mert bolondságok néki, meg sem értheti, mivelhogy lelkiképpen ítéltetnek meg.", "ref": ["Róm 8,7", "1Kor 1,23"]}, {"num": "15", "text_hu": "A lelki ember azonban mindent megítél, de ő senkitől sem ítéltetik meg.", "ref": ["Péld 28,5"]}, {"num": "16", "text_hu": "Mert ki érte fel az Úrnak értelmét, hogy megoktathatná őt? Bennünk pedig Krisztus értelme van.", "ref": ["Róm 11,34", "Fil 2,5", "Mt 28,19.20"]}], "3": [{"title": "Óvás a tanítók miatti pártoskodástól, mert azok csak szolgák; az üdvösség Ura és alapja Krisztus"}, {"num": "1", "text_hu": "Én sem szólhattam néktek, atyámfiai, mint lelkieknek, hanem mint testieknek, mint a Krisztusban kisdedeknek.", "ref": ["Jn 16,12"]}, {"num": "2", "text_hu": "Tejnek italával tápláltalak titeket és nem kemény eledellel, mert még nem bírtátok volna meg, sőt még most sem bírjátok meg,", "ref": ["2Pt 2,2", "Zsid 5,12.13"]}, {"num": "3", "text_hu": "mert még testiek vagytok. Mert amikor irigykedés, versengés és visszavonás van köztetek, vajon nem testiek vagytok-é, és nem ember szerint jártok-é?", "ref": ["1Kor 1,10.11", "1Kor 11,18"]}, {"num": "4", "text_hu": "Mert mikor egyik ezt mondja: Én Pálé vagyok, a másik meg: Én Apollósé, nem testiek vagytok-é?", "ref": ["1Kor 1,12"]}, {"num": "5", "text_hu": "Hát kicsoda Pál és kicsoda Apollós? Csak szolgák, kik által hívőkké lettetek, éspedig amint kinek-kinek az Úr adta.", "ref": ["ApCsel 18,24"]}, {"num": "6", "text_hu": "Én plántáltam, Apollós öntözött, de az Isten adja vala a növekedést.", "ref": ["Jak 1,21", "1Kor 4,15", "ApCsel 18,1.4.8", "ApCsel 18,24.28"]}, {"num": "7", "text_hu": "Azért sem aki plántál, nem valami, sem aki öntöz, hanem a növekedést adó Isten."}, {"num": "8", "text_hu": "A plántáló pedig és az öntöző egyek, de mindenik a maga jutalmát veszi a maga munkája szerint.", "ref": ["Zsolt 62,13", "Róm 2,6", "Jel 22,12"]}, {"num": "9", "text_hu": "Mert Isten munkatársai vagyunk: Isten szántóföldje, Isten épülete vagytok.", "ref": ["2Kor 6,1", "Ef 2,20", "1Pt 2,5"]}, {"num": "10", "text_hu": "Az Istennek nékem adott kegyelme szerint, mint bölcs építőmester, fundamentumot vetettem, de más épít reá. Ki-ki azonban meglássa, mi módon épít reá.", "ref": ["1Kor 15,10", "Róm 1,5"]}, {"num": "11", "text_hu": "Mert más fundamentumot senki nem vethet azon kívül, amely vettetett, mely a Jézus Krisztus.", "ref": ["Ésa 28,16", "Ef 2,20"]}, {"num": "12", "text_hu": "Ha pedig valaki aranyat, ezüstöt, drágaköveket, fát, szénát, pozdorját épít rá erre a fundamentumra,"}, {"num": "13", "text_hu": "kinek-kinek munkája nyilván lészen: mert ama nap megmutatja, mivelhogy tűzben jelenik meg, és hogy kinek-kinek munkája minémű legyen, azt a tűz próbálja meg.", "ref": ["Ésa 48,10", "1Pt 1,7"]}, {"num": "14", "text_hu": "Ha valakinek a munkája, amelyet ráépített, megmarad, jutalmát veszi."}, {"num": "15", "text_hu": "Ha valakinek a munkája megég, kárt vall. Ő maga azonban megmenekül, de úgy, mintha tűzön keresztül."}, {"num": "16", "text_hu": "Nem tudjátok-é, hogy ti Isten temploma vagytok, és az Isten Lelke lakozik bennetek?", "ref": ["1Kor 6,19", "2Kor 6,16", "Ef 2,21.22", "1Pt 2,5", "Zsid 3,6", "Róm 8,9"]}, {"num": "17", "text_hu": "Ha valaki az Isten templomát megrontja, megrontja azt az Isten. Mert az Istennek temploma szent, ezek vagytok ti.", "ref": ["Zsolt 93,5"]}, {"num": "18", "text_hu": "Senki se csalja meg magát! Ha valaki azt hiszi, hogy bölcs tiköztetek e világon, bolond legyen, hogy bölccsé lehessen!", "ref": ["Péld 3,5.7", "Ésa 5,21", "Jak 1,22"]}, {"num": "19", "text_hu": "Mert e világ bölcsessége bolondság az Isten előtt. Mert meg van írva: Megfogja a bölcseket az ő csalárdságukban.", "ref": ["Jób 5,12.13"]}, {"num": "20", "text_hu": "És ismét: Ismeri az Úr a bölcsek gondolatait, hogy hiábavalók.", "ref": ["Zsolt 94,11"]}, {"num": "21", "text_hu": "Azért senki se dicsekedjék emberekkel! Mert minden a tiétek.", "ref": ["1Kor 3,4"]}, {"num": "22", "text_hu": "Akár Pál, akár Apollós, akár Kéfás, akár világ, akár élet, akár halál, akár jelenvalók, akár következendők, minden a tiétek."}, {"num": "23", "text_hu": "Ti pedig Krisztusé, Krisztus pedig Istené.", "ref": ["1Kor 11,3", "Jn 13,16"]}], "4": [{"title": "Az apostoli tiszt"}, {"num": "1", "text_hu": "Úgy tekintsen minket az ember mint Krisztus szolgáit és Isten titkainak sáfárait!", "ref": ["Mt 16,19", "Kol 1,25", "2Kor 4,5", "Mt 28,19.20"]}, {"num": "2", "text_hu": "Ami pedig egyébiránt a sáfárokban megkívántatik, az, hogy mindenik hívnek találtassék.", "ref": ["Lk 12,42", "Zsid 3,5"]}, {"num": "3", "text_hu": "Rám nézve pedig igen csekély dolog, hogy titőletek ítéltessem meg, vagy emberi ítéletnaptól, sőt magam sem ítélem meg magamat."}, {"num": "4", "text_hu": "Mert semmit sem tudok magamra, de nem ebben vagyok megigazulva, aki ugyanis engem megítél, az Úr az.", "ref": ["2Móz 34,7", "1Jn 3,21", "Zsolt 35,24"]}, {"num": "5", "text_hu": "Azért idő előtt semmit se ítéljetek, míg el nem jő az Úr, aki egyrészt világra hozza a sötétségnek titkait, másrészt megjelenti a szíveknek tanácsait, és akkor mindenkinek az Istentől lészen a dicsérete.", "ref": ["Mt 7,1", "Préd 12,16", "2Kor 5,10", "2Kor 10,18"]}, {"num": "6", "text_hu": "Ezeket pedig, atyámfiai, példában szabtam magamra és Apollósra tiérettetek, hogy rajtunk tanuljátok meg, hogy annak felette, ami írva van, nem kell bölcselkedni, hogy senki se fuvalkodjék fel az egyikért a másik ellen.", "ref": ["Péld 3,7", "Róm 12,3", "1Kor 3,18"]}, {"num": "7", "text_hu": "Mert kicsoda különböztet meg téged? Mid van ugyanis, amit nem kaptál volna? Ha pedig úgy kaptad, mit dicsekedel, mintha nem kaptad volna?", "ref": ["Jn 3,27", "Róm 12,6", "1Pt 4,10", "Jak 1,17", "1Krón 29,14"]}, {"num": "8", "text_hu": "Immár beteltetek, immár meggazdagodtatok, nálunk nélkül uralkodásra jutottatok; vajha csakugyan uralkodásra jutottatok volna, hogy mi is veletek egyben uralkodhatnánk.", "ref": ["Jel 3,17"]}, {"num": "9", "text_hu": "Mert úgy vélem, hogy az Isten minket, az apostolokat, utolsókul állított, mintegy halálra szántakul, mert látványossága lettünk a világnak, úgy angyaloknak, mint embereknek.", "ref": ["Zsolt 44,23", "Róm 8,36", "Zsid 10,33"]}, {"num": "10", "text_hu": "Mi bolondok a Krisztusért, ti pedig bölcsek a Krisztusban, mi erőtlenek, ti pedig erősek, ti dicsőségesek, mi pedig gyalázatosak.", "ref": ["1Kor 3,18", "2Kor 13,9"]}, {"num": "11", "text_hu": "Mind ez ideig éhezünk is, szomjúhozunk is, mezítelenkedünk is, bántalmaztatunk is, bujdosunk is,", "ref": ["2Kor 11,27", "ApCsel 23,2", "2Kor 4,8.9"]}, {"num": "12", "text_hu": "fáradozunk is, tulajdon kezünkkel munkálkodván. Ha szidalommal illettetünk, jót kívánunk, ha háborúságot szenvedünk, békességgel tűrjük,", "ref": ["1Kor 9,15", "ApCsel 18,3", "ApCsel 20,34", "1Thessz 2,9", "2Thessz 3,8", "Róm 12,14", "Mt 5,44", "Zsolt 109,28"]}, {"num": "13", "text_hu": "ha gyaláztatunk, könyörgünk; szinte a világ szemetjévé lettünk, mindeneknek söpredékévé egész mostanig."}, {"num": "14", "text_hu": "Nem azért írom ezeket, hogy megszégyenítselek titeket, hanem mint szerelmes gyermekeimet intelek.", "ref": ["1Thessz 2,11"]}, {"num": "15", "text_hu": "Mert ha tízezer tanítómesteretek lenne is a Krisztusban, de nem sok atyátok, mert tőlem vagytok a Krisztus Jézusban az evangélium által.", "ref": ["1Kor 3,6"]}, {"num": "16", "text_hu": "Kérlek azért titeket, legyetek az én követőim.", "ref": ["1Kor 11,1", "Fil 3,17"]}, {"num": "17", "text_hu": "Azért küldtem hozzátok Timótheust, ki nékem szeretett és hű fiam az Úrban, aki eszetekbe juttatja néktek az én útaimat a Krisztusban, amint mindenütt, minden gyülekezetben tanítok.", "ref": ["1Tim 1,2", "2Tim 1,2"]}, {"num": "18", "text_hu": "De mintha el se mennék tihozzátok, úgy felfuvalkodtak némelyek."}, {"num": "19", "text_hu": "Pedig elmegyek hamarosan hozzátok, ha az Úr akarándja, és megismerem a felfuvalkodottaknak nem a beszédét, hanem az erejét.", "ref": ["ApCsel 18,21", "Zsid 6,3", "Jak 4,15"]}, {"num": "20", "text_hu": "Mert nem beszédben áll az Istennek országa, hanem erőben.", "ref": ["1Kor 2,1.4.5", "Lk 17,20"]}, {"num": "21", "text_hu": "Mit akartok? Vesszővel menjek-é hozzátok, avagy szeretettel és szelídségnek lelkével?", "ref": ["2Kor 10,2.6.9.11"]}], "5": [{"title": "A paráznaság elítélése. Óvás a nyilvánvaló bűnösökkel való közösségtől"}, {"num": "1", "text_hu": "Általában hallatszik köztetek paráznaság, még olyan paráznaság is, amilyen a pogányok között sem említtetik, hogy valaki atyjának feleségét elvegye.", "ref": ["3Móz 18,7.8"]}, {"num": "2", "text_hu": "És ti fel vagytok fuvalkodva, és nem keseredtetek meg inkább, hogy kivettetnék közületek, aki ezt a dolgot cselekedte."}, {"num": "3", "text_hu": "Mert én távol lévén ugyan testben, de jelen lévén lélekben, már elvégeztem, mintha jelen volnék, hogy azt, aki ekként ezt cselekedte.", "ref": ["2Kor 10,1", "Kol 2,5"]}, {"num": "4", "text_hu": "Ti és az én lelkem a mi Urunk Jézus Krisztusnak nevében egybegyűlvén, a mi Urunk Jézus Krisztus hatalmával", "ref": ["Mt 16,19", "Mt 18,18", "Jn 20,23"]}, {"num": "5", "text_hu": "átadjuk az ilyent a Sátánnak a testnek veszedelmére, hogy a lélek megtartassék az Úr Jézusnak ama napján.", "ref": ["1Tim 1,20"]}, {"num": "6", "text_hu": "Nem jó a ti dicsekedéstek. Avagy nem tudjátok-é, hogy egy kicsiny kovász az egész tésztát megposhasztja?", "ref": ["Mt 16,6", "Gal 5,9"]}, {"num": "7", "text_hu": "Tisztítsátok el azért a régi kovászt, hogy legyetek új tésztává, aminthogy kovász nélkül valók vagytok, mert hiszen a mi húsvéti bárányunk, a Krisztus, megáldoztatott érettünk.", "ref": ["Ésa 53,7", "1Pt 1,19", "Jn 1,29"]}, {"num": "8", "text_hu": "Azért ne régi kovásszal ünnepeljünk, sem rosszaságnak és gonoszságnak kovászával, hanem tisztaságnak és igazságnak kovásztalanságában.", "ref": ["2Móz 12,15-20"]}, {"num": "9", "text_hu": "Azt írtam néktek ama levelemben, hogy paráznákkal ne társalkodjatok.", "ref": ["Mt 18,17", "2Thessz 3,14"]}, {"num": "10", "text_hu": "De nem általában e világ paráznáival, vagy csalóival, vagy ragadozóival, vagy bálványimádóival, mert hiszen így ki kellene e világból mennetek."}, {"num": "11", "text_hu": "Most azért azt írom néktek, hogy ne társalkodjatok azzal, ha valaki atyafi létére parázna, vagy csaló, vagy bálványimádó, vagy szidalmazó, vagy részeges, vagy ragadozó. Az ilyennel még együtt se egyetek!", "ref": ["Mt 18,17", "Péld 1,10-15", "2Thessz 3,6", "Tit 3,10", "2Jn 1,10"]}, {"num": "12", "text_hu": "Mert mi közöm ahhoz, hogy a kívül valókról is ítéletet tegyek? Avagy ti nem a belül lévők fölött tesztek-é ítéletet?", "ref": ["Mk 4,11"]}, {"num": "13", "text_hu": "A kívül valókat pedig majd az Isten ítéli meg. Vessétek ki azért a gonoszt magatok közül!", "ref": ["5Móz 13,5", "5Móz 22,20-24", "1Kor 5,1"]}], "6": [{"title": "A törvényszék előtt való pereskedésről"}, {"num": "1", "text_hu": "Merészel valaki tiközületek, ha peres dolga van a másikkal, az igaztalanok előtt törvénykezni, és nem a szentek előtt?"}, {"num": "2", "text_hu": "Nem tudjátok-é, hogy a szentek a világot ítélik meg? És ha ti ítélitek meg a világot, méltatlanok vagytok-é a legkisebb dolgokban való ítéletekre?", "ref": ["Lk 22,30", "Jel 2,26"]}, {"num": "3", "text_hu": "Nem tudjátok-é, hogy angyalokat fogunk ítélni, nemhogy életszükségre való dolgokat?"}, {"num": "4", "text_hu": "Azért ha életszükségre való dolgok felől van törvénykezéstek, akik a gyülekezetben legalábbvalók, azokat ültessétek le."}, {"num": "5", "text_hu": "Megszégyenítéstekre mondom: Hát nincs tiköztetek egy bölcs ember sem, aki ítéletet tehetne az ő atyjafiai között?"}, {"num": "6", "text_hu": "Hanem atyafi atyafival törvénykezik, még pedig hitetlenek előtt?"}, {"num": "7", "text_hu": "Egyáltalán már az is gyarlóság tibennetek, hogy törvénykeztek egymással. Miért nem szenveditek inkább a bántalmazást? Miért nem tűritek inkább a kárt?", "ref": ["Péld 19,11", "Péld 20,22", "Mt 5,21.39", "Lk 6,29", "Róm 12,19", "1Thessz 5,15", "1Pt 3,9"]}, {"num": "8", "text_hu": "Sőt ti okoztok bántalmazást és kárt, még pedig atyátokfiainak.", "ref": ["1Thessz 4,6", "1Thessz 5,15"]}, {"num": "Subtitle", "text_hu": "Óvás hamisságtól és tisztátalanságtól"}, {"num": "9", "text_hu": "Avagy nem tudjátok-é, hogy igazságtalanok nem örökölhetik Istennek országát? Ne tévelyegjetek: se paráznák, se bálványimádók, se házasságtörők, se pulyák, se férfiszeplősítők,", "ref": ["Gal 5,19.20.21", "Ef 5,5"]}, {"num": "10", "text_hu": "se lopók, se telhetetlenek, se részegesek, se szidalmazók, se ragadozók nem örökölhetik Isten országát."}, {"num": "11", "text_hu": "Ilyenek voltatok pedig némelyek, de megmosattattatok, de megszenteltettetek, de megigazíttattatok az Úr Jézusnak nevében és a mi Istenünk Lelke által.", "ref": ["Tit 3,3", "Ef 2,1-3", "Zsid 9,14"]}, {"num": "12", "text_hu": "Minden szabad nékem, de nem minden használ; minden szabad nékem, de én nem adatom valakinek hatalma alá.", "ref": ["1Kor 10,23"]}, {"num": "13", "text_hu": "Az eledelek a hasnak és a has az eledeleknek rendeltetett. Az Isten pedig mind ezt, mind amazokat eltörli. A test azonban nem a paráznaságnak rendeltetett, hanem az Úrnak, és az Úr a testnek.", "ref": ["Mt 15,17", "1Kor 15,44", "1Thessz 4,3"]}, {"num": "14", "text_hu": "Az Isten pedig az Urat is feltámasztotta, minket is feltámaszt az ő hatalma által.", "ref": ["ApCsel 3,15", "Róm 6,5.8"]}, {"num": "15", "text_hu": "Nem tudjátok-é, hogy a ti testeitek a Krisztusnak tagjai? Elszakítva hát a Krisztus tagjait, paráznának tagjaivá tegyem? Távol legyen!", "ref": ["Ef 4,12.15.16"]}, {"num": "16", "text_hu": "Avagy nem tudjátok-é, hogy aki a paráznával egyesül, egy test vele? Mert ketten lesznek, úgymond, egy testté.", "ref": ["Mt 19,5", "1Móz 2,24"]}, {"num": "17", "text_hu": "Aki pedig az Úrral egyesül, egy lélek ővele.", "ref": ["Jn 17,21.22", "Ef 5,30"]}, {"num": "18", "text_hu": "Kerüljétek a paráznaságot! Minden bűn, melyet az ember cselekszik, a testen kívül van, de aki paráználkodik, a maga teste ellen vétkezik."}, {"num": "19", "text_hu": "Avagy nem tudjátok-é, hogy a ti testetek a bennetek lakozó Szentléleknek temploma, amelyet Istentől nyertetek, és nem a magatokéi vagytok?", "ref": ["1Kor 3,16", "Róm 14,7.8"]}, {"num": "20", "text_hu": "Mert áron vétettetek meg: dicsőítsétek azért az Istent a ti testetekben és lelketekben, amelyek az Istenéi!", "ref": ["1Kor 7,23", "1Pt 1,18.19", "Fil 1,20"]}], "7": [{"title": "Házasságról, hajadonságról és özvegységről"}, {"num": "1", "text_hu": "Amik felől pedig írtatok nékem, jó a férfiúnak asszonyt nem illetni.", "ref": ["1Kor 7,26"]}, {"num": "2", "text_hu": "De a paráznaság miatt minden férfiúnak tulajdon felesége legyen, és minden asszonynak tulajdon férje!"}, {"num": "3", "text_hu": "A feleségének adja meg a férj a köteles jóakaratot, hasonlóképpen a feleség is a férjének!"}, {"num": "4", "text_hu": "A feleség nem ura a maga testének, hanem a férje; hasonlóképpen a férj sem ura a maga testének, hanem a felesége."}, {"num": "5", "text_hu": "Ne fosszátok meg egymást, hanem ha egyenlő akaratból bizonyos ideig, hogy ráérjetek a böjtölésre és az imádkozásra, azután ismét együvé térjetek, hogy a Sátán meg ne kísértsen titeket, mivelhogy magatokat meg nem tartóztathatjátok."}, {"num": "6", "text_hu": "Ezt pedig kedvezésképpen mondom, nem parancsolat szerint."}, {"num": "7", "text_hu": "Mert szeretném, ha minden ember úgy volna, mint én magam is; de kinek-kinek tulajdon kegyelmi ajándéka vagyon Istentől, egynek így, másnak pedig úgy.", "ref": ["Mt 19,12"]}, {"num": "8", "text_hu": "Mondom pedig a nem házasoknak és az özvegyasszonyoknak, hogy jó nékik, ha úgy maradhatnak, mint én is."}, {"num": "9", "text_hu": "De ha magukat meg nem tartóztathatják, házasságban éljenek: mert jobb házasságban élni, mint égni.", "ref": ["1Tim 5,14"]}, {"num": "10", "text_hu": "Azoknak pedig, akik házasságban vannak, hagyom nem én, hanem az Úr, hogy az asszony férjétől el ne váljék.", "ref": ["1Thessz 4,15", "Mt 5,32", "Mal 2,14"]}, {"num": "11", "text_hu": "Hogyha pedig elválik is, maradjon házasság nélkül, vagy béküljön meg férjével; és a férj se bocsássa el a feleségét!", "ref": ["Mk 10,11"]}, {"num": "12", "text_hu": "Egyebeknek pedig én mondom, nem az Úr: Ha valamely atyafinak hitetlen felesége van, és ez vele akar lakni, el ne bocsássa azt.", "ref": ["1Kor 7,14.16"]}, {"num": "13", "text_hu": "És amely asszonynak hitetlen férje van, és ez vele akar lakni, el ne bocsássa azt."}, {"num": "14", "text_hu": "Mert meg van szentelve a hitetlen férj az ő feleségében, és meg van szentelve a hitetlen asszony az ő férjében, mert különben a ti gyermekeitek tisztátalanok volnának, most pedig szentek.", "ref": ["Róm 11,16"]}, {"num": "15", "text_hu": "Ha pedig a hitetlen elválik, ám váljék el, nem vettetett szolgaság alá a keresztyén férfiú vagy asszony az ilyen dolgokban. De békességre hívott minket az Isten.", "ref": ["Ef 2,14.17"]}, {"num": "16", "text_hu": "Mert mit tudod te, asszony, ha megmentheted-e a férjedet; vagy mit tudod te, férfiú, ha megmentheted-e a feleségedet?", "ref": ["1Pt 3,1.2"]}, {"num": "17", "text_hu": "Csak amint kinek-kinek adta az Isten, amint kit-kit elhívott az Úr, úgy járjon! És minden gyülekezetben ekképpen rendelkezem."}, {"num": "18", "text_hu": "Körülmetélten hívatott el valaki? Ne fedezze el azt! Körülmetéletlenül hívatott el valaki? Ne metélkedjék körül!"}, {"num": "19", "text_hu": "A körülmetélkedés semmi, a körülmetéletlenség is semmi, hanem Isten parancsolatainak megtartása.", "ref": ["Gal 5,6", "Gal 6,15"]}, {"num": "20", "text_hu": "Ki-ki amely hivatásban hívatott el, abban maradjon!", "ref": ["Ef 4,1"]}, {"num": "21", "text_hu": "Szolgai állapotban hívattattál el? Ne gondolj vele, sőt ha szabad lehetsz is, inkább élj azzal!"}, {"num": "22", "text_hu": "Mert az Úrban elhívott szolga az Úrnak szabadosa; hasonlóképpen aki szabadságban hívatott el, Krisztusnak szolgája.", "ref": ["Jn 8,36", "Gal 5,13", "Ef 6,6"]}, {"num": "23", "text_hu": "Áron vétettetek meg, ne legyetek embereknek szolgái!", "ref": ["1Kor 6,20", "1Pt 1,18.19"]}, {"num": "24", "text_hu": "Ki-ki amiben elhívatott, atyámfiai, abban maradjon meg az Isten előtt!", "ref": ["1Kor 7,17.20"]}, {"num": "25", "text_hu": "A hajadonok felől nincs ugyan parancsolatom az Úrtól, de tanácsot adok úgy, mint aki irgalmasságot nyertem az Úrtól, hogy hitelreméltó legyek.", "ref": ["1Tim 1,12"]}, {"num": "26", "text_hu": "Úgy ítélem azért, hogy jó ez a jelenvaló szükség miatt, hogy tudniillik jó az embernek úgy maradni.", "ref": ["Jer 16,2", "1Kor 7,1", "1Móz 2,18"]}, {"num": "27", "text_hu": "Feleséghez köttettél? Ne keress elválást! Megszabadultál feleségedtől? Ne keress feleséget!", "ref": ["1Kor 7,10.11"]}, {"num": "28", "text_hu": "De ha veszel is feleséget, nem vétkezel; és ha férjhez megy is a hajadon, nem vétkezik. De az ilyeneknek háborúságuk lesz a testben. Én pedig kedveznék néktek.", "ref": ["1Kor 7,38"]}, {"num": "29", "text_hu": "Ezt pedig azért mondom, atyámfiai, mert az idő rövidre van szabva ezentúl, azért akiknek van is feleségük, úgy legyenek, mintha nem volna.", "ref": ["Róm 13,11"]}, {"num": "30", "text_hu": "És akik sírnak, mintha nem sírnának, és akik vigadnak, mintha nem vigadnának, akik vesznek, mintha semmijük sem volna,"}, {"num": "31", "text_hu": "és akik élnek e világgal, mintha nem élnének: mert elmúlik e világnak ábrázatja.", "ref": ["1Jn 2,17", "Zsolt 39,7", "Jak 1,10", "Jak 4,14"]}, {"num": "32", "text_hu": "Azt akarnám pedig, hogy ti gond nélkül legyetek. Aki házasság nélkül van, arra visel gondot, ami az Úré, mi módon kedveskedhessék az Úrnak.", "ref": ["1Tim 5,5"]}, {"num": "33", "text_hu": "Aki pedig feleséget vett, a világiakra visel gondot, mi módon kedveskedhessék a feleségének.", "ref": ["Ef 5,29"]}, {"num": "34", "text_hu": "Különbözik egymástól az asszony és a hajadon. Aki nem ment férjhez, az Úr dolgaira visel gondot, hogy szent legyen mind testében, mind lelkében; aki pedig férjhez ment, a világiakra visel gondot, mi módon kedveskedhessék a férjének.", "ref": ["1Kor 7,38"]}, {"num": "35", "text_hu": "Ezt pedig a ti hasznotokra mondom, nemhogy tőrt vessek néktek, hanem hogy illendőképpen és állhatatosan ragaszkodjatok az Úrhoz háboríthatatlanul.", "ref": ["1Kor 7,9"]}, {"num": "36", "text_hu": "De ha valaki szégyennek tartja az ő hajadon leányára, ha virágzó idejét múlja, és úgy kell történnie, amit akar, azt cselekedje, nem vétkezik: menjenek férjhez.", "ref": ["1Kor 7,9.38"]}, {"num": "37", "text_hu": "Aki pedig szilárdan áll a szívében, és a szükség nem kényszeríti, hatalma pedig van a tulajdon akarata fölött, és azt végezte el szívében, hogy megtartja hajadon leányát, jól cselekszi."}, {"num": "38", "text_hu": "Azért, aki férjhez adja, az is jól cselekszi, de aki nem adja férjhez, még jobban cselekszi.", "ref": ["1Kor 7,9", "1Kor 7,32.34"]}, {"num": "39", "text_hu": "Az asszonyt törvény köti, míg férje él, de ha férje meghal, szabadon férjhez mehet, akihez akar, csakhogy az Úrban.", "ref": ["Róm 7,2", "2Kor 6,14.16"]}, {"num": "40", "text_hu": "De boldogabb, ha úgy marad, az én véleményem szerint; pedig hiszem, hogy bennem is Istennek lelke van.", "ref": ["1Kor 7,26.28.32"]}], "8": [{"title": "A bálványoknak áldozott húsról és a keresztyén szabadságról"}, {"num": "1", "text_hu": "A bálványáldozatok felől pedig tudjuk, hogy mindnyájunknak van ismeretünk. Az ismeret felfuvalkodottá tesz, a szeretet pedig épít.", "ref": ["ApCsel 15,20"]}, {"num": "2", "text_hu": "Ha pedig valaki azt hiszi, hogy tud valamit, még semmit sem ismer úgy, amint ismernie kell.", "ref": ["Gal 6,3", "1Tim 6,4", "1Kor 3,18"]}, {"num": "3", "text_hu": "Hanem ha valaki az Istent szereti, az ismertetik őtőle.", "ref": ["Gal 4,9"]}, {"num": "4", "text_hu": "Tehát a bálványáldozati hús evése felől tudjuk, hogy egy bálvány sincs a világon, és hogy Isten sincs senki más, hanem csak egy.", "ref": ["Ésa 41,24.29", "Jer 10,15", "5Móz 6,4", "Róm 14,14"]}, {"num": "5", "text_hu": "Mert ha vannak is úgynevezett istenek akár az égben, akár a földön, aminthogy van sok isten és sok úr,", "ref": ["Jn 10,34"]}, {"num": "6", "text_hu": "mindazáltal nékünk egy Istenünk van, az Atya, akitől van a mindenség, mi is őbenne, és egy Urunk, a Jézus Krisztus, aki által van a mindenség, mi is őáltala.", "ref": ["Mal 2,10", "5Móz 6,4", "Jn 13,13"]}, {"num": "7", "text_hu": "De nem mindenkiben van meg ez az ismeret, sőt némelyek a bálvány felől való lelkiismeretük szerint mind mai napig mint bálványáldozatot eszik, és az ő lelkiismeretük, mivelhogy erőtelen, megfertőztetik.", "ref": ["1Kor 10,27", "Róm 14,14.23"]}, {"num": "8", "text_hu": "Pedig az eledel nem tesz minket kedvesekké Isten előtt; mert ha eszünk is, nem leszünk gazdagabbak, ha nem eszünk is, nem leszünk szegényebbek.", "ref": ["Róm 14,17"]}, {"num": "9", "text_hu": "De meglássátok, hogy ez a ti szabadságtok valamiképpen botránkozásukra ne legyen az erőteleneknek.", "ref": ["Gal 5,13", "Róm 14,15"]}, {"num": "10", "text_hu": "Mert ha valaki meglát téged, akinek ismereted van, hogy a bálványtemplomnál vendégeskedel, annak lelkiismerete, mivelhogy erőtelen, nem arra indíttatik-é, hogy megegye a bálványáldozatot?"}, {"num": "11", "text_hu": "És a te ismereted miatt elkárhozik a te erőtelen atyádfia, akiért Krisztus meghalt.", "ref": ["Róm 14,13", "Róm 15,20"]}, {"num": "12", "text_hu": "Így aztán, mikor az atyafiak ellen vétkeztek, és az ő erőtelen lelkiismeretüket megsértitek, a Krisztus ellen vétkeztek.", "ref": ["1Kor 8,11"]}, {"num": "13", "text_hu": "Annak okáért, ha eledel botránkoztatja meg az én atyámfiát, inkább soha sem eszem húst, hogy az én atyámfiát meg ne botránkoztassam.", "ref": ["Róm 14,15.20.21", "1Kor 8,11"]}], "9": [{"title": "Hogyan él az apostol az ő keresztyén szabadságával"}, {"num": "1", "text_hu": "Nem vagyok-é apostol? Nem vagyok-é szabad? Nem láttam-é Jézus Krisztust, a mi Urunkat? Nem az én munkám vagytok-é ti az Úrban?", "ref": ["1Kor 15,8", "ApCsel 9,3.5.17", "ApCsel 26,16", "ApCsel 22,17", "1Kor 4,15"]}, {"num": "2", "text_hu": "Ha egyebeknek nem vagyok apostoluk, de bizony néktek az vagyok, mert az én apostolságomnak pecsétje az Úrban ti vagytok.", "ref": ["1Kor 4,15"]}, {"num": "3", "text_hu": "Ez az én védelmem azok ellenében, akik vádolnak engem."}, {"num": "4", "text_hu": "Nincsen-é arra jogunk, hogy együnk és igyunk?", "ref": ["Lk 10,8"]}, {"num": "5", "text_hu": "Nincsen-é arra jogunk, hogy keresztyén feleségünket magunkkal hordozzuk, mint a többi apostolok is és az Úrnak atyjafiai és Kéfás?", "ref": ["Mt 8,14"]}, {"num": "6", "text_hu": "Avagy csak nékem és Barnabásnak nincs-é jogunk, hogy ne dolgozzunk?", "ref": ["ApCsel 13,2"]}, {"num": "7", "text_hu": "Kicsoda katonáskodik valaha a maga zsoldján? Kicsoda plántál szőlőt, és nem eszik annak gyümölcséből? Vagy kicsoda legeltet nyájat, és nem eszik a nyájnak tejéből?"}, {"num": "8", "text_hu": "Vajon emberi módon beszélem-é ezeket? Vagy nem ezeket mondja-é a törvény is?"}, {"num": "9", "text_hu": "Mert a Mózes törvényében meg van írva: Ne kösd fel a nyomtató ökörnek száját! Avagy az ökrökre van-é az Istennek gondja?", "ref": ["5Móz 25,4", "1Tim 5,18"]}, {"num": "10", "text_hu": "Avagy nem érettünk mondja-é általában? Mert miérettünk íratott meg, hogy aki szánt, reménység alatt kell szántania, és aki csépel, az ő reménységében részesnek lennie reménység alatt.", "ref": ["2Tim 2,6"]}, {"num": "11", "text_hu": "Ha mi néktek a lelkieket vetettük, nagy dolog-é, ha mi a ti testi javaitokat aratjuk?", "ref": ["Róm 15,27", "Gal 6,6"]}, {"num": "12", "text_hu": "Ha egyebek részesülnek a ti javaitokban, mért nem inkább mi? De mi nem éltünk e szabadsággal, hanem mindent eltűrünk, hogy valami akadályt ne gördítsünk a Krisztus evangéliuma elé.", "ref": ["1Kor 9,14", "1Kor 4,15", "ApCsel 20,33.34", "2Kor 11,9"]}, {"num": "13", "text_hu": "Nem tudjátok-é, hogy akik a szent dolgokban munkálkodnak, a szent helyből élnek, és akik az oltár körül forgolódnak, az oltárral együtt veszik el részüket?", "ref": ["4Móz 18,8.31", "5Móz 18,2.3"]}, {"num": "14", "text_hu": "Ekképpen rendelte az Úr is, hogy akik az evangéliumot hirdetik, az evangéliumból éljenek.", "ref": ["Lk 10,7", "Mt 10,10", "Gal 6,6"]}, {"num": "15", "text_hu": "De én ezek közül eggyel sem éltem. Nem azért írtam azonban ezeket, hogy velem is így történjék, mert jobb nékem meghalnom, hogysem valaki hiábavalóvá tegye az én dicsekedésemet.", "ref": ["ApCsel 18,3"]}, {"num": "16", "text_hu": "Mert ha az evangéliumot hirdetem, nem dicsekedhetem, mert szükség kényszerít engem. Jaj ugyanis nékem, ha az evangéliumot nem hirdetem.", "ref": ["ApCsel 18,9"]}, {"num": "17", "text_hu": "Mert ha akaratom szerint művelem ezt, jutalmam van, ha pedig akaratom nélkül, sáfársággal bízattam meg.", "ref": ["2Tim 4,7.8", "1Kor 4,1"]}, {"num": "18", "text_hu": "Micsoda tehát az én jutalmam? Hogy prédikálásommal ingyen valóvá tegyem a Krisztus evangéliumát, hogy ne használjam ki ama szabadságomat az evangélium hirdetésénél.", "ref": ["1Kor 9,11.12", "1Kor 8,9", "Mt 10,7.8"]}, {"num": "19", "text_hu": "Mert én, noha mindenkivel szemben szabad vagyok, magamat mindenkinek szolgájává tettem, hogy a többséget megnyerjem.", "ref": ["Mt 20,27.28", "2Kor 11,7"]}, {"num": "20", "text_hu": "És a zsidóknak zsidóvá lettem, hogy zsidókat nyerjek meg; a törvény alatt valóknak törvény alatt valóvá, hogy a törvény alatt valókat megnyerjem.", "ref": ["ApCsel 16,8", "ApCsel 21,26"]}, {"num": "21", "text_hu": "A törvény nélkül valóknak törvénynélkülivé, noha nem vagyok Isten törvénye nélkül, hanem Krisztus törvényében való, hogy törvény nélkül valókat nyerjek meg.", "ref": ["Róm 3,26", "Gal 2,3"]}, {"num": "22", "text_hu": "Az erőtleneknek erőtelenné lettem, hogy az erőteleneket megnyerjem. Mindeneknek mindenné lettem, hogy minden módon megtartsak némelyeket.", "ref": ["1Kor 8,13", "Róm 14,20.21", "2Kor 11,29", "Róm 11,14"]}, {"num": "23", "text_hu": "Ezt pedig az evangéliumért művelem, hogy részestárs legyek abban.", "ref": ["Fil 2,16"]}, {"num": "Subtitle", "text_hu": "Intés a maradandó koronáért való küzdelemre"}, {"num": "24", "text_hu": "Nem tudjátok-é, hogy akik versenypályán futnak, mindnyájan futnak ugyan, de egy veszi el a jutalmat? Úgy fussatok, hogy elvegyétek!", "ref": ["Gal 5,7"]}, {"num": "25", "text_hu": "Mindaz pedig aki pályafutásban tusakodik, mindenben magatűrtető,* azok ugyan, hogy romlandó koszorút nyerjenek, mi pedig romolhatatlant.", "ref": ["Ef 6,12", "1Pt 1,4"]}, {"num": "26", "text_hu": "Én azért úgy futok, mint nem bizonytalanra, úgy viaskodom, mint aki nem levegőt vagdos,", "ref": ["2Tim 4,8"]}, {"num": "27", "text_hu": "hanem megsanyargatom testemet, és szolgává teszem, hogy míg másoknak prédikálok, magam valami módon méltatlanná ne legyek.", "ref": ["Róm 6,12.13.18.19", "Róm 8,13", "Róm 13,14"]}], "10": [{"title": "Óvás testi elbizakodástól és bálványimádástól"}, {"num": "1", "text_hu": "Nem akarom pedig, hogy ne tudjátok, atyámfiai, hogy a mi atyáink mindnyájan a felhő alatt voltak, és mindnyájan a tengeren mentek által,", "ref": ["2Móz 13,21-22", "2Móz 14,22"]}, {"num": "2", "text_hu": "és mindnyájan Mózesre keresztelkedtek meg a felhőben és a tengerben."}, {"num": "3", "text_hu": "És mindnyájan egy lelki eledelt ettek,", "ref": ["2Móz 16,14.15"]}, {"num": "4", "text_hu": "és mindnyájan egy lelki italt ittak, mert ittak a lelki kősziklából, amely követi vala őket, e kőszikla pedig a Krisztus volt.", "ref": ["2Móz 17,6"]}, {"num": "5", "text_hu": "De azoknak többségét nem kedvelé az Isten, mert elhullának a pusztában.", "ref": ["Jn 6,49", "4Móz 14,29.35", "4Móz 26,65"]}, {"num": "6", "text_hu": "Ezek pedig példáink lőnek, hogy mi ne kívánjunk gonosz dolgokat, amiképpen azok kívántak.", "ref": ["4Móz 11,4.33"]}, {"num": "7", "text_hu": "Se bálványimádók ne legyetek, mint azok közül némelyek, amint meg van írva: Leüle a nép enni és inni, és felkelének játszani.", "ref": ["2Móz 20,3", "2Móz 32,6"]}, {"num": "8", "text_hu": "Se pedig ne paráználkodjunk, mint azok közül paráználkodtak némelyek, és elestek egy napon huszonháromezren.", "ref": ["4Móz 25,1", "4Móz 6-9"]}, {"num": "9", "text_hu": "Se a Krisztust ne kísértsük, amint közülük kísértették némelyek, és elveszének a kígyók miatt.", "ref": ["4Móz 21,5.6"]}, {"num": "10", "text_hu": "Se pedig ne zúgolódjatok, miképpen őközülük zúgolódának némelyek, és elveszének a pusztító által.", "ref": ["4Móz 14,2.8.29.36", "Zsid 3,11.17"]}, {"num": "11", "text_hu": "Mindezek pedig példaképpen estek rajtuk, megírattak pedig a mi tanulságunkra, akikhez az időknek vége elérkezett."}, {"num": "12", "text_hu": "Azért aki azt hiszi, hogy áll, meglássa, hogy el ne essék.", "ref": ["Róm 11,20-22"]}, {"num": "13", "text_hu": "Nem egyéb, hanem csak emberi kísértés esett rajtatok. De hű az Isten, aki nem hagy titeket feljebb kísértetni, mint elszenvedhetitek; sőt a kísértéssel egyetemben a kimenekedést is megadja majd, hogy elszenvedhessétek.", "ref": ["Ésa 27,8"]}, {"num": "14", "text_hu": "Azért, szerelmeseim, kerüljétek a bálványimádást!", "ref": ["2Móz 20,3", "1Jn 5,21"]}, {"num": "Subtitle", "text_hu": "Az úrvacsora Krisztussal való közösség"}, {"num": "15", "text_hu": "Mint okosokhoz szólok, ítéljétek meg ti, amit mondok!", "ref": ["1Kor 2,15"]}, {"num": "16", "text_hu": "A hálaadásnak pohara, a melyet megáldunk, nem a Krisztus vérével való közösségünk-é? A kenyér, amelyet megszegünk, nem a Krisztus testével való közösségünk-é?", "ref": ["Mt 26,27", "ApCsel 2,42"]}, {"num": "17", "text_hu": "Mert egy a kenyér, egy test vagyunk sokan, mert mindnyájan az egy kenyérből részesedünk.", "ref": ["1Kor 12,27", "Róm 12,4.5"]}, {"num": "18", "text_hu": "Tekintsétek meg a test szerint való Izráelt! Akik az áldozatokat eszik, avagy nincsenek-é közösségben az oltárral?", "ref": ["3Móz 7,6.14.15"]}, {"num": "19", "text_hu": "Mit mondok tehát? Hogy a bálvány valami, vagy hogy a bálványáldozat valami?", "ref": ["1Kor 8,4", "Zsolt 96,5"]}, {"num": "20", "text_hu": "Sőt, hogy amit a pogányok áldoznak, ördögöknek áldozzák, és nem Istennek. Nem akarom pedig, hogy ti az ördögökkel legyetek közösségben.", "ref": ["3Móz 17,7", "5Móz 32,17", "Zsolt 106,37", "Jel 9,20"]}, {"num": "21", "text_hu": "Nem ihatjátok az Úr poharát és az ördögök poharát, nem lehettek az Úr asztalának és az ördögök asztalának részesei.", "ref": ["2Kor 6,15"]}, {"num": "22", "text_hu": "Vagy haragra ingereljük az Urat? Avagy erősebbek vagyunk-é nálánál?", "ref": ["5Móz 32,21", "Jób 9,19"]}, {"num": "23", "text_hu": "Minden szabad nékem, de nem minden használ; minden szabad nékem, de nem minden épít.", "ref": ["1Kor 6,12"]}, {"num": "24", "text_hu": "Senki ne keresse, ami az övé, hanem ki-ki azt, ami a másé.", "ref": ["1Kor 10,33", "Róm 15,2", "Fil 2,4.5"]}, {"num": "25", "text_hu": "Mindent, amit a mészárszékben árulnak, megegyetek, semmit sem tudakozódván a lelkiismeret miatt.", "ref": ["1Tim 4,4"]}, {"num": "26", "text_hu": "Mert az Úré a föld és annak teljessége.", "ref": ["2Móz 19,5", "Zsolt 24,1", "Zsolt 50,12"]}, {"num": "27", "text_hu": "Ha pedig valaki meghív titeket a hitetlenek közül, és el akartok menni, mindent, amit elétek hoznak, megegyetek, semmit sem tudakozódván a lelkiismeret miatt.", "ref": ["Lk 10,7"]}, {"num": "28", "text_hu": "De ha valaki ezt mondja néktek: Ez bálványáldozati hús, ne egyétek meg amiatt, aki megjelentette, és a lelkiismeretért, mert az Úré a föld és annak teljessége.", "ref": ["1Kor 8,7"]}, {"num": "29", "text_hu": "De nem a tulajdon lelkiismeretet értem, hanem a másikét. Mert miért kárhoztassa az én szabadságomat a más lelkiismerete?", "ref": ["Róm 14,15.16"]}, {"num": "30", "text_hu": "Ha pedig én hálaadással veszek részt, miért káromoltatom azért, amiért én hálákat adok?", "ref": ["1Tim 4,4"]}, {"num": "31", "text_hu": "Azért akár esztek, akár isztok, akármit cselekesztek, mindent az Isten dicsőségére műveljetek!", "ref": ["Kol 3,17"]}, {"num": "32", "text_hu": "Meg ne botránkoztassátok se a zsidókat, se a görögöket, se az Isten gyülekezetét!", "ref": ["Róm 14,13", "2Kor 6,3"]}, {"num": "33", "text_hu": "Miképpen én is mindenkinek mindenben kedvében járok, nem keresvén a magam hasznát, hanem a sokaságét, hogy megtartassanak.", "ref": ["Róm 15,2"]}], "11": [{"title": "Az istentiszteleten szükséges magaviseletről"}, {"num": "1", "text_hu": "Legyetek az én követőim, mint én is a Krisztusé!", "ref": ["1Kor 4,16", "Fil 3,17", "2Kor 6,3-10"]}, {"num": "2", "text_hu": "Dicsérlek pedig titeket atyámfiai, hogy énrólam mindenben megemlékeztek, és amiképpen meghagytam néktek, rendeléseimet megtartjátok.", "ref": ["1Kor 11,23", "1Kor 15,1-3"]}, {"num": "3", "text_hu": "Akarom pedig, hogy tudjátok, hogy minden férfiúnak feje a Krisztus, az asszonynak feje pedig a férfiú, a Krisztusnak feje pedig az Isten.", "ref": ["Ef 5,23", "1Móz 3,16", "1Kor 3,23", "Jn 14,28"]}, {"num": "4", "text_hu": "Minden férfiú, aki befedett fővel imádkozik avagy prófétál, megcsúfolja az ő fejét.", "ref": ["1Kor 12,10", "1Kor 14,1"]}, {"num": "5", "text_hu": "Minden asszony pedig, aki befedetlen fővel imádkozik avagy prófétál, megcsúfolja az ő fejét, mert egy és ugyanaz, mintha megnyíratott volna."}, {"num": "6", "text_hu": "Mert ha az asszony nem fedi be fejét, nyiratkozzék is meg, hogyha pedig éktelen dolog asszonynak megnyiratkozni vagy megberetváltatni, fedezze be az ő fejét."}, {"num": "7", "text_hu": "Mert a férfiúnak nem kell befednie az ő fejét, mivel ő az Istennek képe és dicsősége, de az asszony a férfiú dicsősége.", "ref": ["1Móz 1,26.27"]}, {"num": "8", "text_hu": "Mert nem a férfiú van az asszonyból, hanem az asszony a férfiúból.", "ref": ["1Móz 2,18.21"]}, {"num": "9", "text_hu": "Mert nem is a férfiú teremtetett az asszonyért, hanem az asszony a férfiúért.", "ref": ["1Móz 2,18.23"]}, {"num": "10", "text_hu": "Ezért kell az asszonynak hatalmi jelt viselni a fején az angyalok miatt."}, {"num": "11", "text_hu": "Mindazáltal sem férfiú nincs asszony nélkül, sem asszony férfiú nélkül az Úrban.", "ref": ["Gal 3,28", "1Móz 2,24"]}, {"num": "12", "text_hu": "Mert amiképpen az asszony a férfiúból van, azonképpen a férfiú is az asszony által, az egész pedig az Istentől."}, {"num": "13", "text_hu": "Magatokban ítéljétek meg: illendő dolog-é asszonynak fedetlen fővel imádni az Istent?", "ref": ["ApCsel 4,19"]}, {"num": "14", "text_hu": "Avagy maga a természet is nem arra tanít-é titeket, hogyha a férfiú nagy hajat visel, csúfsága az néki?"}, {"num": "15", "text_hu": "Az asszonynak pedig, ha nagy haja van, ékesség az néki, mert a haj fátyol gyanánt adatott néki."}, {"num": "16", "text_hu": "Ha pedig valakinek tetszik versengeni, nékünk olyan szokásunk nincsen, sem az Isten gyülekezeteinek.", "ref": ["1Tim 6,4"]}, {"num": "Subtitle", "text_hu": "Az úrvacsora megbecsülése"}, {"num": "17", "text_hu": "Ezt pedig tudtotokra adván, nem dicsérlek, hogy nem haszonnal, hanem kárral gyűltök egybe."}, {"num": "18", "text_hu": "Mert először is, mikor egybegyűltök a gyülekezetben, hallom, hogy szakadások vannak köztetek, és valami részben hiszem is.", "ref": ["1Kor 1,10.11.12", "1Kor 3,3"]}, {"num": "19", "text_hu": "Mert szükség, hogy szakadások is legyenek köztetek, hogy a kipróbáltak nyilvánvalókká legyenek tiköztetek.", "ref": ["Mt 10,34.35", "Mt 18,7", "Lk 17,1", "Jn 2,19", "ApCsel 20,30", "5Móz 13,3", "Lk 2,35"]}, {"num": "20", "text_hu": "Mikor tehát egybegyűltök egyazon helyre, nincs úrvacsorával való élés,"}, {"num": "21", "text_hu": "mert ki-ki az ő saját vacsoráját veszi elő az evésnél; és némely éhezik, némely pedig dőzsöl."}, {"num": "22", "text_hu": "Hát nincsenek-é házaitok az evésre és ivásra? Avagy az Isten gyülekezetét vetitek-é meg, és azokat szégyenítitek-é meg, akiknek nincsen? Mit mondjak néktek? Dicsérjelek-é titeket ebben? Nem dicsérlek.", "ref": ["Jak 2,6"]}, {"num": "23", "text_hu": "Mert én az Úrtól vettem, amit néktek előtökbe is adtam: hogy az Úr Jézus azon az éjszakán, melyen elárultaték, vette a kenyeret,", "ref": ["1Kor 15,3", "Mt 26,26-28"]}, {"num": "24", "text_hu": "és hálákat adván, megtörte, és ezt mondotta: Vegyétek, egyétek! Ez az én testem, mely tiérettetek megtöretik; ezt cselekedjétek az én emlékezetemre!"}, {"num": "25", "text_hu": "Hasonlatosképpen a poharat is vette, minekutána vacsorált volna, ezt mondván: E pohár amaz újtestamentum az én vérem által; ezt cselekedjétek, valamennyiszer isszátok az én emlékezetemre!"}, {"num": "26", "text_hu": "Mert valamennyiszer eszitek e kenyeret és isszátok e poharat, az Úrnak halálát hirdessétek, amíg eljövend.", "ref": ["Mt 25,13", "Mt 26,64", "Jn 14,3"]}, {"num": "27", "text_hu": "Azért aki méltatlanul eszi e kenyeret, vagy issza az Úrnak poharát, vétkezik az Úr teste és vére ellen.", "ref": ["1Kor 10,21", "Zsid 6,6"]}, {"num": "28", "text_hu": "Próbálja meg azért az ember magát, és úgy egyék abból a kenyérből, és úgy igyék abból a pohárból,", "ref": ["2Kor 13,5", "Gal 6,4"]}, {"num": "29", "text_hu": "mert aki méltatlanul eszik és iszik, ítéletet eszik és iszik magának, mivelhogy nem becsüli meg az Úrnak testét."}, {"num": "30", "text_hu": "Ezért van tiköztetek sok erőtlen és beteg, és alusznak sokan."}, {"num": "31", "text_hu": "Mert ha mi ítélnők magunkat, nem ítéltetnénk el.", "ref": ["Zsolt 32,5"]}, {"num": "32", "text_hu": "De mikor ítéltetünk, az Úrtól taníttatunk, hogy a világgal együtt el ne kárhoztassunk.", "ref": ["Zsid 12,5.6.10"]}, {"num": "33", "text_hu": "Azért, atyámfiai, mikor egybegyűltök az evésre, egymást megvárjátok!"}, {"num": "34", "text_hu": "Ha pedig valaki éhezik, otthon egyék, hogy ítéletre ne gyűljetek egybe! A többire nézve, majd ha hozzátok megyek, rendelkezem."}], "12": [{"title": "A lelki ajándékokról és azok hasznáról"}, {"num": "1", "text_hu": "A lelki ajándékokra nézve pedig nem akarom, atyámfiai, hogy tudatlanok legyetek.", "ref": ["1Kor 10,1"]}, {"num": "2", "text_hu": "Tudjátok, hogy pogányok voltatok, vitetvén, amint vitettetek a néma bálványokhoz.", "ref": ["1Kor 6,11", "Ef 2,11.12"]}, {"num": "3", "text_hu": "Azért tudtotokra adom néktek, hogy senki, aki Istennek Lelke által szól, nem mondja Jézust átkozottnak, és senki sem mondhatja Úrnak Jézust, hanem csak a Szentlélek által.", "ref": ["Mk 9,39", "Fil 2,10.11", "2Kor 3,5"]}, {"num": "4", "text_hu": "A kegyelmi ajándékokban pedig különbség van, de ugyanaz a Lélek.", "ref": ["Róm 12,6", "Ef 4,4", "Zsid 2,4"]}, {"num": "5", "text_hu": "A szolgálatokban is különbség van, de ugyanaz az Úr.", "ref": ["Ef 4,11"]}, {"num": "6", "text_hu": "És különbség van a cselekedetekben is, de ugyanaz az Isten, aki cselekszi mindezt mindenkiben.", "ref": ["Ef 1,23"]}, {"num": "7", "text_hu": "Mindenkinek azonban haszonra adatik a Léleknek kijelentése.", "ref": ["1Kor 14,26"]}, {"num": "8", "text_hu": "Némelyiknek ugyanis bölcsességnek beszéde adatik a Lélek által, másiknak pedig tudománynak beszéde ugyanazon Lélek szerint,", "ref": ["1Kor 2,6", "1Kor 1,5"]}, {"num": "9", "text_hu": "egynek hit ugyanazon Lélek által, másnak pedig gyógyítás ajándékai azon egy Lélek által,", "ref": ["Mk 16,18", "Jak 5,15"]}, {"num": "10", "text_hu": "némelyiknek csodatévő erőknek munkái, némelyiknek meg prófétálás, némelyiknek pedig lelkeknek megítélése, másiknak nyelvek nemei, másnak pedig nyelvek magyarázása.", "ref": ["ApCsel 21,10.11", "ApCsel 8,20", "ApCsel 2,1-4", "ApCsel 10,45.46"]}, {"num": "11", "text_hu": "De mindezeket egy és ugyanaz a Lélek cselekszi, osztogatván mindenkinek külön, amint akarja.", "ref": ["1Kor 7,7", "Róm 12,3.6", "Ef 4,7", "1Kor 7,7"]}, {"num": "12", "text_hu": "Mert amiképpen a test egy és sok tagja van, az egy testnek tagjai pedig, noha sokan vannak, mind egy test, azonképpen a Krisztus is.", "ref": ["1Kor 10,17", "Róm 12,4.5"]}, {"num": "13", "text_hu": "Mert hiszen egy Lélek által mi mindnyájan egy testté kereszteltettünk meg, akár zsidók, akár görögök, akár szolgák, akár szabadok, és mindnyájan egy Lélekkel itattattunk meg.", "ref": ["Ef 2,14.15", "Gal 3,27.28"]}, {"num": "14", "text_hu": "Mert a test sem egy tag, hanem sok."}, {"num": "15", "text_hu": "Ha ezt mondaná a láb: Mivelhogy nem kéz vagyok, nem vagyok a testből való – avagy nem a testből való-é azért?"}, {"num": "16", "text_hu": "És ha a fül ezt mondaná: Mivelhogy nem vagyok szem, nem vagyok a testből való – avagy nem a testből való-é azért?"}, {"num": "17", "text_hu": "Ha az egész test szem, hol a hallás? Ha az egész hallás, hol a szaglás?"}, {"num": "18", "text_hu": "Most pedig az Isten elhelyezte a tagokat a testben egyenként mindeniket, amint akarta.", "ref": ["Kol 2,19", "Zsolt 139,13-15"]}, {"num": "19", "text_hu": "Ha pedig az egész egy tag volna, hol volna a test?"}, {"num": "20", "text_hu": "Így azonban sok tag van ugyan, de egy test."}, {"num": "21", "text_hu": "Nem mondhatja pedig a szem a kéznek: Nincs rád szükségem. Vagy viszont a fej a lábaknak: Nem kelletek nékem."}, {"num": "22", "text_hu": "Sőt sokkal inkább, amelyek a test legerőtelenebb tagjainak látszanak, azok igen szükségesek."}, {"num": "23", "text_hu": "És amelyeket a test tisztességtelenebb tagjainak tartunk, azoknak nagyobb tisztességet tulajdonítunk. És amelyek éktelenek bennünk, azok nagyobb ékességben részesülnek;"}, {"num": "24", "text_hu": "amelyek pedig ékesek bennünk, azoknak nincs erre szükségük. De az Isten szerkeszté egybe a testet, az alábbvalónak nagyobb tisztességet adván,"}, {"num": "25", "text_hu": "hogy ne legyen hasonlás a testben, hanem ugyanarról gondoskodjanak egymásért a tagok."}, {"num": "26", "text_hu": "És akár szenved egy tag, vele együtt szenvednek a tagok mind, akár tisztességgel illettetik egy tag, vele együtt örülnek a tagok mind."}, {"num": "27", "text_hu": "Ti pedig a Krisztus teste vagytok, és tagjai rész szerint.", "ref": ["Róm 12,5", "Ef 1,23", "Ef 4,12", "Ef 5,30", "Kol 1,24"]}, {"num": "28", "text_hu": "És pedig némelyeket rendelt az Isten az anyaszentegyházban először apostolokul, másodszor prófétákul, harmadszor tanítókul, azután csodatévő erőket, aztán gyógyításnak ajándékait, gyámolokat, kormányokat, nyelvek nemeit.", "ref": ["Ef 4,11.12"]}, {"num": "29", "text_hu": "Avagy mindnyájan apostolok-é? Vagy mindnyájan próféták-é? Avagy mindnyájan tanítók-é? Vagy mindnyájan csodatévő erők-é?"}, {"num": "30", "text_hu": "Avagy mindnyájuknak van-é gyógyításra való ajándéka? Vagy mindnyájan szólnak-é nyelveken? Vagy mindnyájan magyaráznak-é?"}, {"num": "31", "text_hu": "Igyekezzetek pedig a hasznosabb ajándékokra! És ezenfelül még egy kiváltképpen való utat mutatok néktek.", "ref": ["1Kor 14,1.3.4"]}], "13": [{"title": "A szeretethimnusz"}, {"num": "1", "text_hu": "Ha embereknek vagy angyaloknak nyelvén szólok is, szeretet pedig nincsen énbennem, olyanná lettem, mint a zengő érc vagy pengő cimbalom."}, {"num": "2", "text_hu": "És ha jövendőt tudok is mondani, és minden titkot és minden tudományt ismerek is, és ha egész hitem van is, úgyannyira, hogy hegyeket mozdíthatok ki helyükről, szeretet pedig nincsen énbennem, semmi vagyok.", "ref": ["Mt 7,22", "Mt 17,20"]}, {"num": "3", "text_hu": "És ha vagyonomat mind felétetem is, és ha testemet tűzre adom is, szeretet pedig nincsen énbennem, semmi hasznom abból.", "ref": ["Mt 6,1", "Jn 15,13", "Róm 12,8.20", "1Jn 3,17"]}, {"num": "4", "text_hu": "A szeretet hosszútűrő, kegyes, a szeretet nem irigykedik, a szeretet nem kérkedik, nem fuvalkodik fel.", "ref": ["Péld 10,12", "1Pt 4,8"]}, {"num": "5", "text_hu": "Nem cselekszik éktelenül, nem keresi a maga hasznát, nem gerjed haragra, nem rója fel a gonoszt.", "ref": ["Fil 2,4.5.21"]}, {"num": "6", "text_hu": "Nem örül a hamisságnak, de együtt örül az igazsággal."}, {"num": "7", "text_hu": "Mindent elfedez, mindent hiszen, mindent remél, mindent eltűr.", "ref": ["1Kor 9,12", "Péld 10,12", "Róm 15,1", "1Pt 4,8"]}, {"num": "8", "text_hu": "A szeretet soha el nem fogy. De legyenek bár jövendőmondások, eltöröltetnek; vagy akár nyelvek, megszűnnek; vagy akár ismeret, eltöröltetik."}, {"num": "9", "text_hu": "Mert rész szerint van bennünk az ismeret, rész szerint a prófétálás."}, {"num": "10", "text_hu": "De mikor eljő a teljesség, a rész szerint való eltöröltetik.", "ref": ["Ef 4,13", "1Jn 3,2"]}, {"num": "11", "text_hu": "Mikor gyermek valék, úgy szóltam, mint gyermek, úgy gondolkodtam, mint gyermek, úgy értettem, mint gyermek; minekutána pedig férfiúvá lettem, elhagytam a gyermekhez illő dolgokat."}, {"num": "12", "text_hu": "Mert most tükör által homályosan látunk, akkor pedig színről színre; most rész szerint van bennem az ismeret, akkor pedig úgy ismerek majd, amint én is megismertettem.", "ref": ["2Kor 5,7", "1Jn 3,2"]}, {"num": "13", "text_hu": "Most azért megmarad a hit, remény, szeretet, e három; ezek között pedig legnagyobb a szeretet."}], "14": [{"title": "A tanítás és a nyelveken szólás használatáról; az istentisztelet szép rendjéről"}, {"num": "1", "text_hu": "Kövessétek a szeretetet, kívánjátok a lelki ajándékokat, leginkább pedig, hogy prófétáljatok!", "ref": ["1Kor 12,31", "1Kor 12,10"]}, {"num": "2", "text_hu": "Mert aki nyelveken szól, nem embereknek szól, hanem az Istennek. Mert senki sem érti, hanem lélekben beszél titkos dolgokat."}, {"num": "3", "text_hu": "Aki pedig prófétál, embereknek beszél épülésre, intésre és vigasztalásra."}, {"num": "4", "text_hu": "Aki nyelveken szól, magát építi, de aki prófétál, a gyülekezetet építi."}, {"num": "5", "text_hu": "Szeretném ugyan, ha mindnyájan szólnátok nyelveken, de inkább, hogy prófétálnátok, mert nagyobb a próféta, mint nyelveken szóló, kivévén, ha megmagyarázza, hogy a gyülekezet épüljön.", "ref": ["4Móz 11,29", "1Kor 14,2"]}, {"num": "6", "text_hu": "Ha már most, atyámfiai, hozzátok megyek, és nyelveken szólok, mit használok néktek, ha vagy kijelentésben, vagy ismeretben, vagy prófétálásban, vagy tanításban nem szólok hozzátok?", "ref": ["1Kor 12,18"]}, {"num": "7", "text_hu": "Hiszen ha az élettelen hangszerek: akár fuvola, akár citera, nem adnak megkülönböztethető hangokat, mi módon ismerjük meg, amit fuvoláznak vagy citeráznak?"}, {"num": "8", "text_hu": "Mert ha a trombita bizonytalan zengést tészen, kicsoda készül a harcra?", "ref": ["4Móz 10,9"]}, {"num": "9", "text_hu": "Azonképpen ti is, ha érthető nyelven nem beszéltek, mi módon értik meg, amit szóltok? Csak a levegőbe fogtok beszélni."}, {"num": "10", "text_hu": "Példa mutatja, oly sokféle szólás van a világon, és azok közül egy sem érthetetlen."}, {"num": "11", "text_hu": "Hogyha azért nem tudom a szónak értelmét, a beszélőnek idegen leszek, és a beszélő is idegen előttem."}, {"num": "12", "text_hu": "Azonképpen ti is, minthogy lelki ajándékokat kívántok, a gyülekezet építésére igyekezzetek, hogy gyarapodjatok!"}, {"num": "13", "text_hu": "Azért aki nyelveken szól, imádkozzék, hogy megmagyarázza.", "ref": ["1Kor 12,10"]}, {"num": "14", "text_hu": "Mert ha nyelvvel könyörgök, a lelkem könyörög, de értelmem gyümölcstelen."}, {"num": "15", "text_hu": "Hogy van hát? Imádkozom a lélekkel, de imádkozom az értelemmel is; énekelek a lélekkel, de énekelek az értelemmel is.", "ref": ["Ef 5,19"]}, {"num": "16", "text_hu": "Mert ha lélekkel mondasz áldást, az ott lévő avatatlan miképpen fog a te hálaadásodra áment mondani, mikor nem tudja, mit beszélsz?"}, {"num": "17", "text_hu": "Mert jóllehet, te szépen mondasz áldást, de más nem épül abból."}, {"num": "18", "text_hu": "Hálát adok az én Istenemnek, hogy mindnyájatoknál inkább tudok nyelveken szólni."}, {"num": "19", "text_hu": "De a gyülekezetben inkább akarok öt szót szólani értelemmel, hogy egyebeket is tanítsak, hogy nem mint tízezer szót nyelveken."}, {"num": "20", "text_hu": "Atyámfiai, ne legyetek gyermekek értelemben, hanem a gonoszságban legyetek gyermekek, értelemben pedig érettek legyetek!", "ref": ["Ef 4,14", "Róm 16,19", "Mt 18,3"]}, {"num": "21", "text_hu": "A törvényben meg van írva: Idegen nyelveken és idegen ajkakkal szólok e népnek, és így sem hallgatnak rám – azt mondja az Úr.", "ref": ["5Móz 28,49", "Ésa 28,11.12"]}, {"num": "22", "text_hu": "A nyelvek tehát jelül vannak, nem a hívőknek, hanem a hitetleneknek, a prófétálás pedig nem a hitetleneknek, hanem a hívőknek."}, {"num": "23", "text_hu": "Azért ha az egész gyülekezet egybegyűl, és mindnyájan nyelveken szólnak, bemenvén az idegenek vagy hitetlenek, nem azt mondják-é, hogy őrjöngtök?"}, {"num": "24", "text_hu": "De ha mindnyájan prófétálnak, és bemegy egy hitetlen vagy avatatlan, az mindenektől megfeddetik, mindenektől megítéltetik,"}, {"num": "25", "text_hu": "és ilyen módon az ő szívének titkai nyilvánvalókká lesznek, és így arcra borulva imádja az Istent, hirdetvén, hogy bizonnyal az Isten lakik tibennetek."}, {"num": "26", "text_hu": "Hogy van hát, atyámfiai? Mikor egybegyűltök, mindeniteknek van zsoltára, tanítása, nyelve, kijelentése, magyarázata. Mindenek épülésre legyenek!", "ref": ["1Kor 11,18.20", "1Kor 12,8.9.10", "Ef 4,12"]}, {"num": "27", "text_hu": "Ha valaki nyelveken szól, kettő vagy legfeljebb három legyen, mégpedig egymás után; és egy magyarázza meg!"}, {"num": "28", "text_hu": "Ha pedig nincsen magyarázó, hallgasson a gyülekezetben; hanem magának szóljon és az Istennek!"}, {"num": "29", "text_hu": "A próféták pedig ketten vagy hárman beszéljenek; és a többiek ítéljék meg!"}, {"num": "30", "text_hu": "De ha egy másik ott ülő vesz kijelentést, az első hallgasson!"}, {"num": "31", "text_hu": "Mert egyenként mindnyájan prófétálhattok, hogy mindenki tanuljon, és mindenki vigasztalást vegyen."}, {"num": "32", "text_hu": "És a prófétalelkek engednek a prófétáknak,", "ref": ["1Kor 12,9.10.11"]}, {"num": "33", "text_hu": "mert az Isten nem a visszavonásnak, hanem a békességnek Istene, miként a szentek minden gyülekezetében."}, {"num": "34", "text_hu": "A ti asszonyaitok hallgassanak a gyülekezetekben, mert nincsen megengedve nékik, hogy szóljanak; hanem engedelmesek legyenek, amint a törvény is mondja.", "ref": ["1Tim 2,12", "1Kor 11,3", "Ef 5,22", "Kol 3,18", "Tit 2,5", "1Móz 3,16"]}, {"num": "35", "text_hu": "Hogyha pedig tanulni akarnak valamit, kérdezzék meg otthon az ő férjüket, mert éktelen dolog asszonynak szólni a gyülekezetben."}, {"num": "36", "text_hu": "Avagy titőletek származott-é az Isten beszéde, avagy csak hozzátok jutott el?"}, {"num": "37", "text_hu": "Ha valaki azt hiszi, hogy ő próféta vagy lelki ajándék részese, vegye eszébe, hogy amiket néktek írok, az Úr rendeletei azok!", "ref": ["1Jn 4,6"]}, {"num": "38", "text_hu": "Aki pedig tudatlan, legyen tudatlan!"}, {"num": "39", "text_hu": "Azért atyámfiai törekedjetek prófétálásra, és a nyelveken szólást se tiltsátok!", "ref": ["1Kor 14,1.3.12"]}, {"num": "40", "text_hu": "Mindenek ékesen és jó renddel legyenek!", "ref": ["Kol 2,5"]}], "15": [{"title": "A halottak feltámadásáról"}, {"num": "1", "text_hu": "Eszetekbe juttatom továbbá, atyámfiai, az evangéliumot, melyet hirdettem néktek, melyet be is vettetek, melyben állotok is,", "ref": ["Gal 1,11.12", "1Kor 2,2"]}, {"num": "2", "text_hu": "amely által üdvözültök is, ha megtartjátok, minémű beszéddel hirdettem néktek, hacsak nem hiába lettetek hívőkké.", "ref": ["1Kor 1,21", "Róm 1,16"]}, {"num": "3", "text_hu": "Mert azt adtam előtökbe főképpen, amit én is úgy vettem, hogy a Krisztus meghalt a mi bűneinkért az írások szerint.", "ref": ["Róm 4,25", "Gal 1,11.12", "Ésa 53,8.9", "Dán 9,26"]}, {"num": "4", "text_hu": "És hogy eltemettetett, és hogy feltámadott a harmadik napon az írások szerint,", "ref": ["Mt 12,40", "Zsolt 16,10"]}, {"num": "5", "text_hu": "és hogy megjelent Kéfásnak, azután a tizenkettőnek.", "ref": ["Lk 24,34", "Mk 16,14", "Jn 20,19"]}, {"num": "6", "text_hu": "Azután megjelent több mint ötszáz atyafinak egyszerre, kik közül a legtöbben mindmáig élnek, némelyek azonban el is aludtak."}, {"num": "7", "text_hu": "Azután megjelent Jakabnak, azután mind az apostoloknak.", "ref": ["Lk 24,50"]}, {"num": "8", "text_hu": "Legutolszor pedig mindenek között, mint egy idétlennek, nékem is megjelent.", "ref": ["ApCsel 9,3-6.15.17"]}, {"num": "9", "text_hu": "Mert én vagyok a legkisebb az apostolok között, ki nem vagyok méltó, hogy apostolnak neveztessem, mert háborgattam az Istennek anyaszentegyházát.", "ref": ["Ef 3,8", "1Tim 1,13"]}, {"num": "10", "text_hu": "De Isten kegyelme által vagyok, ami vagyok, és az ő hozzám való kegyelme nem lőn hiábavaló, sőt többet munkálkodtam, mint azok mindnyájan; de nem én, hanem az Istennek velem való kegyelme.", "ref": ["Róm 15,18.19", "2Kor 2,14", "2Kor 11,5"]}, {"num": "11", "text_hu": "Akár én azért, akár azok, így prédikálunk, és így lettetek ti hívőkké."}, {"num": "12", "text_hu": "Ha azért Krisztusról hirdettetik, hogy a halottak közül feltámadott, mi módon mondják némelyek tiköztetek, hogy nincsen halottak feltámadása?", "ref": ["ApCsel 17,18"]}, {"num": "13", "text_hu": "Mert ha nincsen halottak feltámadása, akkor Krisztus sem támadott fel."}, {"num": "14", "text_hu": "Ha pedig Krisztus fel nem támadott, akkor hiábavaló a mi prédikálásunk, de hiábavaló a ti hitetek is.", "ref": ["Róm 4,25"]}, {"num": "15", "text_hu": "Sőt az Isten hamis bizonyságtevőinek is találtatunk, mivelhogy az Isten felől bizonyságot tettünk, hogy feltámasztotta a Krisztust, akit nem támasztott fel, ha csakugyan nem támadnak fel a halottak.", "ref": ["ApCsel 2,24.32", "ApCsel 3,15"]}, {"num": "16", "text_hu": "Mert ha a halottak fel nem támadnak, a Krisztus sem támadott fel.", "ref": ["Róm 8,11"]}, {"num": "17", "text_hu": "Ha pedig a Krisztus fel nem támadott, hiábavaló a ti hitetek, még bűneitekben vagytok.", "ref": ["1Kor 15,14"]}, {"num": "18", "text_hu": "Akik a Krisztusban elaludtak, azok is elvesztek tehát.", "ref": ["Dán 12,2"]}, {"num": "19", "text_hu": "Ha csak ebben az életben reménykedünk a Krisztusban, minden embernél nyomorultabbak vagyunk."}, {"num": "20", "text_hu": "Ámde Krisztus feltámadott a halottak közül, zsengéjük lőn azoknak, kik elaludtak.", "ref": ["ApCsel 26,23", "Kol 1,18", "Jel 1,5", "Mt 28,1-6"]}, {"num": "21", "text_hu": "Miután ugyanis ember által van a halál, szintén ember által van a halottak feltámadása is.", "ref": ["1Móz 3,19", "1Móz 2,17", "Róm 5,12.18"]}, {"num": "22", "text_hu": "Mert amiképpen Ádámban mindnyájan meghalnak, azonképpen a Krisztusban is mindnyájan megeleveníttetnek.", "ref": ["Róm 5,21"]}, {"num": "23", "text_hu": "Mindenki pedig a maga rendje szerint. Első zsenge a Krisztus, azután akik a Krisztuséi, az ő eljövetelekor.", "ref": ["1Thessz 4,14-17", "Gal 5,24"]}, {"num": "24", "text_hu": "Aztán a vég, mikor átadja az országot az Istennek és Atyának, amikor eltöröl minden birodalmat és minden hatalmat és erőt."}, {"num": "25", "text_hu": "Mert addig kell néki uralkodnia, mígnem ellenségeit mind lábai alá veti.", "ref": ["Mt 22,44", "Zsolt 110,1"]}, {"num": "26", "text_hu": "Mint utolsó ellenség töröltetik el a halál.", "ref": ["Jel 20,14"]}, {"num": "27", "text_hu": "Mert mindent az ő lábai alá vetett. Mikor pedig azt mondja, hogy minden alája van vetve, nyilvánvaló, hogy azon kívül, aki néki mindent alávetett.", "ref": ["Zsolt 8,7", "Mt 28,18", "Mt 11,27"]}, {"num": "28", "text_hu": "Mikor pedig minden alája vettetett, akkor maga a Fiú is alávettetik annak, aki néki mindent alávetett, hogy az Isten legyen minden mindenben.", "ref": ["1Kor 15,27"]}, {"num": "29", "text_hu": "Különben mit cselekesznek azok, akik a halottakért keresztelkednek meg, a halottak teljességgel nem támadnak fel? Miért is keresztelkednek meg a halottakért?"}, {"num": "30", "text_hu": "Mi is miért veszélyeztetjük magunkat minden pillanatban?", "ref": ["Róm 8,36"]}, {"num": "31", "text_hu": "Naponként halál révén állok, a veletek való dicsekedésre mondom, mely van nékem a Krisztus Jézusban a mi Urunkban.", "ref": ["1Thessz 2,19", "2Kor 1,8-10", "2Kor 4,10.11"]}, {"num": "32", "text_hu": "Ha csak emberi módon viaskodtam Efézusban a fenevadakkal, mi a hasznom abból, ha a halottak fel nem támadnak? Együnk és igyunk, holnap úgyis meghalunk!", "ref": ["Ésa 22,13", "Ésa 56,12"]}, {"num": "33", "text_hu": "Ne tévelyegjetek! Jó erkölcsöt megrontanak gonosz társaságok.", "ref": ["Ef 5,6", "Péld 13,20"]}, {"num": "34", "text_hu": "Serkenjetek fel igazán, és ne vétkezzetek, mert némelyek nem ismerik Istent, megszégyenítéstekre mondom.", "ref": ["Róm 13,11", "1Kor 6,5"]}, {"num": "35", "text_hu": "De mondhatná valaki: Mi módon támadnak fel a halottak? És minémű testtel jönnek ki?", "ref": ["Ez 37,3-10", "Mt 22,29"]}, {"num": "36", "text_hu": "Balgatag! Amit te vetsz, nem elevenedik meg, hanem ha megrothadánd.", "ref": ["Jn 12,24"]}, {"num": "37", "text_hu": "És abban, amit elvetsz, nem azt a testet veted el, amely majd kikél, hanem puszta magot, talán búzáét vagy más egyébét."}, {"num": "38", "text_hu": "Az Isten pedig testet ad annak, amint akarta, és pedig mindenféle magnak az ő saját testét.", "ref": ["1Móz 1,11"]}, {"num": "39", "text_hu": "Nem minden test azon egy test, hanem más az embereknek teste, más a barmoknak teste, más a halaké, más a madaraké."}, {"num": "40", "text_hu": "És vannak mennyei testek és földi testek; de más a mennyeiek dicsősége, más a földieké."}, {"num": "41", "text_hu": "Más a napnak dicsősége és más a holdnak dicsősége és más a csillagok dicsősége, mert csillag a csillagtól különbözik dicsőségre nézve."}, {"num": "42", "text_hu": "Éppen így a halottak feltámadása is. Elvettetik romlandóságban, feltámasztatik romolhatatlanságban."}, {"num": "43", "text_hu": "Elvettetik gyalázatosságban, feltámasztatik dicsőségben; elvettetik erőtelenségben, feltámasztatik erőben.", "ref": ["Fil 3,20.21"]}, {"num": "44", "text_hu": "Elvettetik érzéki test, feltámasztatik lelki test. Van érzéki test, és van lelki test is.", "ref": ["1Kor 6,13"]}, {"num": "45", "text_hu": "Így is van megírva: Lőn az első ember, Ádám, élő lélekké, az utolsó Ádám megelevenítő szellemmé.", "ref": ["1Móz 2,7"]}, {"num": "46", "text_hu": "De nem a lelki az első, hanem az érzéki, azután a lelki."}, {"num": "47", "text_hu": "Az első ember földből való, földi; a második ember, az Úr, mennyből való.", "ref": ["Lk 1,78", "Jn 3,13"]}, {"num": "48", "text_hu": "Amilyen ama földi, olyanok a földiek is; és amilyen ama mennyei, olyanok a mennyeiek is."}, {"num": "49", "text_hu": "És amiképpen hordtuk a földinek ábrázatját, hordani fogjuk a mennyeinek ábrázatját is.", "ref": ["1Móz 5,3", "Fil 3,21"]}, {"num": "50", "text_hu": "Azt pedig állítom, atyámfiai, hogy test és vér nem örökölheti Isten országát, sem a romlandóság nem örökli a romolhatatlanságot.", "ref": ["Mt 16,17", "Jn 1,13", "1Kor 15,42-44"]}, {"num": "51", "text_hu": "Ímé, titkot mondok néktek. Mindnyájan ugyan nem aluszunk el, de mindnyájan elváltozunk.", "ref": ["1Thessz 4,15.17"]}, {"num": "52", "text_hu": "Nagy hirtelen, egy szempillantásban, az utolsó trombitaszóra; mert trombita fog szólni, és a halottak feltámadnak romolhatatlanságban, és mi elváltozunk.", "ref": ["Mt 24,31", "1Thessz 4,16"]}, {"num": "53", "text_hu": "Mert szükség, hogy ez a romlandó test romolhatatlanságot öltsön magára, és e halandó test halhatatlanságot öltsön magára.", "ref": ["2Kor 5,4"]}, {"num": "54", "text_hu": "Mikor pedig ez a romlandó test romolhatatlanságba öltözik, és e halandó halhatatlanságba öltözik, akkor beteljesül amaz ige, mely meg vagyon írva: Elnyeletett a halál diadalra.", "ref": ["Ésa 25,8"]}, {"num": "55", "text_hu": "Halál! Hol a te fullánkod? Pokol! Hol a te diadalmad?", "ref": ["Hós 13,14"]}, {"num": "56", "text_hu": "A halál fullánkja pedig a bűn; a bűn ereje pedig a törvény.", "ref": ["Róm 6,23", "Róm 4,15", "Róm 7,13"]}, {"num": "57", "text_hu": "De hála az Istennek, aki a diadalmat adja nékünk a mi Urunk Jézus Krisztus által.", "ref": ["1Jn 5,4.5"]}, {"num": "58", "text_hu": "Azért szerelmes atyámfiai, erősen álljatok, mozdíthatatlanul, buzgólkodván az Úrnak dolgában mindenkor, tudván, hogy a ti munkátok nem hiábavaló az Úrban.", "ref": ["Kol 1,23", "Jn 6,29", "Péld 11,18", "2Krón 15,7"]}], "16": [{"title": "A jeruzsálemi szegények megsegítése"}, {"num": "1", "text_hu": "Ami a szentek számára való alamizsnát illeti, amiképpen Galácia gyülekezeteinek rendeltem, ti is azonképpen cselekedjetek.", "ref": ["ApCsel 11,29", "Róm 12,13"]}, {"num": "2", "text_hu": "A hétnek első napján mindenitek tegye félre magánál, amit sikerül összegyűjtenie, hogy ne akkor történjék a gyűjtés, amikor odamegyek!", "ref": ["2Kor 8,4.7.11"]}, {"num": "3", "text_hu": "Mikor pedig megérkezem, akiket javalltok leveleitek által, azokat küldöm el, hogy elvigyék Jeruzsálembe a ti ajándékotokat.", "ref": ["2Kor 8,16.19"]}, {"num": "4", "text_hu": "Ha pedig méltó lesz, hogy én is elmenjek, velem együtt jönnek."}, {"num": "5", "text_hu": "Elmegyek pedig tihozzátok, mikor Macedónián általmenéndek, mert Macedónián általmegyek,", "ref": ["ApCsel 19,21"]}, {"num": "6", "text_hu": "nálatok azonban talán megmaradok, vagy ott is telelek, hogy ti kísérjetek el, ahová menéndek."}, {"num": "7", "text_hu": "Mert nem akarlak titeket éppen csak átmenet közben látni, de reménylem, hogy valami ideig nálatok maradok, ha az Úr engedi.", "ref": ["ApCsel 18,21", "Jak 4,15"]}, {"num": "8", "text_hu": "Efézusban pedig pünkösdig maradok.", "ref": ["1Kor 15,32"]}, {"num": "9", "text_hu": "Mert nagy kapu nyílott meg előttem és hasznos, az ellenség is sok.", "ref": ["ApCsel 14,27"]}, {"num": "Subtitle", "text_hu": "Timótheust ajánlja"}, {"num": "10", "text_hu": "Hogyha pedig megérkezik Timótheus, meglássátok, hogy bátorságos maradása legyen nálatok, mert az Úrnak dolgát cselekszi, mint én is.", "ref": ["Fil 2,19.20.22"]}, {"num": "11", "text_hu": "Senki azért őt meg ne vesse, hanem bocsássátok el őt békességgel, hogy hozzám jöhessen, mert várom őt az atyafiakkal együtt."}, {"num": "12", "text_hu": "Ami pedig Apollós atyafit illeti, igen kértem őt, hogy menjen el hozzátok az atyafiakkal együtt. De semmiképpen sem volt kedve, hogy most elmenjen; de majd elmegy, mihelyt jó alkalmatossága lészen.", "ref": ["1Kor 1,12"]}, {"num": "13", "text_hu": "Vigyázzatok, álljatok meg a hitben, legyetek férfiak, legyetek erősek!", "ref": ["1Kor 15,34", "Mt 24,42", "Mt 25,13", "1Pt 5,8"]}, {"num": "14", "text_hu": "Minden dolgotok szeretetben menjen végbe!", "ref": ["1Jn 4,7.8.20"]}, {"num": "15", "text_hu": "Intelek pedig titeket, atyámfiai, hiszen tudjátok, hogy Stefanásnak háznépe Akhája zsengéje, és ők a szenteknek való szolgálatra adták magukat,", "ref": ["1Kor 1,16", "Róm 16,5"]}, {"num": "16", "text_hu": "hogy ti is engedelmeskedjetek az ilyeneknek és mindenkinek, aki velük szolgál és fárad.", "ref": ["Fil 2,30"]}, {"num": "17", "text_hu": "Örvendezek pedig a Stefanás, Fortunátus és Akhaikus eljövetelének, mert a bennetek való fogyatkozást ezek betöltötték.", "ref": ["2Kor 11,9"]}, {"num": "18", "text_hu": "Mert megnyugtatták az én lelkemet és a tiéteket is. Megbecsüljétek azért az ilyeneket!", "ref": ["1Thessz 5,12"]}, {"num": "Subtitle", "text_hu": "Üdvözlések és befejezés"}, {"num": "19", "text_hu": "Köszöntenek titeket Ázsia gyülekezetei; köszöntenek titeket az Úrban felette igen Akvila és Priscilla, a házuknál lévő gyülekezettel egyben.", "ref": ["ApCsel 18,1.2.3.18.26", "Róm 16,5"]}, {"num": "20", "text_hu": "Köszöntenek titeket az atyafiak mindnyájan. Köszöntsétek egymást szent csókkal!", "ref": ["Róm 16,16", "2Kor 13,12", "1Thessz 5,26", "1Pt 5,14"]}, {"num": "21", "text_hu": "A köszöntés a saját kezemmel, a Páléval.", "ref": ["Kol 4,18", "2Thessz 3,17"]}, {"num": "22", "text_hu": "Ha valaki nem szereti az Úr Jézus Krisztust, legyen átkozott! Maran atha."}, {"num": "23", "text_hu": "Az Úr Jézus Krisztusnak kegyelme veletek!", "ref": ["Róm 16,24"]}, {"num": "24", "text_hu": "Az én szeretetem mindnyájatokkal a Jézus Krisztusban! Ámen."}]}