{"1": [{"num": "Title", "text_hu": "Az élet Igéjéről és az Istennel való közösségről a bűnöktől való megtisztulás által"}, {"num": "1", "text_hu": "Ami kezdettől fogva vala, amit hallottunk, amit szemeinkkel láttunk, amit szemléltünk, és kezeinkkel illettünk az életnek Igéjéről.", "ref": ["Jn 1,1.3.14", "2Pt 1,16", "Lk 24,39", "Jn 20,20.27.28"]}, {"num": "2", "text_hu": "(És az élet megjelent, és láttuk, és tanúbizonyságot teszünk róla, és hirdetjük néktek az örök életet, amely az Atyánál vala, és megjelent nékünk.)", "ref": ["Jn 1,4", "Jn 17,3"]}, {"num": "3", "text_hu": "Amit hallottunk és láttunk, hirdetjük néktek, hogy néktek is közösségtek legyen velünk, és pedig a mi közösségünk az Atyával és az ő Fiával, a Jézus Krisztussal.", "ref": ["Jn 17,21"]}, {"num": "4", "text_hu": "És ezeket azért írjuk néktek, hogy örömötök teljes legyen.", "ref": ["Jn 15,11", "Jn 16,24", "2Jn 1,12"]}, {"num": "5", "text_hu": "És ez az az üzenet, amelyet tőle hallottunk, és hirdetünk néktek, hogy az Isten világosság, és nincsen őbenne semmi sötétség.", "ref": ["Jn 1,9", "Jn 8,12", "Jak 1,17"]}, {"num": "6", "text_hu": "Ha azt mondjuk, hogy közösségünk van vele, és sötétségben járunk, hazudunk, és nem az igazságot cselekesszük."}, {"num": "7", "text_hu": "Ha pedig a világosságban járunk, amint ő maga a világosságban van, közösségünk van egymással, és Jézus Krisztusnak, az ő Fiának vére megtisztít minket minden bűntől.", "ref": ["Zsid 9,14", "Jel 1,5", "Jel 7,14"]}, {"num": "8", "text_hu": "Ha azt mondjuk, hogy nincsen bűn mibennünk, magunkat csaljuk meg, és igazság nincsen mibennünk.", "ref": ["Péld 20,9", "Préd 7,20"]}, {"num": "9", "text_hu": "Ha megvalljuk bűneinket, hű és igaz, hogy megbocsássa bűneinket, és megtisztítson minket minden hamisságtól.", "ref": ["Péld 28,13"]}, {"num": "10", "text_hu": "Ha azt mondjuk, hogy nem vétkeztünk, hazuggá tesszük őt, és az ő igéje nincsen mibennünk.", "ref": ["Préd 7,20"]}], "2": [{"num": "Title", "text_hu": "Közösség Isten Fiával. Az igazi keresztyén megtartja annak parancsolatait, szereti felebarátait, és kerüli a test kívánságait"}, {"num": "1", "text_hu": "Én, fiacskáim, ezeket azért írom néktek, hogy ne vétkezzetek. És ha valaki vétkezik, van Szószólónk az Atyánál, az igaz Jézus Krisztus.", "ref": ["Róm 8,34", "Zsid 7,25"]}, {"num": "2", "text_hu": "És ő engesztelő áldozat a mi vétkeinkért, de nemcsak a mienkért, hanem az egész világért is.", "ref": ["1Jn 4,10", "Róm 3,25", "Kol 1,20", "Jn 4,42"]}, {"num": "3", "text_hu": "És arról tudjuk meg, hogy megismertük őt, ha az ő parancsolatait megtartjuk.", "ref": ["Jn 13,34.35"]}, {"num": "4", "text_hu": "Aki ezt mondja: Ismerem őt, és az ő parancsolatait nem tartja meg, hazug az, és nincs meg abban az igazság.", "ref": ["1Jn 1,6.8", "1Jn 4,20"]}, {"num": "5", "text_hu": "Aki pedig megtartja az ő beszédét, abban valósággal teljessé lett az Isten szeretete. Erről tudjuk meg, hogy őbenne vagyunk.", "ref": ["1Jn 4,12.13", "Jn 13,35", "Jn 14,21.23"]}, {"num": "6", "text_hu": "Aki azt mondja, hogy őbenne marad, annak úgy kell járnia, amint ő járt.", "ref": ["Jn 15,4.5", "Jn 13,15.34"]}, {"num": "7", "text_hu": "Atyámfiai, nem új parancsolatot írok néktek, hanem régi parancsolatot, amely előttetek volt kezdettől fogva: a régi parancsolat az ige, amelyet hallottatok kezdettől fogva.", "ref": ["3Móz 19,18", "1Jn 3,11", "2Jn 1,5"]}, {"num": "8", "text_hu": "Viszont új parancsolatot írok néktek, ami igaz őbenne és tibennetek, mert a sötétség szűnni kezd, és az igaz világosság már fénylik.", "ref": ["Jn 13,34", "Róm 13,12", "Ef 5,8", "Jn 1,4.9", "Jn 8,12"]}, {"num": "9", "text_hu": "Aki azt mondja, hogy a világosságban van, és gyűlöli az ő atyjafiát, az még mindig a sötétségben van.", "ref": ["1Jn 3,14.15"]}, {"num": "10", "text_hu": "Aki szereti az ő atyjafiát, a világosságban marad, és nincs benne botránkozásra való.", "ref": ["1Jn 3,14", "Róm 14,13"]}, {"num": "11", "text_hu": "Aki pedig gyűlöli az ő atyjafiát, a sötétségben van, és a sötétségben jár, és nem tudja, hová megy, mert a sötétség megvakította az ő szemeit.", "ref": ["1Jn 3,14", "Jn 12,35"]}, {"num": "12", "text_hu": "Írok néktek, gyermekek, mert a ti bűneitek megbocsáttattak az ő nevéért.", "ref": ["Lk 24,47", "ApCsel 2,38", "ApCsel 4,12", "ApCsel 13,38"]}, {"num": "13", "text_hu": "Írok néktek, atyák, mert megismertétek azt, aki kezdettől fogva van. Írok néktek, ifjak, mert meggyőztétek a gonoszt. Írok néktek, fiacskák, mert megismertétek az Atyát."}, {"num": "14", "text_hu": "Írtam néktek, atyák, mert megismertétek azt, aki kezdettől fogva van. Írtam néktek, ifjak, mert erősek vagytok, és az Isten igéje megmarad bennetek, és meggyőztétek a gonoszt.", "ref": ["Jn 1,1"]}, {"num": "15", "text_hu": "Ne szeressétek a világot, se azokat, amik a világban vannak! Ha valaki a világot szereti, nincs meg abban az Atya szeretete.", "ref": ["Mt 6,24", "Lk 16,13", "Jak 4,4"]}, {"num": "16", "text_hu": "Mert mindaz, ami a világban van, a test kívánsága és a szemek kívánsága, és az élet kérkedése nem az Atyától van, hanem a világból."}, {"num": "17", "text_hu": "És a világ elmúlik, és annak kívánsága is, de aki az Isten akaratát cselekszi, megmarad örökké.", "ref": ["1Kor 7,31", "Jak 1,10", "Jak 4,14", "1Pt 1,24.25", "2Pt 3,10", "Mt 7,21"]}, {"num": "Subtitle", "text_hu": "Óvás az antikrisztusoktól és intés a Krisztusban való megmaradásra"}, {"num": "18", "text_hu": "Fiacskáim, itt az utolsó óra, és amint hallottátok, hogy az antikrisztus eljő, így most sok antikrisztus támadt; ahonnan tudjuk, hogy itt az utolsó óra.", "ref": ["Mt 24,5.24", "ApCsel 20,29", "2Thessz 2,3", "2Jn 1,7"]}, {"num": "19", "text_hu": "Közülünk váltak ki, de nem voltak közülünk valók, mert ha közülünk valók lettek volna, velünk maradtak volna. De hogy nyilvánvalóvá legyen felőlük, hogy nem mindnyájan közülünk valók.", "ref": ["ApCsel 20,30"]}, {"num": "20", "text_hu": "És néktek kenetetek van a Szenttől, és mindent tudtok.", "ref": ["2Kor 1,21", "Jn 14,26"]}, {"num": "21", "text_hu": "Nem azért írtam néktek, mivel nem ismeritek az igazságot, hanem mivel ismeritek azt, és mivel semmi sincsen az igazságból, ami hazugság."}, {"num": "22", "text_hu": "Ki a hazug, ha nem az, aki tagadja, hogy a Jézus a Krisztus? Ez az antikrisztus, aki tagadja az Atyát és a Fiút.", "ref": ["1Jn 4,3", "2Jn 1,7"]}, {"num": "23", "text_hu": "Senkiben nincs meg az Atya, aki tagadja a Fiút. Aki vallást tesz a Fiúról, abban az Atya is megvan.", "ref": ["1Jn 4,15", "Jn 5,23"]}, {"num": "24", "text_hu": "Amit azért ti kezdettől hallottatok, az maradjon meg bennetek! Ha bennetek marad az, amit kezdettől fogva hallottatok, ti is az Atyában és a Fiúban maradtok."}, {"num": "25", "text_hu": "És az az ígéret, amelyet ő ígért nékünk: az örök élet."}, {"num": "26", "text_hu": "Ezeket írtam néktek azok felől, akik elhitetnek titeket."}, {"num": "27", "text_hu": "És az a kenet, amelyet ti kaptatok tőle, bennetek marad, és így nincs szükségetek arra, hogy valaki tanítson titeket; hanem amint az a kenet megtanít titeket mindenre, úgy igaz is az és nem hazugság, és amiként megtanított titeket, úgy maradjatok őbenne.", "ref": ["1Jn 2,20", "Jn 14,26", "Jn 16,13", "Jer 31,34"]}, {"num": "28", "text_hu": "És most, fiacskáim, maradjatok őbenne, hogy mikor megjelenik, bizodalmunk legyen, és meg ne szégyenüljünk előtte az ő eljövetelekor!"}, {"num": "29", "text_hu": "Ha tudjátok, hogy ő igaz, tudjátok, hogy aki az igazságot cselekszi, az mind tőle született."}], "3": [{"num": "Title", "text_hu": "Isten gyermekeinek ismertetőjelei: a bűnt kerülik, felebarátaikat szeretik, és Isten iránt bizalommal viseltetnek"}, {"num": "1", "text_hu": "Lássátok, milyen nagy szeretetet adott nékünk az Atya, hogy Isten fiainak neveztetünk! A világ azért nem ismer minket, mert nem ismerte meg őt.", "ref": ["Jn 1,12", "Gal 4,5", "Jn 16,3", "Jn 17,25"]}, {"num": "2", "text_hu": "Szeretteim, most Isten gyermekei vagyunk, és még nem lett nyilvánvalóvá, hogy mivé leszünk. De tudjuk, hogy ha nyilvánvalóvá lesz, hasonlókká leszünk őhozzá, mert meg fogjuk őt látni, amint van.", "ref": ["Róm 8,17", "2Kor 3,18", "Fil 3,21", "Kol 3,4"]}, {"num": "3", "text_hu": "És akiben megvan ez a reménység őiránta, az mind megtisztítja ő magát, amiképpen ő is tiszta.", "ref": ["2Kor 7,1"]}, {"num": "4", "text_hu": "Valaki a bűnt cselekszi, az a törvénytelenséget is cselekszi, a bűn pedig a törvénytelenség."}, {"num": "5", "text_hu": "És tudjátok, hogy ő azért jelent meg, hogy a mi bűneinket elvegye, és őbenne nincsen bűn.", "ref": ["Ésa 53,4.5.9", "1Tim 1,15", "1Pt 2,22.24", "2Kor 5,21"]}, {"num": "6", "text_hu": "Aki őbenne marad, egy sem esik bűnbe; aki bűnbe esik, egy sem látta őt, sem meg nem ismerte őt.", "ref": ["1Jn 5,18", "Róm 6,14"]}, {"num": "7", "text_hu": "Fiacskáim! Senki el ne hitessen benneteket: aki az igazságot cselekszi, igaz az, amiként ő is igaz.", "ref": ["1Jn 2,29"]}, {"num": "8", "text_hu": "Aki a bűnt cselekszi, az ördögből van, mert az ördög kezdettől fogva bűnben leledzik. Azért jelent meg az Istennek Fia, hogy az ördög munkáit lerontsa.", "ref": ["Jn 8,44"]}, {"num": "9", "text_hu": "Senki sem cselekszik bűnt, aki az Istentől született, mert benne marad annak magva, és nem cselekedhetik bűnt, mivelhogy Istentől született.", "ref": ["1Jn 5,18", "1Pt 1,23"]}, {"num": "10", "text_hu": "Erről ismerhetők meg az Isten gyermekei és az ördög gyermekei: aki igazságot nem cselekszik, az egy sem az Istentől való, és az sem, aki nem szereti az ő atyjafiát.", "ref": ["1Jn 4,8"]}, {"num": "11", "text_hu": "Mert ez az üzenet, amelyet kezdettől fogva hallottatok, hogy szeressük egymást,", "ref": ["1Jn 2,7", "2Jn 1,5", "Jn 13,34", "Jn 15,12"]}, {"num": "12", "text_hu": "nem úgy, mint Kain, aki a gonosztól vala, és meggyilkolá az ő testvérét. És miért gyilkolta meg azt? Mivel az ő cselekedetei gonoszak valának, a testvéreié pedig igazak.", "ref": ["1Móz 4,8", "Jn 8,44", "Zsid 11,4"]}, {"num": "13", "text_hu": "Ne csodálkozzatok, atyámfiai, ha gyűlöl titeket a világ!", "ref": ["Jn 15,18.19", "Jn 17,14"]}, {"num": "14", "text_hu": "Mi tudjuk, hogy általmentünk a halálból az életbe, mert szeretjük a mi atyánkfiait. Aki nem szereti az ő atyjafiát, a halálban marad.", "ref": ["1Jn 2,9"]}, {"num": "15", "text_hu": "Aki gyűlöli az ő atyjafiát, mind embergyilkos az; és tudjátok, hogy egy embergyilkosnak sincs örök élete, ami megmaradhatna őbenne.", "ref": ["Mt 5,21.22"]}, {"num": "16", "text_hu": "Arról ismertük meg a szeretetet, hogy ő az ő életét adta érettünk; mi is kötelesek vagyunk odaadni életünket a mi atyánkfiaiért.", "ref": ["Jn 10,11", "Jn 15,13", "Róm 5,8"]}, {"num": "17", "text_hu": "Akinek pedig van miből élnie e világon, és elnézi, hogy az ő atyjafia szükségben van, és elzárja attól az ő szívét, miképpen marad meg abban az Isten szeretete?", "ref": ["Jak 2,15.16"]}, {"num": "18", "text_hu": "Fiacskáim, ne szóval szeressünk, se nyelvvel, hanem cselekedettel és valósággal!"}, {"num": "19", "text_hu": "És erről ismerjük meg, hogy mi az igazságból vagyunk, és így tesszük bátorságosakká őelőtte a mi szíveinket."}, {"num": "20", "text_hu": "Hogy ha vádol minket a szív, mivelhogy nagyobb az Isten a mi szívünknél, és mindent tud."}, {"num": "21", "text_hu": "Szeretteim, ha szívünk nem vádol minket, bizodalmunk van az Istenhez."}, {"num": "22", "text_hu": "És akármit kérjünk, megnyerjük tőle, mert megtartjuk az ő parancsolatait, és azokat cselekesszük, amik kedvesek előtte.", "ref": ["1Jn 5,14", "Zsolt 10,17", "Zsolt 34,16", "Zsolt 145,19", "Péld 15,29", "Jer 29,12", "Mt 7,8", "Mt 21,22", "Mk 11,24", "Lk 11,9", "Jn 9,31", "Jn 14,13", "Jn 15,7", "Jn 16,23", "Jak 1,5", "Jak 5,16"]}, {"num": "23", "text_hu": "Ez pedig az ő parancsolata, hogy higgyünk az ő Fiának, a Jézus Krisztusnak nevében, és szeressük egymást, amint megparancsolta nékünk.", "ref": ["Jn 6,29", "Jn 13,34"]}, {"num": "24", "text_hu": "És aki az ő parancsolatait megtartja, az őbenne marad, és ő is abban; és abból ismerjük meg, hogy bennünk marad, abból a Lélekből, amelyet nékünk adott.", "ref": ["Jn 14,23", "1Jn 2,27", "Róm 8,9"]}], "4": [{"num": "Title", "text_hu": "A hamis tanítók felismerése. A szeretet Isten iránt és felebarátaink iránt. Az Isten szeretet"}, {"num": "1", "text_hu": "Szeretteim, ne higgyetek minden léleknek, hanem próbáljátok meg a lelkeket, ha Istentől vannak-é, mert sok hamis próféta jött ki a világba.", "ref": ["Mt 7,15", "1Thessz 5,21"]}, {"num": "2", "text_hu": "Erről ismerjétek meg az Isten Lelkét: valamely lélek Jézust testben megjelent Krisztusnak vallja, az Istentől van."}, {"num": "3", "text_hu": "És valamely lélek nem vallja Jézust testben megjelent Krisztusnak, nincsen az Istentől: és az az antikrisztus lelke, amelyről hallottátok, hogy eljő, és most e világban van már.", "ref": ["1Jn 2,22", "2Jn 1,7"]}, {"num": "4", "text_hu": "Ti az Istentől vagytok, fiacskáim, és legyőztétek azokat, mert nagyobb az, aki bennetek van, mint az, aki e világban van."}, {"num": "5", "text_hu": "Azok a világból valók, azért a világ szerint beszélnek, és a világ hallgat rájuk.", "ref": ["Jn 3,31"]}, {"num": "6", "text_hu": "Mi az Istentől vagyunk. Aki ismeri az Istent, hallgat reánk, aki nincsen az Istentől, nem hallgat reánk. Erről ismerjük meg az igazságnak lelkét és a tévelygésnek lelkét.", "ref": ["Jn 8,47"]}, {"num": "7", "text_hu": "Szeretteim, szeressük egymást, mert a szeretet az Istentől van, és mindaz, aki szeret, az Istentől született, és ismeri az Istent."}, {"num": "8", "text_hu": "Aki nem szeret, nem ismerte meg az Istent, mert az Isten szeretet.", "ref": ["1Jn 3,10", "1Jn 4,16"]}, {"num": "9", "text_hu": "Azáltal lett nyilvánvalóvá az Isten szeretete bennünk, hogy az ő egyszülött Fiát elküldte az Isten e világra, hogy éljünk általa.", "ref": ["Jn 3,16"]}, {"num": "10", "text_hu": "Nem abban van a szeretet, hogy mi szerettük az Istent, hanem hogy ő szeretett minket, és elküldte az ő Fiát engesztelő áldozatul a mi bűneinkért.", "ref": ["1Jn 2,2", "Róm 3,25"]}, {"num": "11", "text_hu": "Szeretteim, ha így szeretett minket az Isten, nékünk is szeretnünk kell egymást.", "ref": ["1Jn 3,16", "Mt 18,33", "Jn 15,12.13"]}, {"num": "12", "text_hu": "Az Istent soha senki nem látta. Ha szeretjük egymást, az Isten bennünk marad, és az ő szeretete teljessé lett bennünk.", "ref": ["Jn 1,18", "1Jn 2,5"]}, {"num": "13", "text_hu": "Erről ismerjük meg, hogy benne maradunk és ő mibennünk, mert a maga Lelkéből adott minékünk.", "ref": ["1Jn 3,24"]}, {"num": "14", "text_hu": "És mi láttuk, és bizonyságot teszünk, hogy az Atya elküldte a Fiút a világ üdvözítőjéül.", "ref": ["1Jn 1,1", "Jn 1,14"]}, {"num": "15", "text_hu": "Aki vallja, hogy Jézus az Istennek Fia, az Isten megmarad abban, és ő is az Istenben.", "ref": ["1Jn 2,23"]}, {"num": "16", "text_hu": "És mi megismertük és elhittük az Istennek irántunk való szeretetét. Az Isten szeretet, és aki a szeretetben marad, az Istenben marad, és az Isten is őbenne.", "ref": ["1Jn 4,8"]}, {"num": "17", "text_hu": "Azzal lesz teljessé a szeretet közöttünk, hogy bizodalmunk van az ítélet napjához, mert amint ő van, úgy vagyunk mi is e világban.", "ref": ["1Jn 2,28", "1Jn 3,19.21", "1Pt 1,15"]}, {"num": "18", "text_hu": "A szeretetben nincsen félelem, sőt a teljes szeretet kiűzi a félelmet, mert a félelem gyötrelemmel jár, aki pedig fél, nem lett teljessé a szeretetben."}, {"num": "19", "text_hu": "Mi szeressük őt, mert ő előbb szeretett minket!", "ref": ["Jn 15,16"]}, {"num": "20", "text_hu": "Ha azt mondja valaki: Szeretem az Istent, és gyűlöli a maga atyjafiát, hazug az, mert aki nem szereti a maga atyjafiát, akit lát, hogyan szeretheti az Istent, akit nem lát?", "ref": ["1Jn 2,4", "1Jn 3,17"]}, {"num": "21", "text_hu": "Az a parancsolatunk is van őtőle, hogy aki szereti az Istent, szeresse a maga atyjafiát is.", "ref": ["1Jn 3,11.23", "Jn 13,34"]}], "5": [{"num": "Title", "text_hu": "A hit, ami legyőzi a világot"}, {"num": "1", "text_hu": "Mindaz, aki hiszi, hogy Jézus a Krisztus, Istentől született, és mindaz, aki szereti a szülőt, azt is szereti, aki attól született.", "ref": ["1Jn 4,2.15", "Jn 1,12.13"]}, {"num": "2", "text_hu": "Abból ismerjük meg, hogy szeretjük az Isten gyermekeit, hogyha az Istent szeretjük, és az ő parancsolatait megtartjuk."}, {"num": "3", "text_hu": "Mert az az Isten szeretete, hogy megtartjuk az ő parancsolatait, az ő parancsolatai pedig nem nehezek.", "ref": ["Jn 14,15.23", "Jn 15,10", "Mt 11,30"]}, {"num": "4", "text_hu": "Mert mindaz, ami az Istentől született, legyőzi a világot, és az a győzedelem, amely legyőzte a világot, a mi hitünk.", "ref": ["1Jn 4,4", "Jn 16,33", "Róm 8,37"]}, {"num": "5", "text_hu": "Ki az, aki legyőzi a világot, ha nem az, aki hiszi, hogy Jézus az Isten Fia?!"}, {"num": "Subtitle", "text_hu": "A Lélek bizonyságtétele"}, {"num": "6", "text_hu": "Ez az, aki víz és vér által jő vala, Jézus a Krisztus: nemcsak a vízzel, hanem a vízzel és a vérrel. És a Lélek az, amely bizonyságot tesz, mert a Lélek az igazság.", "ref": ["Jn 19,34"]}, {"num": "7", "text_hu": "Mert hárman vannak, akik bizonyságot tesznek a mennyben, az Atya, az Ige és a Szentlélek, és ez a három egy.", "ref": ["Mt 28,19"]}, {"num": "8", "text_hu": "És hárman vannak, akik bizonyságot tesznek a földön, a Lélek, a víz és a vér, és ez a három is egy."}, {"num": "9", "text_hu": "Ha elfogadjuk az emberek bizonyságtételét, az Isten bizonyságtétele nagyobb, mert az Isten bizonyságtétele az, amellyel bizonyságot tett az ő Fiáról.", "ref": ["Jn 5,37", "Jn 8,17.18"]}, {"num": "10", "text_hu": "Aki hisz az Isten Fiában, bizonyságtétele van önmagában. Aki nem hisz az Istennek, hazuggá tette őt, mert nem hitt abban a bizonyságtételben, amellyel bizonyságot tett Isten az ő Fiáról.", "ref": ["Róm 8,16", "Gal 4,6"]}, {"num": "11", "text_hu": "És ez az a bizonyságtétel, hogy örök életet adott nékünk az Isten, és ez az élet az ő Fiában van.", "ref": ["Jn 1,4"]}, {"num": "12", "text_hu": "Akié a Fiú, azé az élet; akiben nincs meg az Isten Fia, az élet sincs meg abban.", "ref": ["Jn 3,36"]}, {"num": "13", "text_hu": "Ezeket írtam néktek, akik hisztek az Isten Fiának nevében, hogy tudjátok meg, hogy örök életetek van, és hogy higgyetek az Isten Fiának nevében.", "ref": ["Jn 20,31"]}, {"num": "Subtitle", "text_hu": "Az egymásért való imádság ereje"}, {"num": "14", "text_hu": "És ez az a bizodalom, amellyel őhozzá vagyunk, hogy ha kérünk valamit az ő akarata szerint, meghallgat minket.", "ref": ["1Jn 3,22"]}, {"num": "15", "text_hu": "És ha tudjuk, hogy meghallgat bennünket, akármit kérünk, tudjuk, hogy megvannak a kéréseink, amelyeket kértünk őtőle."}, {"num": "16", "text_hu": "Ha valaki látja, hogy az ő atyjafia vétkezik, de nem halálos bűnt, könyörögjön, és az Isten életet ad annak, aki nem halálos bűnnel vétkezik. Van halálos bűn; nem az ilyenért mondom, hogy könyörögjön.", "ref": ["Mt 12,31.32", "Zsid 6,4-6"]}, {"num": "17", "text_hu": "Minden igazságtalanság bűn, de van nem halálos bűn is.", "ref": ["1Jn 3,4"]}, {"num": "18", "text_hu": "Tudjuk, hogy valaki Istentől született, nem vétkezik, hanem aki Istentől született, megőrzi magát, és a gonosz nem illeti őt.", "ref": ["1Jn 3,6.9"]}, {"num": "19", "text_hu": "Tudjuk, hogy Istentől vagyunk, és az egész világ a gonoszságban vesztegel."}, {"num": "20", "text_hu": "De tudjuk azt is, hogy az Isten Fia eljött, és értelmet adott nékünk arra, hogy megismerjük az igazat, és hogy mi az igazban, az ő Fiában, a Jézus Krisztusban vagyunk. Ez az igaz Isten és az örök élet.", "ref": ["Lk 24,25", "Róm 9,5", "Jn 17,3"]}, {"num": "21", "text_hu": "Fiacskáim, oltalmazzátok meg magatokat a bálványoktól! Ámen.", "ref": ["1Kor 6,9", "1Kor 10,14", "1Pt 4,3"]}]}