{"1": [{"title": "Dávid elgyengülése. Adónia akar a trón örököse lenni"}, {"num": "1", "text_hu": "Mikor pedig megvénhedt és megöregedett Dávid király, bár leplekkel takargatták be, mégsem bírt felmelegedni."}, {"num": "2", "text_hu": "És mondának néki az ő szolgái: Keressenek az én uramnak, a királynak egy szűz leányt, aki a király körül legyen, és őt ápolja, aludjék karjai között, és melegítse fel az én uramat, a királyt!"}, {"num": "3", "text_hu": "Keresének annak okáért egy szép leányt Izráelnek minden határiban. És találák a Súnem városából való Abiságot, akit el is hozának a királyhoz.", "ref": ["Józs 19,18", "1Kir 2,17.21.22"]}, {"num": "4", "text_hu": "És a leány igen szép volt, és a királyt ápolta, és szolgált néki. De a király nem ismeré őt."}, {"num": "5", "text_hu": "Adónia pedig, Haggitnak fia, felfuvalkodék, ezt mondván: Én fogok uralkodni! És szerze magának szekereket, lovagokat és ötven előtte járó férfiakat.", "ref": ["2Sám 3,4"]}, {"num": "6", "text_hu": "Kit az ő atyja soha meg nem szomoríta, ezt mondván: Miért cselekszel így?! Ez is pedig igen szép férfi volt, és őt Haggit szülte volt Dávidnak Absolon után."}, {"num": "7", "text_hu": "És tanácskozék Joábbal, Séruja fiával és Abjátár pappal, kik az Adónia pártján voltak.", "ref": ["2Sám 8,16.17"]}, {"num": "8", "text_hu": "De Sádók pap meg Benája, a Jójada fia és Nátán próféta és Sémei és Réhi és a Dávid erős vitézei nem állottak Adónia mellé.", "ref": ["2Sám 23,20", "2Sám 8,18", "2Sám 12,1-25"]}, {"num": "9", "text_hu": "Mikor pedig Adónia áldozatot mutatott be juhokból, ökrökből és egyéb kövér barmokból a Zohélet kősziklánál, amely a Rógel forrása mellett volt, meghívá egész rokonságát, a király fiait, Júda minden férfiait, a király szolgáit.", "ref": ["Józs 15,7"]}, {"num": "10", "text_hu": "De Nátán prófétát és Benáját és amaz erős vitézeket és Salamont, az ő atyjafiát nem hívá el.", "ref": ["2Sám 23,8-39"]}, {"num": "11", "text_hu": "Szóla akkor Nátán Betsabénak, a Salamon anyjának, mondván: Nem hallottad-é, hogy Adónia, a Haggit fia uralkodik, és a mi urunk, Dávid nem tud róla semmit?", "ref": ["2Sám 11,2-5.26-27"]}, {"num": "12", "text_hu": "Jövel azért, hadd adjak néked tanácsot, hogy megmentsd a te életedet és a te fiadnak, Salamonnak életét!"}, {"num": "13", "text_hu": "Eredj, menj be Dávid királyhoz, és mondd ezt néki: Uram, király, nemde nem esküdtél-é meg a te szolgálóleányodnak ilyenképpen: Salamon, a te fiad uralkodik énutánam, és ő ül az én királyi székembe? Miért uralkodik hát Adónia?"}, {"num": "14", "text_hu": "És ímé, mialatt még te ott a királlyal beszélsz, én is bemegyek utánad, és kiegészítem a te beszédidet."}, {"num": "15", "text_hu": "És beméne Betsabé a királyhoz a kamarába. És a király igen megvénhedett vala, és a Súnemből való Abiság szolgál vala a királynak."}, {"num": "16", "text_hu": "És fejet hajta Betsabé, és meghajtá magát a királynak. És monda a király: Mit kívánsz?"}, {"num": "17", "text_hu": "Felele néki Betsabé: Édes uram, te megesküdtél az Úrra, a te Istenedre a te szolgálóleányodnak ilyenképpen: Salamon, a te fiad uralkodik énutánam, és ő ül az én királyi székembe.", "ref": ["1Krón 22,9"]}, {"num": "18", "text_hu": "És ímé, mégis Adónia lett királlyá. És ímé, uram, király, te nem tudsz erről semmit."}, {"num": "19", "text_hu": "Mert áldozott ökrökkel és nagy sok kövér barmokkal bőségesen, és vendégekké hívta a királynak minden fiait és Abjátár papot és Joábot, a seregnek hadnagyát, csak Salamont, a te szolgádat nem hívta meg."}, {"num": "20", "text_hu": "Még most te vagy, uram, a király. Az egész Izráel népének szemei reád néznek, hogy megjelentsed nékik, kicsoda fog ülni az én uramnak, a királynak székében őutána."}, {"num": "21", "text_hu": "De ha az én uram, a király az ő atyáival elaluszik, akkor én és az én fiam, Salamon leszünk bűnösök."}, {"num": "22", "text_hu": "És ímé, mikor még a királlyal szólana, Nátán próféta megérkezék."}, {"num": "23", "text_hu": "És bejelenték a királynak, mondván: Itt van Nátán próféta. És bemenvén a király eleibe, meghajtá magát a király előtt, arccal a földre leborulván."}, {"num": "24", "text_hu": "És monda Nátán: Uram, király, te mondottad-é: Adónia legyen énutánam a király, és ő üljön az én királyi székembe?"}, {"num": "25", "text_hu": "Mert ma aláment, és áldozott ökrökkel és kövér barmokkal bőségesen, és vendégekké hívta a királynak minden fiait és a seregnek hadnagyait és Abjátár papot. És ímé, ők esznek és isznak őelőtte, és immár azt kiáltották: Éljen Adónia király!"}, {"num": "26", "text_hu": "Engem pedig, aki a te szolgád vagyok és Sádók papot és Benáját, a Jójada fiát és Salamont, a te szolgádat nem hívta meg."}, {"num": "27", "text_hu": "Avagy az én uramtól, a királytól lett-é ez a dolog, hogy nem adtad tudtára a te szolgádnak, kicsoda fogna ülni az én uramnak, a királynak székiben az ő holta után."}, {"num": "28", "text_hu": "És felelvén Dávid király, monda: Hívjátok hozzám Betsabét! Aki beméne a király eleibe, és megálla a király előtt."}, {"num": "29", "text_hu": "És megesküvék a király, mondván: Él az Úr, aki megszabadította az én lelkemet minden nyomorúságból,"}, {"num": "30", "text_hu": "hogy amiképpen megesküdtem néked az Úrra, Izráel Istenére, ezt mondván: A te fiad, Salamon uralkodik énutánam, és ő ül az én királyi székembe énhelyettem, ezt ma így meg is teszem."}, {"num": "31", "text_hu": "És fejet hajta Betsabé, arccal a földre leborulván, és magát meghajtván a király előtt, monda: Éljen az én uram, Dávid király, mindörökké!"}, {"num": "Subtitle", "text_hu": "Salamont királlyá kenik"}, {"num": "32", "text_hu": "Azután monda Dávid király: Hívjátok hozzám Sádók papot és Nátán prófétát és Benáját, Jójadának fiát! És ezek bemenének a király eleibe.", "ref": ["1Krón 27,5.6"]}, {"num": "33", "text_hu": "És monda nékik a király: Vegyétek mellétek a ti uratoknak szolgáit, és ültessétek Salamont, az én fiamat az én öszvéremre, és vigyétek alá őt Gihonba!"}, {"num": "34", "text_hu": "És kenje őt ott Sádók pap és Nátán próféta Izráelnek királyává! És fújjátok meg a harsonákat, és kiáltsátok: Éljen Salamon király!"}, {"num": "35", "text_hu": "És jöjjetek fel onnét őutána! És eljövén, üljön az én királyi székembe, és ő uralkodjék énhelyettem, mert immár meghagytam néki, hogy ő legyen fejedelme mind Izráelnek, mind Júdának."}, {"num": "36", "text_hu": "Felele akkor Benája, a Jójada fia a királynak, és monda: Ámen! Így szóljon az Úr, az én uramnak, a királynak Istene is!"}, {"num": "37", "text_hu": "Amiképpen vele volt az Úr az én urammal, a királlyal, azonképpen legyen vele Salamonnal is, és magasztalja feljebb az ő királyi székét az én uramnak, Dávid királynak királyi székénél!"}, {"num": "38", "text_hu": "Aláméne azért Sádók pap és Nátán próféta és Benája, a Jójada fia, a kereteusok is és a peleteusok, és felülteték Salamont a Dávid király öszvérére, és alávivék őt Gihonba.", "ref": ["2Sám 20,7.23"]}, {"num": "39", "text_hu": "És vevé Sádók pap az olajos szarut az Úr sátorából, és megkené Salamont. Azután kürtölének, és az egész nép ezt kiáltá: Éljen Salamon király!", "ref": ["1Krón 29,22", "1Krón 22,9.10"]}, {"num": "40", "text_hu": "És felvonult utána az egész nép, és a nép sípolt és felette ujjongott, úgy, hogy a föld is megrepedne kiáltásuk zajától."}, {"num": "41", "text_hu": "És Adónia is meghallotta és vendégei is mind, akik nála valának, miután a lakomát már elvégezték. És meghallá Joáb is a kürtölés szavát, és monda: Miért e zaj és mozgás a városban?"}, {"num": "42", "text_hu": "És amikor ő még szólana, ímé, megérkezék Jonathán, az Abjátár pap fia. És monda Adónia: Jöjj be, mert megbízható férfiú vagy, és jó hírt mondasz.", "ref": ["2Sám 15,27"]}, {"num": "43", "text_hu": "Jonathán pedig felelvén, monda Adóniának: Igen, a mi urunk, Dávid király, Salamont tette királlyá."}, {"num": "44", "text_hu": "És elküldötte ővele Sádók papot a király és Nátán prófétát, és Benáját, a Jójada fiát, a kereteusokat is és peleteusokat, és őt a király öszvérére ülteték,"}, {"num": "45", "text_hu": "És Sádók pap Nátán prófétával együtt királlyá kente fel őt Gihonnál, és onnét vonulnak fel örömmel. Ettől zendült meg a város. Ez az a zaj, amelyet hallottatok."}, {"num": "46", "text_hu": "És immár be is ült Salamon az országnak királyi székibe."}, {"num": "47", "text_hu": "És a király szolgái is bemenének, hogy áldják a mi urunkat, Dávid királyt, mondván: Tegye az Isten a Salamon nevét híresebbé a te nevednél, és magasztalja feljebb az ő székit a te székednél! És meghajtá magát a király az ő ágyán.", "ref": ["1Kir 3,12", "2Sám 7,9"]}, {"num": "48", "text_hu": "És ekképpen is szóla a király: Áldott az Úr, Izráel Istene, aki adott e mai napon olyat, aki szemeim láttára helyettem üljön az én királyi székemben."}, {"num": "49", "text_hu": "Akkor megrettenének, és felkelének mindnyájan a hivatalosok, akik Adóniával valának, és ki-ki mind dolgára méne."}, {"num": "50", "text_hu": "De Adónia félt Salamontól, és felkészülve elfutott, és megragadta az oltárnak szarvait.", "ref": ["1Kir 3,28"]}, {"num": "51", "text_hu": "Hírül adák pedig Salamonnak ilyen szókkal: Ímé, Adónia Salamon királytól való féltében megfogá az oltárnak szarvait, ezt mondván: Esküdjék meg ma nékem Salamon király, hogy meg nem öli az ő szolgáját fegyverrel!"}, {"num": "52", "text_hu": "És monda Salamon: Ha jámbor lészen, egy hajszál fejéről le nem esik a földre, de ha gonoszság találtatik őbenne, meg kell halnia.", "ref": ["1Sám 14,45", "1Kir 2,21-25"]}, {"num": "53", "text_hu": "Elkülde azért Salamon király, és elhozák őt az oltártól. És eljövén meghajtá magát Salamon király előtt. És monda Salamon király: Menj el a te házadhoz!"}], "2": [{"title": "Dávid végakarata és halála"}, {"num": "1", "text_hu": "Mikor pedig elközelgett Dávidnak ideje, hogy meghaljon, parancsot ada Salamonnak, az ő fiának, ezt mondván:"}, {"num": "2", "text_hu": "Én elmegyek az egész földnek útján. Erősítsd meg magad, és légy férfiú!", "ref": ["Józs 23,14"]}, {"num": "3", "text_hu": "És őrizd meg az Úrnak, a te Istenednek őrizetit, hogy az ő útjain járj, és megőrizzed az ő rendeléseit, parancsolatit és ítéleteit és bizonyságtételeit, amint meg van írva a Mózes törvényében, hogy előmented legyen mindenekben, amelyeket cselekedéndesz, és mindenütt, valamerre fordulándasz,", "ref": ["5Móz 17,18-20", "Józs 1,7"]}, {"num": "4", "text_hu": "hogy megteljesítse az Úr az ő beszédét, melyet szólott nékem, mondván: Ha megőrizéndik a te fiaid az ő útjukat, járván énelőttem tökéletességgel teljes szívük és teljes lelkük szerint, ezt mondván, mondom: Soha el nem fogy a férfiú teközüled az Izráelnek királyi székiből.", "ref": ["2Sám 7,12-16"]}, {"num": "5", "text_hu": "Azt is jól tudod, mit cselekedett énvelem Joáb, a Séruja fia, mit cselekedett az Izráel seregeinek két fővezérével, Abnerrel, a Nér fiával és Amasával, a Jéter fiával, akiket megölt, harci vért ontván békességnek idején, és hintett harci vért az ő derekának övére és az ő lábának saruira.", "ref": ["2Sám 3,27", "2Sám 20,10"]}, {"num": "6", "text_hu": "Cselekedjél a te bölcsességed szerint, és ne engedd, hogy megőszülvén, békességgel menjen a koporsóba!"}, {"num": "7", "text_hu": "De a gileádbeli Barzillainak fiaival cselekedjél irgalmasságot, és legyenek a te asztalod vendégei, mert így közeledtek ők is hozzám, mikor Absolon, a te testvéred elől menekültem.", "ref": ["2Sám 19,32-38"]}, {"num": "8", "text_hu": "És ímé, veled van Sémei, Gérának fia, a bahurimbeli benjáminita, aki gyalázatosan szidalmazott akkor, mikor Mahanáimba mentem. De aztán, mikor elém alájött a Jordánhoz, megesküdtem néki az Úrra, és mondék: Nem öllek meg téged fegyverrel.", "ref": ["2Sám 16,5-8", "2Sám 19,16-23"]}, {"num": "9", "text_hu": "Te azonban ne hagyd őt büntetés nélkül, és mivel eszes férfiú vagy, tudod, mit kelljen cselekedned vele, hogy az ő vénségét vérrel bocsássad a koporsóba."}, {"num": "10", "text_hu": "Azután elaludt Dávid az ő atyáival, és eltemetteték a Dávid városában.", "ref": ["2Sám 5,6-9"]}, {"num": "11", "text_hu": "Az idő pedig, amelyben uralkodék Dávid Izráelen, negyven esztendő. Hebronban uralkodék hét esztendeig, Jeruzsálemben pedig uralkodék harminchárom esztendeig.", "ref": ["2Sám 5,4.5"]}, {"num": "Subtitle", "text_hu": "Salamon trónra lépése, keménysége uralkodásának kezdetén"}, {"num": "12", "text_hu": "Azután Salamon ült Dávidnak, az ő atyjának királyi székibe, és megerősödék az ő királyi birodalma felette igen.", "ref": ["1Krón 29,23"]}, {"num": "13", "text_hu": "De Adónia, a Haggit fia beméne Betsabéhoz, a Salamon anyjához, és az monda: Békességes-é a te jöveteled? Ki felele: Békességes.", "ref": ["1Kir 1,50"]}, {"num": "14", "text_hu": "És monda: Beszédem volna veled. Monda az: Szólj!"}, {"num": "15", "text_hu": "Akkor monda Adónia: Te tudod, hogy az ország az enyém vala, és az egész Izráel reám néz vala, hogy én uralkodjam, de elvéteték az ország tőlem, és lőn az én atyámfiáé, mert az Úrtól adattaték néki.", "ref": ["1Kir 1,5.7.9"]}, {"num": "16", "text_hu": "Most egy kérést kérek tőled, ne szégyenítsd meg orcámat! Az pedig monda: Beszélj!"}, {"num": "17", "text_hu": "És monda: Beszélj, kérlek, Salamon királlyal, mert ő a te kérésedet meg nem veti, hogy adja nékem a Súnemből való Abiságot feleségül.", "ref": ["1Kir 1,3.4"]}, {"num": "18", "text_hu": "Felele Betsabé: Jól van, majd szólok melletted a királynak."}, {"num": "19", "text_hu": "És beméne Betsabé Salamon királyhoz, hogy beszéljen vele Adónia érdekében. És felkele a király, és elébe menvén meghajtá magát előtte, és leüle királyi székibe. És széket tétete a király anyjának, hogy üljön az ő jobb keze felől."}, {"num": "20", "text_hu": "És monda Betsabé: Egy kis kérést kérek tőled, ne szégyenítsd meg orcámat! És monda néki a király: Kérj édesanyám, mert nem szégyenítem meg orcádat."}, {"num": "21", "text_hu": "Monda ő: Adassék a Súnemből való Abiság Adóniának, a te testvérednek feleségül!"}, {"num": "22", "text_hu": "Akkor felele Salamon király, és monda az ő anyjának: De miért kéred te a súnembeli Abiságot Adóniának? Kérjed néki az országot is, mert ő az én bátyám, és vele egyetért Abjátár pap és Joáb, a Séruja fia.", "ref": ["1Kir 1,7"]}, {"num": "23", "text_hu": "És megesküvék Salamon király az Úrra, mondván: Úgy cselekedjék velem az Isten, és úgy segéljen, hogy Adónia a saját élete ellen szólotta ezt a beszédet!", "ref": ["1Kir 1,52"]}, {"num": "24", "text_hu": "Most azért él az Úr, aki megerősített engem és ültetett engem az én atyámnak, Dávidnak királyi székibe, és aki házat szerzett nékem, amint megmondotta volt: Ma Adóniának meg kell halnia!", "ref": ["2Sám 7,11.12"]}, {"num": "25", "text_hu": "Elküldé azért Salamon király Benáját, a Jójada fiát, aki levágá őt, és meghala."}, {"num": "26", "text_hu": "Abjátár papnak pedig monda a király: Menj el Anathótba, a te jószágodba, mert halálnak fia vagy. De ma meg nem öletlek, mivel te hordoztad az Úr Istennek ládáját Dávid, az én atyám előtt, és mivel az én atyámnak minden nyomorúságaiban részes voltál.", "ref": ["1Sám 22,20-23", "2Sám 15,24"]}, {"num": "27", "text_hu": "És kiűzé Salamon Abjátárt, hogy ne legyen az Úrnak papja, hogy beteljesedjék az Úrnak beszéde, amelyet szólott vala az Éli háza felől Silóban.", "ref": ["1Sám 2,30-33"]}, {"num": "28", "text_hu": "És eljutott ez a hír Joábhoz, mert Joáb Adóniához hajlott vala, noha azelőtt nem hajlott vala Absolonhoz, és elfuta Joáb az Úrnak sátorába, és megfogá az oltárnak szarvait."}, {"num": "29", "text_hu": "Hírül adák pedig Salamon királynak, hogy Joáb az Úrnak sátorához futott, és ímé, az oltár mellett áll. Ekkor elküldé Salamon Benáját, a Jójada fiát, mondván: Menj el, vágd le őt!", "ref": ["1Kir 1,50"]}, {"num": "30", "text_hu": "Mikor pedig Benája az Úrnak sátorához ért, monda néki: Ezt mondja a király: Jöjj ki! Kinek felele Joáb: Nem, itt akarok meghalni. És megvivé Benája a királynak e dolgot, mondván: Így szólott Joáb, és így felelt nékem."}, {"num": "31", "text_hu": "És monda néki a király: Cselekedjél úgy, amint szólott! Vágd le őt és temesd el, hogy elvedd az ártatlan vért, amelyet kiontott Joáb, énrólam és az én atyámnak házáról!", "ref": ["2Móz 21,14", "1Kir 2,5"]}, {"num": "32", "text_hu": "És fordítsa az Úr az ő fejére az ő vérét, amiért nálánál igazabb és jobb két férfira támadott, és megölé őket fegyverrel az én atyámnak, Dávidnak tudta nélkül, tudniillik Abnert, Nérnek fiát, az Izráel seregének fővezérét és Amasát, Jéternek fiát, Júda vitézeinek fővezérét.", "ref": ["2Sám 3,27", "2Sám 20,10"]}, {"num": "33", "text_hu": "Ezeknek a vére térjen Joáb fejére és az ő magvának fejére mindörökké! Dávidnak pedig és az ő magvának és az ő házának és királyi székének békessége legyen az Úrtól mindörökké!", "ref": ["1Móz 9,6"]}, {"num": "34", "text_hu": "És elméne Benája, Jójada fia, és reárohanván megölé őt. És eltemetteték az ő házában, a pusztában."}, {"num": "35", "text_hu": "Rendelé pedig a király a Jójada fiát őhelyette a sereg fölé, és Sádók papot rendelé a király Abjátár helyett.", "ref": ["2Sám 8,16", "1Sám 2,35"]}, {"num": "36", "text_hu": "És elkülde a király, és magához hívatá Sémeit, és monda néki: Építs házat magadnak Jeruzsálemben, és lakjál ott, és onnét ne menj ki se ide, se tova!"}, {"num": "37", "text_hu": "Mert valamely nap kimenéndesz, és általmenéndesz a Kidron patakján, tudd meg, hogy meg kell halnod, a te véred lészen tennen fejeden."}, {"num": "38", "text_hu": "És monda Sémei a királynak: Tetszik nékem e beszéd, amiképpen szólott az én uram, a király, akképpen cselekszik a te szolgád. És sok ideig lakék Sémei Jeruzsálemben."}, {"num": "39", "text_hu": "Lőn azonban három esztendő múlva, hogy Sémeinek két szolgája elszökött Ákishoz, Maaka fiához, a gátbeli királyhoz. És hírül adák Sémeinek, mondván: Ímé, a te szolgáid Gátban vannak.", "ref": ["1Sám 27,2"]}, {"num": "40", "text_hu": "Ekkor felkelt Sémei, és megnyergelé szamarát, és elméne Gátba Ákishoz, hogy megkeresse az ő szolgáit. Odaérvén Sémei, meghozá szolgáit Gátból."}, {"num": "41", "text_hu": "Hírül adák pedig Salamonnak, hogy elment Sémei Jeruzsálemből Gátba, és hazajött."}, {"num": "42", "text_hu": "Akkor elkülde a király, és magához hívatá Sémeit, és monda néki: Nemde esküvéssel kényszerítettelek-é téged az Úrra, és bizonyságot tettem néked, ezt mondván: Valamely napon kimenéndesz, s ide s tova menéndesz, bizonnyal tudjad, hogy meghalsz. És azt mondád nékem: Tetszik e beszéd, megértettem."}, {"num": "43", "text_hu": "Miért nem tartottad hát meg az Úr előtt való esküvést és a parancsolatot, amelyet néked parancsoltam?"}, {"num": "44", "text_hu": "Monda annak felette a király Sémeinek: Te tudod mindazt a gonoszságot, amelyről a te szíved bizonyság, és amelyet atyámmal, Dáviddal cselekedtél. Az Úr most mindazt a gonoszságot a saját fejedre fordította.", "ref": ["2Sám 16,5-8"]}, {"num": "45", "text_hu": "Salamon király pedig áldott lészen, és Dávidnak királyi széke lészen állandó az Úr előtt mindörökké."}, {"num": "46", "text_hu": "És parancsola a király Benájának, a Jójada fiának, aki elméne, és levágá Sémeit, és meghala. És az ország megerősödék Salamon kezében.", "ref": ["2Krón 1,1"]}], "3": [{"title": "Salamon házassága"}, {"num": "1", "text_hu": "Sógorságot szerze azután Salamon a fáraóval, az egyiptombeli királlyal, és elvevé a fáraó leányát, és hozá Dávidnak városába, míg elvégezé az ő házának és az Úr házának építését és Jeruzsálemnek kőfalát körös-körül.", "ref": ["2Sám 5,6-9", "1Kir 7,8"]}, {"num": "2", "text_hu": "De a nép áldozik vala a magas helyeken, mert nem építtetett vala ház az Úr nevének mind ez ideig.", "ref": ["3Móz 17,4"]}, {"num": "3", "text_hu": "Szereté pedig Salamon az Urat, járván Dávidnak, az ő atyjának parancsolatiban, kivéve, hogy a magas helyeken áldozott, és ott tömjénezett.", "ref": ["1Kir 2,3.4", "3Móz 1,3"]}, {"num": "4", "text_hu": "És mikor Gibeonba ment a király, hogy ott áldozzék, mert ott volt a nagy magaslat, és Salamon azon az oltáron áldozott égőáldozatul ezer barmot.", "ref": ["2Krón 1,3-6", "Józs 10,12.13"]}, {"num": "Subtitle", "text_hu": "Salamon könyörgése"}, {"num": "5", "text_hu": "Megjelenék Gibeonban az Úr Salamonnak azon éjjel álmában, és monda az Isten: Kérj, amit akarsz, hogy adjak néked!", "ref": ["1Kir 9,2", "1Krón 21,29"]}, {"num": "6", "text_hu": "És monda Salamon: Te a te szolgáddal, az én atyámmal, Dáviddal nagy irgalmasságot cselekedtél, amiképpen ő is járt előtted híven, igazán és hozzád egyenes szívvel, és megtartottad néki ezt a nagy irgalmasságot, hogy néki fiat adtál, aki az ő királyi székében ül, amint e mai napon megtetszik.", "ref": ["2Sám 22,22-24"]}, {"num": "7", "text_hu": "És most, óh, én Uram, Istenem, te tetted a te szolgádat királlyá, Dávid, az én atyám helyett. Én pedig kicsiny gyermek vagyok, nem tudok kimenni és bejönni."}, {"num": "8", "text_hu": "És a te szolgád a te néped között van, amelyet te magadnak választottál, nagy nép ez, amely meg nem számláltathatik, meg sem írattathatik a sokaság miatt.", "ref": ["1Kir 4,20"]}, {"num": "9", "text_hu": "Adj azért a te szolgádnak értelmes szívet, hogy tudja ítélni a te népedet, és tudjon választást tenni a jó és gonosz között! Mert kicsoda kormányozhatja ezt a te nagy népedet?", "ref": ["2Krón 1,10"]}, {"num": "10", "text_hu": "És tetszék e beszéd az Úrnak, hogy Salamon ilyen dolgot kért."}, {"num": "11", "text_hu": "Monda azért az Isten néki: Mivelhogy ezt kérted tőlem, és nem kértél magadnak hosszú életet, sem nem kértél gazdagságot, sem pedig nem kérted a te ellenségidnek lelkét, hanem bölcsességet kértél az ítélettételre,"}, {"num": "12", "text_hu": "ímé, a te beszéded szerint cselekszem, ímé, adok néked bölcs és értelmes szívet, úgy, hogy hozzád hasonló nem volt teelőtted, és utánad sem támad olyan, mint te.", "ref": ["1Kir 4,29-31"]}, {"num": "13", "text_hu": "Sőt még amit nem kértél, azt is megadom néked, gazdagságot és dicsőséget, úgyhogy a királyok között nem lesz hozzád hasonló senki minden te idődben.", "ref": ["1Kir 4,26", "2Krón 1,12"]}, {"num": "14", "text_hu": "És ha az én útjaimon járándasz, megőrizvén az én végzéseimet és parancsolatimat, amiképpen járt a te atyád, Dávid, meghosszabbítom életed idejét.", "ref": ["1Kir 15,5"]}, {"num": "15", "text_hu": "És mikor felserkent Salamon, ímé, álom volt. És méne Jeruzsálembe, és álla az Úr szövetségének ládája elé, és áldozék egészen égő áldozatokat, és készíte hálaáldozatokat, és szerze nagy lakomát minden szolgáinak.", "ref": ["2Sám 6,15-17"]}, {"num": "Subtitle", "text_hu": "Salamon ítélete"}, {"num": "16", "text_hu": "Abban az időben jött a királyhoz két parázna asszony, és megálla őelőtte."}, {"num": "17", "text_hu": "És monda az egyik asszony: Kérlek, uram, én és ez az asszony egy házban laktunk, és szültem őnála abban a házban."}, {"num": "18", "text_hu": "És harmadnappal az én szülésem után, ez az asszony is szült, és együtt valánk, senki idegen nem volt velünk a házban, hanem csak mi ketten valánk abban a házban."}, {"num": "19", "text_hu": "És ennek az asszonynak éjszaka meghalt a fia, mert ráfeküdt."}, {"num": "20", "text_hu": "És felkelt éjfélkor, és elvitte az én fiamat mellőlem, mert a te szolgálóleányod aludt, és azt maga mellé fekteté, míg az ő meghalt fiát énmellém fektette."}, {"num": "21", "text_hu": "Mikor pedig hajnalban felkeltem, hogy megszoptassam az én fiamat, ímé, megholt. De reggel jól megnézegetvén, látám, hogy az nem az én fiam, akit én szültem."}, {"num": "22", "text_hu": "Monda pedig a másik asszony: Nem úgy van, az én fiam az, aki él, a te fiad pedig az, aki meghalt. Amaz viszont monda: Nem, hanem a te fiad az, aki meghalt, és az én fiam az, aki él. És ekképpen versengettek a király előtt."}, {"num": "23", "text_hu": "Akkor monda a király: Ez azt mondja: Ez az én fiam, aki él, és a te fiad az, aki meghalt; amaz meg ezt mondja: Semmiképpen nem, hanem a te fiad az, aki meghalt, és az én fiam az, aki él."}, {"num": "24", "text_hu": "És monda a király: Hozzatok nékem kardot! És mikor odahozák a kardot a király elé,"}, {"num": "25", "text_hu": "monda a király: Vágjátok két részre az eleven gyermeket, és adjátok az egyik részt egyiknek, a másikat pedig a másiknak!"}, {"num": "26", "text_hu": "Ekkor monda az az asszony, akié vala az élő gyermek, a királynak, mert megindult szíve gyermekén: Kérlek, uram, adjátok néki az élő gyermeket, és ne öljétek meg őt! A másik pedig azt mondja vala: Se enyim, se tied ne legyen, vágjátok ketté!", "ref": ["Ésa 49,15"]}, {"num": "27", "text_hu": "Akkor felele a király, és monda: Adjátok amannak az élő gyermeket, és meg ne öljétek azt, mert az az ő anyja!"}, {"num": "28", "text_hu": "És mikor hallotta az egész Izráel ezt az ítéletet, amelyet tett vala a király, félék a királynak orcáját, mert látták, hogy Isten bölcsessége van az ő szívében az ítélettételre.", "ref": ["Péld 8,11"]}], "4": [{"title": "Salamon tisztviselői"}, {"num": "1", "text_hu": "És lőn Salamon király az egész Izráel felett királlyá."}, {"num": "2", "text_hu": "Ezek valának pedig az ő főemberei: Azária, Sádók papnak fia,", "ref": ["1Kir 2,35"]}, {"num": "3", "text_hu": "Elihóref és Ahija, Sisának fiai íródeákok, Jósafát, az Ahilud fia emlékíró vala"}, {"num": "4", "text_hu": "és Benája, a Jójada fia a sereg hadnagya, Sádók pedig és Abjátár papok.", "ref": ["1Kir 1,38", "1Kir 2,35", "2Sám 23,20"]}, {"num": "5", "text_hu": "És Azáriás, a Nátán fia a tiszttartók elöljárója és Zábud, a Nátán fia főtanácsos és a király barátja"}, {"num": "6", "text_hu": "és Ahisár udvarbíró, Adónirám pedig, az Abda fia kincstartó."}, {"num": "7", "text_hu": "Vala pedig Salamonnak tizenkét tiszttartója az egész Izráelen, akik ellátták a királyt és az ő háznépét. Esztendőnként mindeniknek egy hónapig kellett az ellátásról gondot viselnie."}, {"num": "8", "text_hu": "És ezek azoknak neveik: Húrnak fia az Efraim hegyén,"}, {"num": "9", "text_hu": "Dékernek fia Mákásban, Sahálbimban, Béth-Semesben és Elonban és Béth-Hanánban,"}, {"num": "10", "text_hu": "Hésednek fia Arúbotban, őhozzá tartozott Szókó és Héfer egész földje.", "ref": ["Józs 15,20.35"]}, {"num": "11", "text_hu": "Abinádáb fiaié volt Dór egész határa. A Salamon leánya, Táfát vala néki felesége.", "ref": ["Józs 17,11"]}, {"num": "12", "text_hu": "Bahana, az Ahilud fia bírja vala Taanákot és Megiddót és egész Béth-Seánt, mely Sartána mellett vala Jezréel alatt, Béth-Seántól fogva mind Abela Méholáig és mind Jokméámon túl."}, {"num": "13", "text_hu": "Gébernek fia Rámóth Gileádban, övé valának Jáirnak, a Manassé fiának falui, melyek Gileádban valának, az övé volt az Argób tartománya, mely Básánban vala, hatvan nagy város kőfallal és érczárakkal megerősítve.", "ref": ["4Móz 32,41", "5Móz 3,4"]}, {"num": "14", "text_hu": "Ahinádáb, Iddó fia Mahanáimban,"}, {"num": "15", "text_hu": "Ahimaás Naftaliban, a Salamon leányát, Bosmátát vevé magának feleségül ő is."}, {"num": "16", "text_hu": "Bahana, Khúsai fia Áserben és Alóthban,"}, {"num": "17", "text_hu": "Jósafát, Paruákh fia Issakhárban,"}, {"num": "18", "text_hu": "Simei, Éla fia Benjáminban,"}, {"num": "19", "text_hu": "Géber, Uri fia a Gileád földjében, Sihonnak, az emoreus királyának földjében és Ógnak, a básánbeli királynak földjében. És ez egy tiszttartó bírja vala azt a földet."}, {"num": "20", "text_hu": "És Júda és Izráel megsokasodott, olyan sok volt, mint a tenger mellett való föveny, és ettek, ittak és vigadtak.", "ref": ["1Kir 3,8", "1Móz 13,16", "4Móz 23,10"]}, {"num": "Subtitle", "text_hu": "Salamon hatalma"}, {"num": "21", "text_hu": "Salamon pedig uralkodék minden országokon a folyóvíztől fogva egész a filiszteusok földjéig és Egyiptomnak határáig. És ajándékokat hoznak vala és szolgálnak vala Salamonnak életének minden idejében.", "ref": ["1Móz 15,18", "2Krón 9,26"]}, {"num": "22", "text_hu": "És Salamon eledele naponként ez vala: harminc véka zsemlyeliszt és hatvan véka közönséges liszt,"}, {"num": "23", "text_hu": "tíz hizlalt ökör, húsz füvön járt ökör és száz juh a szarvasokon, őzeken, bivalyokon és hizlalt madarakon kívül."}, {"num": "24", "text_hu": "Mert ő uralkodék minden helyeken: a folyóvízen túl Thifsától fogva egész Gázáig minden királyokon, akik a folyóvízen túl valának. És békessége volt néki minden alattvalóitól körös-körül."}, {"num": "25", "text_hu": "És lakozék Júda és Izráel bátorsággal, ki-ki mind az ő szőlőtője és fügefája alatt Dántól fogva Bersebáig Salamonnak minden idejében.", "ref": ["3Móz 26,5-6"]}, {"num": "26", "text_hu": "És Salamonnak volt negyvenezer szekérbe való lova az istállókban és tizenkétezer lovagja.", "ref": ["1Kir 10,26", "2Krón 1,14", "2Krón 9,25"]}, {"num": "27", "text_hu": "És ezek a tiszttartók ellátták Salamon királyt és mindazokat, akik a Salamon király asztalánál valának, ki-ki az ő hónapján minden fogyatkozás nélkül."}, {"num": "28", "text_hu": "Azután árpát és szalmát is hoztak a lovaknak és a paripáknak arra a helyre, ahol a király volt, ki-ki az ő rendelete szerint."}, {"num": "Subtitle", "text_hu": "Salamon bölcsessége"}, {"num": "29", "text_hu": "És az Isten adott bölcsességet Salamonnak és igen nagy értelmet és mély szívet, mint a fövény, mely a tenger partján van."}, {"num": "30", "text_hu": "Úgy, hogy a Salamon bölcsessége nagyobb volt, mint a napkelet minden fiainak bölcsessége és Egyiptomnak egész bölcsessége.", "ref": ["1Kir 3,12"]}, {"num": "31", "text_hu": "Sőt bölcsebb volt minden embereknél, még az Ezráhita Ethánnál is és Hémánnál, Kálkólnál és Dardánál, a Máhol fiainál. És híre, neve vala minden nemzetségek között körös-körül.", "ref": ["Zsolt 89,1", "Zsolt 88,1", "1Krón 15,19"]}, {"num": "32", "text_hu": "És szerze háromezer példabeszédet, és az ő énekeinek száma ezer és öt volt."}, {"num": "33", "text_hu": "Szólott a fákról is a Libanon cédrusfájától az izsópig, amely a falból nevekedik ki, és szólott a barmokról, a madarakról, a csúszó-mászó állatokról és a halakról is."}, {"num": "34", "text_hu": "És jőnek vala minden népek közül, hogy hallgassák a Salamon bölcsességét, a földnek minden királyaitól, akik hallották vala az ő bölcsességét.", "ref": ["1Kir 3,28", "1Kir 10,1"]}], "5": [{"title": "Salamon szerződése Hírámmal a templomépítés előkészítésénél"}, {"num": "1", "text_hu": "És Hírám, Tírus királya elküldé az ő szolgáit Salamonhoz, mikor meghallotta, hogy őt kenték királlyá az ő atyja helyett, mert Hírám szerette Dávidot teljes életében.", "ref": ["2Sám 5,11"]}, {"num": "2", "text_hu": "És külde Salamon Hírámhoz, ezt üzenvén néki:"}, {"num": "3", "text_hu": "Te tudod, hogy Dávid, az én atyám nem építhete házat az Úrnak, az ő Istenének nevének a háborúk miatt, amelyekkel őt körülvették vala, mígnem az Úr az ő lábainak talpa alá vetette azokat.", "ref": ["2Sám 7,5.11-12"]}, {"num": "4", "text_hu": "De most az Úr, az én Istenem nékem nyugodalmat adott mindenfelől, úgyhogy semmi ellenségem és senkitől semmi bántásom nincs.", "ref": ["1Kir 4,20.21"]}, {"num": "5", "text_hu": "Ímé, azt gondoltam magamban, hogy házat építek az Úrnak, az én Istenemnek nevének, amiképpen szólott az Úr Dávidnak, az én atyámnak, ezt mondván: A te fiad, akit helyetted ültetek a te királyi székedbe, ő építi meg azt a házat az én nevemnek.", "ref": ["2Krón 2,1", "2Sám 7,13"]}, {"num": "6", "text_hu": "Most azért parancsold meg, hogy vágjanak nékem cédrusfákat a Libanonon! Az én szolgáim is együtt lesznek a te szolgáiddal. A te szolgáidnak pedig jutalmát megadom néked mind aszerint, amit mondándasz, mert tudod, hogy nincsen miközöttünk olyan ember, aki a favágáshoz úgy értene, mint a szidonbeliek."}, {"num": "7", "text_hu": "Mikor azért meghallotta Hírám a Salamon üzenetét, igen megörült, és monda: Áldott legyen e mai napon az Úr, aki Dávidnak bölcs fiat adott e nagy népen!", "ref": ["2Krón 2,12"]}, {"num": "8", "text_hu": "És elkülde Hírám Salamonhoz, ezt üzenvén: Megértettem, ami felől küldöttél hozzám. Én megteszem minden kívánságodat mind a cédrusfákra, mind a fenyőfákra nézve."}, {"num": "9", "text_hu": "Az én szolgáim a Libanonról aláviszik a tengerre a fákat, én pedig azokat tutajokra rakatván, a tengeren addig a helyig vitetem, amelyet te megüzentetsz nékem, és azokat ott kihányatom, és te vitesd el. Te pedig abban teljesítsd kívánságomat, hogy adj eledelt az én háznépemnek!"}, {"num": "10", "text_hu": "Ada azért Hírám Salamonnak cédrusfákat és fenyőfákat, minden kívánsága szerint."}, {"num": "11", "text_hu": "Salamon pedig ada Hírámnak húszezer véka búzát az ő háznépének táplálására, és húszezer kórus sajtolt olajat. Ezt adja vala Salamon Hírámnak esztendőről esztendőre."}, {"num": "12", "text_hu": "Az Úr azért bölcsességet ada Salamonnak, amint megmondotta vala néki. És békesség lőn Hírám és Salamon között, és ők szövetséget tőnek egymással.", "ref": ["1Kir 3,12", "1Kir 4,29-30", "1Kir 9,27.28"]}, {"num": "13", "text_hu": "Salamon király pedig robotosokat szedete az egész Izráelből. És harmincezer ember lőn robotossá,"}, {"num": "14", "text_hu": "akiket aztán elkülde a Libanonra, minden hónapra tíz-tízezer ember egymás után. Egy hónapig a Libanon hegyén valának, két hónapig az ő házuknál. Adónirám vala pedig a robotosok feje."}, {"num": "15", "text_hu": "Ezenkívül Salamonnak hetvenezer teherhordója és nyolcvanezer kővágója volt a hegyen"}, {"num": "16", "text_hu": "a pallérok* fejedelmein kívül, akikre Salamon a munkának igazgatását bízta volt, akik háromezren és háromszázan valának, akik a munkálkodó népet szorgalmaztatták."}, {"num": "17", "text_hu": "És megparancsolá a király, hogy nagy és drága köveket vágjanak ki, nevezetesen faragott köveket a ház fundamentumául,"}, {"num": "18", "text_hu": "melyeket kifaragának a Salamon kőművesei és a Hírám ácsai és a gibleusok, és elkészíték a fákat és a köveket a ház építéséhez."}], "6": [{"title": "A templom építése"}, {"num": "1", "text_hu": "És megépítteték az Úrnak háza az Izráel fiainak Egyiptom földjéből való kijövetele után a négyszáznyolcvanadik esztendőben, Salamon Izráel felett való uralkodásának negyedik esztendejében, a Zif hónapban, mely a második hónap.", "ref": ["2Krón 3,1-4", "1Krón 28,11.13.19"]}, {"num": "2", "text_hu": "És a ház, amelyet Salamon király az Úrnak építe, hatvan sing hosszú, húsz sing széles és harminc sing magas volt."}, {"num": "3", "text_hu": "És egy tornác vala a ház temploma előtt, amelynek a hossza húsz sing volt a háznak szélessége szerint, a szélessége pedig tíz sing volt a ház hosszában."}, {"num": "4", "text_hu": "És építe a házon ablakokat is lezárt rostélyzattal."}, {"num": "5", "text_hu": "És építe a ház falaira emeleteket körös-körül: a ház falai körül a szenthelyen és a szentek szentjén, és készíte mellékhelyiségeket körül."}, {"num": "6", "text_hu": "Az alsó emelet belső szélessége öt sing, a középső szélessége hat sing, és a harmadik szélessége hét sing volt, és bemélyedéseket építe a ház körül kívülről, hogy az emeletek gerendái ne nyúljanak be a ház falaiba."}, {"num": "7", "text_hu": "Mikor pedig a ház építteték, a kőbányának egészen kifaragott köveiből építtetett, úgyhogy sem kalapácsnak, sem fejszének, sem valami egyéb vasszerszámnak pengése nem hallattatott a háznak felépítésénél."}, {"num": "8", "text_hu": "Az alsó emelet középső mellékhelyiségéhez egy ajtó vezetett a ház jobb oldalán, és egy csigagrádics* vitt fel a középső emeletbe és a középsőből a harmadikba."}, {"num": "9", "text_hu": "Megépíté ekként azt a házat, és elvégezé, és befedé a házat gerendákkal és cédrusfadeszkákkal."}, {"num": "10", "text_hu": "És megépíté az emeleteket az egész ház körül, amelyeknek magasságuk öt-öt sing volt, és a házhoz cédrusfagerendákkal ragasztattak."}, {"num": "11", "text_hu": "És lőn az Úrnak beszéde Salamonhoz, ezt mondván:"}, {"num": "12", "text_hu": "Ez ama ház, amelyet te építesz. Ha az én rendelésimben jársz, és az én ítéletim szerint cselekszel, és megtartod minden én parancsolatimat, azokban járván, én is bizonyára megerősítem veled az én beszédemet, amelyet szólottam Dávidnak, a te atyádnak.", "ref": ["2Sám 7,13-16", "1Kir 2,4", "1Kir 9,4-5"]}, {"num": "13", "text_hu": "És az Izráel fiai között lakozom, és nem hagyom el az én népemet, az Izráelt.", "ref": ["2Móz 29,45.46"]}, {"num": "14", "text_hu": "Megépíté azért Salamon azt a házat, és elvégezé azt."}, {"num": "15", "text_hu": "És megbélelé a ház falait belül cédrusfával, a ház padlózatától egészen a padlásig beborítá belül fával. A ház padlózatát pedig beborítá fenyődeszkákkal."}, {"num": "16", "text_hu": "És építe a ház hátulján egy húsz sing hosszú cédrusfa falat a padlózattól egész a padlásig, és építé azt a ház hátulsó részének: szentek szentjének."}, {"num": "17", "text_hu": "Az előtte való szenthely hossza negyven sing volt."}, {"num": "18", "text_hu": "Belülről az egész ház merő cédrus volt, kivésett sártökökkel és kinyílt virágbimbókkal, úgyhogy semmi kő ki nem látszott."}, {"num": "19", "text_hu": "És a szentek szentjét építé a ház belső részében, hogy abba helyeztesse az Úr szövetségének ládáját.", "ref": ["2Móz 26,34"]}, {"num": "20", "text_hu": "A szentek szentje belső részének a hossza vala húsz sing, a szélessége is húsz sing, a magassága is húsz sing, és beborítá azt finom arannyal. Az oltárt is beborítá cédrusdeszkákkal."}, {"num": "21", "text_hu": "És Salamon beborította a házat belül finom arannyal, és aranyláncot vont a belső rész előtt, amelyet szintén bevont arannyal."}, {"num": "22", "text_hu": "Úgyhogy az egész ház be volt vonva merő arannyal, sőt az oltárt is, amely a szentek szentje előtt volt, egészen beborítá arannyal."}, {"num": "23", "text_hu": "És csinált a szentek szentjébe két tíz sing magas kerubot olajfából.", "ref": ["2Móz 25,18"]}, {"num": "24", "text_hu": "És öt sing volt az egyik kerub szárnya, és öt sing a másik kerub szárnya is, úgy, hogy az egyik szárnya végétől a másik szárnya végéig tíz sing vala."}, {"num": "25", "text_hu": "A másik kerub is tíz sing volt. És mind a két kerubnak mind a mértéke, mind a faragása egy vala,"}, {"num": "26", "text_hu": "úgyhogy az egyik kerub magassága tíz sing, és ugyanannyi a másik kerubé is."}, {"num": "27", "text_hu": "És helyezteté a kerubokat a ház belsejébe, és amint a kerubok kiterjeszték szárnyukat, az egyiknek szárnya a ház egyik falát, a másik kerub szárnya pedig a másik falát érte, de a ház közepén összeért egyik szárny a másikkal."}, {"num": "28", "text_hu": "És beborítá a kerubokat arannyal."}, {"num": "29", "text_hu": "És a ház összes falain körös-körül kívül és belül kerubokat, pálmafákat és kinyílt virágokat metszetett ki.", "ref": ["2Móz 26,31"]}, {"num": "30", "text_hu": "És beborítá még a ház padlóját is arannyal kívül és belül."}, {"num": "31", "text_hu": "És a szentek szentjének bemenetelén csinála ajtót olajfából, az ajtófélfák kiszögellése egy ötödrész volt."}, {"num": "32", "text_hu": "És két ajtószárnyat olajfából, és metszete reájuk kerubokat, pálmafákat és kinyílt virágokat, és beborítá azokat arannyal: a kerubokat is és a pálmafákat is megaranyoztatá."}, {"num": "33", "text_hu": "Ekképpen csinált a templom szenthelyénél is négyszögletű ajtófélfákat olajfából."}, {"num": "34", "text_hu": "És csinált két ajtót ciprusfából, és az egyik ajtón is két forgó ajtószárny volt, a másik ajtón is két forgó ajtószárny."}, {"num": "35", "text_hu": "És metszete azokra kerubokat és pálmafákat és kinyílt virágokat, és beborítá arannyal, ráalkalmaztatva azt a metszésre."}, {"num": "36", "text_hu": "Azután felépíté a belső pitvart* három rend faragott kőből és egy rend cédrusgerendából."}, {"num": "37", "text_hu": "Az ő uralkodásának negyedik esztendejében fundáltaték az Úrnak háza Zif hónapban."}, {"num": "38", "text_hu": "És a tizenegyedik esztendőben, Búl havában (mely a nyolcadik hónap) végezteték el a ház minden dolga és rendje szerint. És így építé azt hét esztendeig."}], "7": [{"title": "A királyi paloták építése"}, {"num": "1", "text_hu": "Azután a maga házát építé Salamon tizenhárom esztendeig, amely alatt elvégezé az ő házát egészen.", "ref": ["1Kir 9,10"]}, {"num": "2", "text_hu": "Megépíté a Libanon erdő házát is, melynek hossza száz sing vala, szélessége ötven sing, magassága harminc sing. Építé azt négy rend cédrusoszlopon, és az oszlopokon cédrusgerendák valának."}, {"num": "3", "text_hu": "És bepadlá cédrusdeszkákkal felül a gerendák felett, melyek valának negyvenöt oszlopon, mindenik renden tizenöt."}, {"num": "4", "text_hu": "És három rend ablak rajta egymással átellenben, három-három ellenében."}, {"num": "5", "text_hu": "És mind az ajtók és azoknak oldalfái négyszögűek valának az ablakokkal együtt, és egyik ablak a másiknak átellenében volt mind a három renden."}, {"num": "6", "text_hu": "És építé az oszlopcsarnokot, amelynek hossza ötven sing, és szélessége harminc sing volt, és egy tornácot ez elé, és oszlopokat és vastag gerendákat ezek elé."}, {"num": "7", "text_hu": "És építé a tróntermet, ahol ítélt, a törvényházat, amelyet cédrusfával bélelt meg a padlózattól fogva fel a padlásig."}, {"num": "8", "text_hu": "Azután a saját házát építé, amelyben ő maga lakott, a másik udvarban befelé a teremtől, hasonlóan a másikhoz, és építe egy házat a fáraó leányának is, akit feleségül vett Salamon, hasonlót e teremhez.", "ref": ["1Kir 3,1"]}, {"num": "9", "text_hu": "Mindezek drágakövekből voltak, mérték szerint kifaragva, fűrésszel metszve minden oldalról, a fundamentumtól a tetőzetig, kívül is mind a nagy pitvarig.*"}, {"num": "10", "text_hu": "Még a fundamentum is drága és nagy kövekből volt: tíz singnyi kövekből és nyolc singnyi kövekből."}, {"num": "11", "text_hu": "És ezeken felül voltak a mérték szerint faragott drágakövek és cédrusfák."}, {"num": "12", "text_hu": "És a nagy pitvarban körös-körül három sor faragott kő és egy sor faragott cédrusgerenda volt, éppen, mint az Úr házának belső pitvara és a ház tornáca."}, {"num": "Subtitle", "text_hu": "A templom két oszlopa és felszerelése"}, {"num": "13", "text_hu": "És elkülde Salamon király, és elhozatá Hírámot Tírusból.", "ref": ["2Krón 2,13"]}, {"num": "14", "text_hu": "Ez egy özvegyasszonynak volt a fia a Nafthali nemzetségéből, az ő atyja pedig tírusbeli rézműves ember vala, és ez teljes vala bölcsességgel, értelemmel és tudománnyal, hogy tudna csinálni mindenféle művet rézből. Ki mikor Salamon királyhoz jött, minden művet megcsinála néki."}, {"num": "15", "text_hu": "És formála két rézoszlopot, az egyik oszlop magassága tizennyolc sing volt, és tizenkét sing zsinór éri vala át mind a két oszlopot.", "ref": ["2Kir 25,26.27", "Jer 52,21-23"]}, {"num": "16", "text_hu": "És készíte két gömböt ércből öntve, hogy azokat az oszlopok tetejére tegye, és öt sing magas volt az egyik gömb, és öt sing magas volt a másik gömb."}, {"num": "17", "text_hu": "Recés művű hálók, láncművű zsinórok voltak a gömbökön, amelyek az oszlopok tetején valának. Hét volt az egyik gömbön, és hét volt a másik gömbön is."}, {"num": "18", "text_hu": "És megkészíté az oszlopokat, és két sor díszítést tett körös-körül az egyik hálón, hogy befedje a gömböket, amelyek az oszlopfőkön voltak. És így csinálá a másik gömböt is."}, {"num": "19", "text_hu": "És a gömbök, amelyek a tornácban levő oszlopok tetején voltak, liliom formájúak voltak, négy singnyiek."}, {"num": "20", "text_hu": "Gömbök voltak a két oszlopon felül, közel a kidomborodáshoz, amely a háló mellett volt. És kétszáz gránátalma volt sorban körös-körül a második gömbön."}, {"num": "21", "text_hu": "És felállítá az oszlopokat a templom tornácában: és felállítá a jobb oszlopot, és nevezé annak nevét Jákinnak, és felállítá a bal oszlopot, és nevezé annak nevét Boáznak."}, {"num": "22", "text_hu": "És az oszlopok tetején liliomok formáltattak vala. És ilyen módon végezteték el az oszlopok műve."}, {"num": "23", "text_hu": "És csinála egy öntött tengert,* mely egyik szélétől fogva a másik széléig tíz sing volt, körös-körül kerek, és öt sing magas, és a kerületit harminc sing zsinór érte vala körül.", "ref": ["Jer 52,20"]}, {"num": "24", "text_hu": "Valának pedig a peremén alól körös-körül formáltatva apró sártökök, tíz-tíz mindenik singben az egész tenger körül, az ilyen sártököcskék két renddel valának öntve körös-körül a maga öntésében."}, {"num": "25", "text_hu": "És tizenkét ökrön állott, három északra fordulva, három nyugatra, három délre és három naptámadatra, és a tenger felől rajtuk, hátuk pedig mind befelé.", "ref": ["2Krón 4,3-5"]}, {"num": "26", "text_hu": "És a vastagsága egy tenyérnyi volt, és a pereme olyan, mint a pohár ajaka vagy a liliom virága, és kétezer báth fért bele."}, {"num": "27", "text_hu": "És készíte tíz érctalpat, mindegyik talpat négy sing hosszúra és négy sing szélesre és három sing magasra."}, {"num": "28", "text_hu": "És e talpak így voltak csinálva: oldalaik voltak, és az oldalak a szélpártázatok között voltak."}, {"num": "29", "text_hu": "És az oldalakon, amelyek a pártázatok között voltak, oroszlánok, ökrök és kerubok voltak, és a pártázatokon felül is ekként. Az oroszlánok és ökrök alatt pedig cifrázatok voltak bevésett munkával."}, {"num": "30", "text_hu": "És mindenik talpnak négy-négy rézkereke és réztengelye volt, és a négy szegleten támaszok voltak. A mosdómedencén alul voltak e támaszok öntve, és mindegyiknek oldalán cifrázatok."}, {"num": "31", "text_hu": "És a szája az ő kerekded fészkének belső részétől fogva oda felfelé egy singnyi volt, és a fészeknek szája kerekded vala, oszlopformára csinálva, másfél singnyi széles. És szájánál is szép metszések valának, és azoknak pártázatai négyszögűek valának, nem gömbölyűek."}, {"num": "32", "text_hu": "És négy kerék volt a pártázatok alatt, és a kerekek tengelyei a talphoz voltak erősítve, és mindenik keréknek magassága másfél sing vala."}, {"num": "33", "text_hu": "És e kerekek hasonlóak valának a szekérnek kerekeihez, csakhogy a tengelyeik, kerékagyaik, küllőik, talpaik mind öntve valának."}, {"num": "34", "text_hu": "És négy vállacskát csinált mindenik talp négy szegletén. Magából a talpból jöttek ki a vállacskák."}, {"num": "35", "text_hu": "És e talp tetején fél singnyi kerekded magasság volt körös-körül, és a talp tetején voltak annak tartókezei és pártázatai a maga öntéséből."}, {"num": "36", "text_hu": "Metsze pedig annak tábláira, tartókezeire, pártázataira kerubokat, oroszlánokat és pálmafákat mindeniknek az üres helye szerint, és koszorút körös-körül."}, {"num": "37", "text_hu": "Így készítette a tíz talpat egy öntésből egy mérték és forma szerint."}, {"num": "38", "text_hu": "És csinála tíz mosdómedencét is rézből, és mindenik mosdómedencébe negyven báth fér vala. És mindenik mosdómedence négy singnyi vala, és a tíz talp mindenikén egy-egy mosdómedence vala.", "ref": ["2Krón 4,6"]}, {"num": "39", "text_hu": "És helyezteté a talpak ötét a ház jobb felől való részére és ötét a ház bal felől való részére. A tengert pedig helyezteté a ház jobb része felől naptámadatra dél ellenébe."}, {"num": "40", "text_hu": "És készített Hírám még üstöket, lapátokat és medencéket, és elvégezé az egész munkát, amelyet Salamon királynak csinált az Úr házához:"}, {"num": "41", "text_hu": "tudniillik a két oszlopot és a kerek gömböket, amelyek a két oszlop tetejére tétettek, és a két hálót a két kerek gömb befedezésére, amelyek az oszlopok tetejére tétettek,"}, {"num": "42", "text_hu": "és a négyszáz gránátalmát a két hálóra, két rend gránátalmát minden hálóba, a két kerekded gömb befejezésére, amelyek valának az oszlopok tetején;"}, {"num": "43", "text_hu": "a tíz talpat és a talpakra való tíz mosdómedencét;"}, {"num": "44", "text_hu": "az egy tengert és a tizenkét ökröt a tenger alá;"}, {"num": "45", "text_hu": "fazekakat, lapátokat és medencéket. És mindezek az edények, amelyeket Hírám Salamon királynak az Úr háza számára készített, csiszolt rézből voltak."}, {"num": "46", "text_hu": "A Jordán völgyében önteté ezeket a király az agyagos földben, Sukhót és Sártán között."}, {"num": "47", "text_hu": "És mindezeket az edényeket Salamon méretlen hagyá, a réznek felettébb való sokasága miatt."}, {"num": "48", "text_hu": "És megcsináltata Salamon minden egyéb felszerelést is, mely az Úr házához szükséges volt: az aranyoltárt, az aranyasztalt, melyen a szent kenyerek állottak.", "ref": ["2Móz 30,1-6", "2Móz 25,23-30"]}, {"num": "49", "text_hu": "És a gyertyatartókat színaranyból, ötöt jobb felől és ötöt bal felől a szentek szentje elé, és aranyvirágokat, lámpákat és hamvvevőket."}, {"num": "50", "text_hu": "Azután csészéket, késeket, medencéket, tömjénezőket és serpenyőket színaranyból, sőt a belső ház, a szentek szentje és a szenthely ajtainak sarkait is mind aranyból.", "ref": ["1Krón 28,11-19"]}, {"num": "51", "text_hu": "És ilyenképpen elvégezteték az egész mű, amelyet Salamon király csinála az Úrnak házához. És bevivé Salamon az ő atyjától, Dávidtól az Istennek szenteltetett jószágot: az ezüstöt, aranyat és az edényeket, és azokat is az Úr házának kincsei közé tevé.", "ref": ["2Sám 8,7.10-11", "2Krón 5,1"]}], "8": [{"title": "A templom felszentelése és Salamon imája"}, {"num": "1", "text_hu": "Akkor összegyűjté Salamon az Izráel véneit és a nemzetségeknek minden fejeit, az Izráel fiai atyjaiknak fejedelmeit Salamon királyhoz Jeruzsálembe, hogy az Úr szövetségének ládáját felvigyék a Dávid városából, mely a Sion.", "ref": ["2Sám 5,6-9", "2Sám 6,17"]}, {"num": "2", "text_hu": "És felgyűlének Salamon királyhoz az Izráel minden férfiai az Ethánim havában az ünnepen, ez a hetedik hónap.", "ref": ["3Móz 23,24-32"]}, {"num": "3", "text_hu": "Mikor pedig eljöttek mindnyájan az Izráel vénei, felvevék a papok a ládát,"}, {"num": "4", "text_hu": "és felvivék az Úr ládáját, a gyülekezetnek sátorát és mind a szent edényeket, melyek valának a sátorban, és felvivék azokat a papok és a léviták.", "ref": ["4Móz 4,5-15"]}, {"num": "5", "text_hu": "És Salamon király és az Izráel egész gyülekezete, amely őhozzá gyűlt, megyen vala ővele a láda előtt, áldozván juhokkal és ökrökkel, melyek meg sem számláltathatnának, sem pedig meg nem írattathatnának a sokaság miatt."}, {"num": "6", "text_hu": "És bevivék a papok az Úr szövetségének ládáját az ő helyére a ház belső részébe, a szentek szentjébe, a kerubok szárnyai alá.", "ref": ["1Krón 22,19"]}, {"num": "7", "text_hu": "Mert a kerubok kiterjesztik vala szárnyaikat a láda helye felett, és befedik vala a kerubok a ládát és annak rúdjait felülről.", "ref": ["1Kir 6,23-28"]}, {"num": "8", "text_hu": "És a rudak olyan hosszúak voltak, hogy azok vége látható volt a szenthelyen a szentek szentjének első része felől, azonban kívül nem voltak láthatók. És ott vannak mind e mai napig.", "ref": ["2Krón 5,8.9"]}, {"num": "9", "text_hu": "És nem volt egyéb a ládában, mint csak a két kőtábla, amelyeket Mózes a Hórebnél helyezett bele, mikor az Úr szövetséget kötött az Izráel fiaival, mikor kijövének Egyiptom földjéből.", "ref": ["2Móz 25,10-21", "Zsid 9,4"]}, {"num": "10", "text_hu": "Mikor pedig kijöttek a papok a szenthelyből, köd tölté be az Úrnak házát,", "ref": ["2Móz 40,34.35"]}, {"num": "11", "text_hu": "úgyhogy meg sem állhattak a papok az ő szolgálatjukban a köd miatt, mert az Úr dicsősége töltötte vala be az Úrnak házát.", "ref": ["2Móz 20,21", "2Krón 5,14"]}, {"num": "12", "text_hu": "Akkor monda Salamon: Az Úr mondotta, hogy ő lakoznék ködben.", "ref": ["3Móz 16,2", "4Móz 12,5"]}, {"num": "13", "text_hu": "Építve építettem házat néked lakásul, helyet, ahol örökké lakjál."}, {"num": "14", "text_hu": "Azután megfordult a király, és megáldá Izráel egész gyülekezetét és az Izráel egész gyülekezete felállott.", "ref": ["2Sám 6,18"]}, {"num": "15", "text_hu": "És monda: Áldott legyen az Úr, Izráelnek Istene, aki szólott az ő szája által Dávidnak, az én atyámnak. És azt az ő hatalmasságával beteljesítette, mondván:", "ref": ["2Krón 6,4"]}, {"num": "16", "text_hu": "Attól a naptól fogva, amelyen kihoztam az én népemet, az Izráelt Egyiptomból, soha nem választottam egyetlen várost sem az Izráel minden nemzetségei közül, hogy ott nékem házat építenének, amelyben lenne az én nevem, hanem csak Dávidot választottam, hogy ő legyen az én népem, Izráel felett.", "ref": ["2Sám 7,6-8"]}, {"num": "17", "text_hu": "És ámbár az én atyám, Dávid már elvégezte volt, hogy ő épít házat az Úrnak, Izráel Istene nevének,"}, {"num": "18", "text_hu": "de az Úr azt mondá Dávidnak, az én atyámnak: Azt, hogy arra gondoltál, hogy az én nevemnek házat építs, jól cselekedted, hogy szívedben ezt végezted."}, {"num": "19", "text_hu": "Mégis nem te építesz házat nékem, hanem a te fiad, aki a te ágyékodból származik, az épít házat az én nevemnek.", "ref": ["2Sám 7,11-13"]}, {"num": "20", "text_hu": "És beteljesíté az Úr az ő beszédét, amelyet szólott, mert felkelék az én atyám, Dávid helyett, és ülék az Izráel királyi székibe, amiképpen megmondotta vala az Úr, és megépítém a házat az Úr, Izráel Istene nevének."}, {"num": "21", "text_hu": "És helyet szerzettem ott a ládának, amelyben az Úrnak szövetsége vagyon, amelyet szerzett a mi atyáinkkal, mikor kihozta őket Egyiptom földjéből."}, {"num": "22", "text_hu": "És odaállott Salamon az Úr oltára elé, az Izráel egész gyülekezetével szemben, és felemelé kezeit az ég felé,", "ref": ["2Krón 6,12.13"]}, {"num": "23", "text_hu": "és monda: Uram, Izráel Istene! Nincsen hozzád hasonló Isten sem az égben ott fenn, sem a földön itt alant, aki megtartod a szövetséget és az irgalmasságot a te szolgáidnak, akik teelőtted teljes szívvel járnak,"}, {"num": "24", "text_hu": "aki megtartottad azt, amit a te szolgádnak, Dávidnak, az én atyámnak szólottál, mert magad szólottál néki, és a te hatalmaddal beteljesítetted, amint e mai napon megtetszik."}, {"num": "25", "text_hu": "Most azért Uram, Izráel Istene, tartsd meg, amit a te szolgádnak, Dávidnak, az én atyámnak ígértél, ezt mondván: A te magodból való férfiú el nem fogy énelőttem, aki az Izráel királyi székibe üljön. Csakhogy a te fiaid őrizzék meg az ő útjukat, hogy énelőttem járjanak, amint te énelőttem jártál!", "ref": ["2Sám 7,16"]}, {"num": "26", "text_hu": "Most teljesítsd be, Izráel Istene, a te szavaidat, amelyeket szólottál a te szolgádnak, Dávidnak, az én atyámnak!"}, {"num": "27", "text_hu": "Vajon gondolható-é, hogy lakozhatnék az Isten a földön? Ímé, az ég és az egeknek egei be nem foghatnak téged, mennyivel kevésbé e ház, amelyet én építettem.", "ref": ["Ésa 66,1", "Jer 23,24"]}, {"num": "28", "text_hu": "De tekints a te szolgád imádságára és könyörgésére, óh, Uram, én Istenem, hogy meghalljad a dicséretet és az imádságot, amellyel a te szolgád könyörög előtted e mai napon,", "ref": ["2Krón 7,12-16"]}, {"num": "29", "text_hu": "hogy a te szemeid e házra nézzenek éjjel és nappal, e helyre, amely felől azt mondottad: Ott lészen az én nevem. Hallgasd meg ez imádságot, amellyel könyörög a te szolgád e helyen!", "ref": ["5Móz 12,11"]}, {"num": "30", "text_hu": "És hallgasd meg a te szolgádnak és a te népednek, az Izráelnek könyörgését, akik imádkozándanak e helyen! Hallgasd meg lakhelyedből, a mennyekből, és meghallgatván légy kegyelmes!"}, {"num": "31", "text_hu": "Mikor vétkezéndik valaki felebarátja ellen, és esküre köteleztetik, hogy megesküdjék, és ő idejő, megesküszik az oltár előtt ebben a házban,"}, {"num": "32", "text_hu": "te hallgasd meg a mennyekből, és vidd véghez, és tégy igazat a te szolgáid között, kárhoztatván az istentelent, hogy fején teljék, amit keresett, és megigazítván az igazat, megfizetvén néki az ő igazsága szerint!"}, {"num": "33", "text_hu": "Mikor megverettetik a te néped, az Izráel az ő ellenségeitől, mivel ellened vétkeztek, és hozzád megtéréndenek, és vallást teéndenek a te nevedről, és néked imádkozándanak és könyörgéndenek e házban:", "ref": ["5Móz 28,15-68"]}, {"num": "34", "text_hu": "Te hallgasd meg a mennyekből, és bocsásd meg az Izráelnek, a te népednek vétkét! És hozd vissza őket arra a földre, amelyet adtál az ő atyáiknak!"}, {"num": "35", "text_hu": "Mikor berekesztetik az ég, és nem lészen eső, mert ellened vétkeztek, és imádkozándanak e helyen, és vallást teéndenek a te nevedről, és megtéréndenek az ő bűnökből, mert te szorongatod őket,", "ref": ["2Krón 6,26"]}, {"num": "36", "text_hu": "te hallgasd meg őket a mennyekből, és légy kegyelmes a te szolgáidnak és az Izráelnek, a te népednek vétke iránt! Tanítsd meg őket a jó útra, amelyen járjanak! És adj esőt a te földedre, amelyet örökségül adtál a te népednek!", "ref": ["2Krón 7,13-14"]}, {"num": "37", "text_hu": "Éhség ha lesz e földön, ha döghalál, aszály, ragya,* sáska, cserebogár, ha ellenség szállja meg kapuit, vagy más csapás és nyavalya jövénd reájuk,"}, {"num": "38", "text_hu": "aki akkor könyörög és imádkozik, legyen az bárki, vagy a te egész néped, az Izráel, ha elismeri ki-ki az ő szívére mért csapást, és kiterjeszténdi kezeit e ház felé,"}, {"num": "39", "text_hu": "te hallgasd meg a mennyekből, a te lakhelyedből, és légy kegyelmes, és cselekedd azt, hogy kinek-kinek fizess az ő útjai szerint, amint megismerted az ő szívét, mert egyedül csak te ismered minden embernek szívét!", "ref": ["Jer 17,10"]}, {"num": "40", "text_hu": "Hogy féljenek téged mind éltig, míg e földnek színén lakoznak, amelyet adtál a mi atyáinknak!"}, {"num": "41", "text_hu": "Sőt még az idegen is, aki nem a te néped, az Izráel közül való, ha eljövénd messze földről a te nevedért", "ref": ["2Krón 6,32-33"]}, {"num": "42", "text_hu": "(mert meghallják a te nagyságos nevedet és a te hatalmas kezedet és kinyújtott karodat), és eljövén imádkozánd e házban,"}, {"num": "43", "text_hu": "te hallgasd meg a mennyekből, a te lakhelyedből, és add meg az idegennek mindazt, amiért könyörög néked, hogy mind az egész földön való népek megismerjék a te nevedet, és féljenek úgy téged, miképpen a te néped az Izráel, és ismerjék meg, hogy a te nevedről neveztetik ez a ház, amelyet én építettem!"}, {"num": "44", "text_hu": "Ha a te néped hadba megy ki az ő ellensége ellen, az úton, amelyen te küldöd el, és imádkozándik az Úrhoz, fordulván az úton e város felé, amelyet te magadnak választottál és e ház felé, amelyet építettem a te nevednek,", "ref": ["Dán 6,10"]}, {"num": "45", "text_hu": "hallgasd meg a mennyekből az ő imádságukat és könyörgésüket, és szerezz nékik igazságot!"}, {"num": "46", "text_hu": "Ha te ellened vétkezéndenek – mert nincsen ember, aki ne vétkeznék –, és megharagudván reájuk, ellenség kezébe adándod, és fogva elviéndik őket azok, akiktől megfogattak, az ellenségnek földjére messze vagy közel,", "ref": ["Péld 20,9", "1Jn 1,8.10"]}, {"num": "47", "text_hu": "és eszükre térnek a földön, melyre fogva vitettek, és megtérvén könyörgenek néked azoknak földjükön, akiktől fogva elvitettek, mondván: Vétkeztünk, hamisan és istentelenül cselekedtünk!"}, {"num": "48", "text_hu": "És megtéréndenek tehozzád teljes szívükből és lelkükből, az ő ellenségüknek földjében, akik őket fogva elvitték, és imádkozándanak hozzád az ő földjüknek útja felé fordulva, amelyet adtál az ő atyáiknak, és e város felé, amelyet magadnak választottál, és e ház felé, amelyet a te nevednek építettem,", "ref": ["Dán 9,4-19"]}, {"num": "49", "text_hu": "hallgasd meg a mennyekből, a te lakhelyedből az ő imádságukat és könyörgésüket, és szerezz nékik igazságot!"}, {"num": "50", "text_hu": "És légy kegyelmes a te néped iránt, akik ellened vétkezéndenek, és minden bűneik iránt, amelyekkel ellened vétkeztek! És szerezz kedvességet nékik azok előtt, akik őket fogva tartják, hogy könyörüljenek rajtuk,", "ref": ["Jer 52,31-34"]}, {"num": "51", "text_hu": "mert ők a te néped és örökséged, akiket kihoztál Egyiptomból, a vaskemence közepéből,", "ref": ["5Móz 4,20"]}, {"num": "52", "text_hu": "hogy a te szemeid nézzenek a te szolgádnak imádságára és a te népednek, az Izráelnek könyörgésére, meghallgatván őket mindenkor, mikor téged segítségül hívnak!"}, {"num": "53", "text_hu": "Mert te különválasztottad őket magadnak örökségül a földnek minden népei közül, amiképpen megmondottad volt Mózes, a te szolgád által, mikor kihoztad a mi atyáinkat Egyiptomból, Uram, Isten!", "ref": ["2Móz 19,5.6", "5Móz 7,6"]}, {"num": "54", "text_hu": "És mikor elvégezte Salamon az Úr előtt való minden imádságát és könyörgését, felkele az Úr oltára elől, és megszűnék az ő térdein való állástól és kezeinek az égbe felemelésétől."}, {"num": "55", "text_hu": "És felállván megáldá az Izráel egész gyülekezetét, fennszóval ezt mondván:", "ref": ["2Sám 6,18"]}, {"num": "56", "text_hu": "Áldott legyen az Úr, aki nyugodalmat adott az ő népének, az Izráelnek, minden ő beszéde szerint! Csak egy beszéde is hiábavaló nem volt minden ő jó beszédei közül, amelyeket szólott Mózes, az ő szolgája által.", "ref": ["5Móz 12,10"]}, {"num": "57", "text_hu": "Az Úr, a mi Istenünk, legyen velünk, amiképpen volt a mi atyáinkkal, ne hagyjon el minket, el se távozzék tőlünk,"}, {"num": "58", "text_hu": "hanem hajtsa magához a mi szívünket, hogy járjunk minden ő útjaiban, és őrizzük meg az ő parancsolatit, rendeléseit és végzésit, amelyeket a mi atyáinknak parancsolt!"}, {"num": "59", "text_hu": "És ezek a szavak, amelyekkel imádkoztam az Úr előtt, legyenek jelen az Úr előtt, a mi Istenünk előtt éjjel és nappal, hogy ítéletet tegyen az ő szolgájának és az ő népének, az Izráelnek minden időben,"}, {"num": "60", "text_hu": "hogy megismerjék a földön minden népek, hogy csak az Úr az Isten, és hogy őkívüle nincsen más!", "ref": ["5Móz 4,35.39", "Ésa 44,8"]}, {"num": "61", "text_hu": "És a ti szívetek legyen tökéletes az Úrhoz, a mi Istenünkhöz, hogy járjatok az ő rendeléseiben, és őrizzétek meg az ő parancsolatit, miképpen e mai napon!"}, {"num": "62", "text_hu": "És a király és az egész Izráel ővele áldozatokat áldozának az Úr előtt.", "ref": ["2Krón 7,1-2"]}, {"num": "63", "text_hu": "És Salamon áldozék hálaadó áldozatul, amelyet áldozék az Úrnak: huszonkétezer ökröt, százhúszezer juhot. És ekképpen szentelék fel az Úr házát a király és az Izráel minden fiai.", "ref": ["2Krón 7,5"]}, {"num": "64", "text_hu": "Ugyanazon napon szentelé fel a király a középső pitvart,* mely az Úrnak háza előtt vala, mert ott szerze egészen égő áldozatokat, ételáldozatokat és hálaáldozatok kövéreit. Mert a rézoltár, mely az Úr előtt állott, kisebb volt, mintsem reáfért volna az égőáldozat, az ételáldozat és a hálaáldozatok kövére."}, {"num": "65", "text_hu": "És Salamon ünnepet szerze ebben az időben, és vele együtt az egész Izráel, egy nagy gyűlést Hámát határától fogva Egyiptom határáig az Úr előtt, a mi Istenünk előtt, hét napig és újra hét napig, azaz tizennégy napig.", "ref": ["2Krón 7,7-10"]}, {"num": "66", "text_hu": "És a nyolcadik napon elbocsátá a népet. És áldák a királyt, és elmenének az ő hajlékaikba örömmel és víg szívvel mindama jók felett, amelyeket cselekedett az Úr az ő szolgájával, Dáviddal és az Izráellel, az ő népével.", "ref": ["1Kir 4,20.21", "1Kir 5,4", "2Sám 12,7.8"]}], "9": [{"title": "Isten szava Salamonhoz"}, {"num": "1", "text_hu": "És lőn, mikor elvégezte Salamon az Úr házának és a király házának építését és mindent, amit kívánt és amit akart építeni Salamon,", "ref": ["2Krón 7,11.12"]}, {"num": "2", "text_hu": "megjelenék az Úr Salamonnak másodszor is, amiként megjelent volt néki Gibeonban.", "ref": ["1Kir 3,5"]}, {"num": "3", "text_hu": "És monda néki az Úr: Meghallgattam a te imádságodat és könyörgésedet, amellyel könyörgöttél előttem: Megszenteltem e házat, amelyet építettél, abba helyeztetvén az én nevemet mindörökké, és ott lesznek az én szemeim és az én szívem mindenkor.", "ref": ["5Móz 12,11", "1Kir 8,29"]}, {"num": "4", "text_hu": "És ha te előttem járándasz, amint járt Dávid, a te atyád, egyenes és tökéletes szívvel, úgy cselekedvén mindenekben, amint néked megparancsoltam, az én rendelésimet és végzésimet megtartándod,", "ref": ["1Kir 3,14"]}, {"num": "5", "text_hu": "megerősítem a te birodalmadnak trónját az Izráelen mindörökké, amint megígértem volt Dávidnak a te atyádnak, mondván: Nem fogy el a te nemzetségedből való férfiú az Izráel királyi székéből.", "ref": ["1Kir 11,38", "2Sám 7,12.16"]}, {"num": "6", "text_hu": "De hogyha elszakadtok ti és a ti fiaitok éntőlem, és meg nem őrizénditek az én parancsolatimat és végzéseimet, melyeket előtökbe adtam, hanem elmentek, és idegen isteneknek szolgáltok, és meghajoltok azok előtt,", "ref": ["Józs 23,16", "Zsolt 89,31-33"]}, {"num": "7", "text_hu": "kigyomlálom az Izráelt e föld színéről, amelyet nékik adtam. E házat, melyet az én nevemnek szenteltem, elvetem szemeim elől, és az Izráel példabeszédül és meséül lészen minden nép előtt.", "ref": ["5Móz 4,25-27", "5Móz 28,36-37"]}, {"num": "8", "text_hu": "És bár e ház felséges, mégis akik elmennek mellette, elcsodálkoznak, felkiáltanak, és azt mondják: Miért cselekedett így az Úr ezzel a földdel és ezzel a házzal?", "ref": ["JSir 2,2-7", "5Móz 29,24-28"]}, {"num": "9", "text_hu": "És azt felelik: Azért, mert elhagyták az Urat, az ő Istenüket, aki az ő atyáikat kihozta volt Egyiptom földjéből, és idegen istenekhez ragaszkodtak, és azokat imádták, és azoknak szolgáltak. Ezért bocsátá őreájuk az Úr mindezt a nyomorúságot."}, {"num": "Subtitle", "text_hu": "Erős városok, hajózás"}, {"num": "10", "text_hu": "És lőn a húsz esztendő végén, ami alatt Salamon a két házat, az Úr házát és a király házát megépíté,", "ref": ["2Krón 8,1"]}, {"num": "11", "text_hu": "amelyekhez Hírám, Tírus királya adott volt ajándékba Salamonnak cédrusfákat, fenyőfákat, aranyat egész kívánsága szerint, ada Salamon király Hírámnak húsz várost Galileának földjén."}, {"num": "12", "text_hu": "És kiméne Hírám Tírusból, hogy megnézze azokat a városokat, amelyeket Salamon néki ada, de nem tetszettek azok néki."}, {"num": "13", "text_hu": "És monda: Miféle városok ezek, atyámfia, amelyeket nékem adtál? És Kábul földnek nevezé azokat mind e mai napig."}, {"num": "14", "text_hu": "Küldött vala pedig Hírám a királynak százhúsz talentum aranyat."}, {"num": "15", "text_hu": "És ez az összege annak az adónak is, amelyet kivetett volt Salamon király, hogy megépíthesse az Úr házát, és a maga házát és Millót és Jeruzsálem kőfalait és Khácort, Megiddót és Gézert,", "ref": ["Józs 17,11"]}, {"num": "16", "text_hu": "mert a fáraó, Egyiptom királya, feljött volt, és meghódítá Gézert, és felégette tűzzel, és a kananeusokat, akik a városban laktak, megölte, és adá azt ajándékba az ő leányának, a Salamon feleségének.", "ref": ["Józs 16,10", "1Kir 3,1"]}, {"num": "17", "text_hu": "És megépíté Salamon Gézert és az alsó Bethoront,"}, {"num": "18", "text_hu": "Bahalátot és Thadmort a pusztában azon a földön,"}, {"num": "19", "text_hu": "és a tárházak minden városait, amelyek a Salamonéi valának, a szekerek városait és a lovagok városait és mindeneket, amelyeknek építéséhez Salamonnak kedve volt Jeruzsálemben és a Libanonon és az ő birodalmának egész földjén.", "ref": ["1Kir 7,2-8"]}, {"num": "20", "text_hu": "És mindazt a népet, amely megmaradott volt az emoreusoktól, hitteusoktól, perizeusoktól, hivveusoktól, jebuzeusoktól, akik nem valának az Izráel fiai közül,", "ref": ["1Krón 22,2"]}, {"num": "21", "text_hu": "azoknak fiait, akik őutánuk azon a földön maradtak volt, akiket az izráeliták ki nem irthattak, Salamon jobbágyokká tette mind e mai napig."}, {"num": "22", "text_hu": "De az Izráel fiai közül senkit nem vetett Salamon szolgálat alá, hanem ezek hadakozó férfiak voltak és ő szolgái és főemberei és hadnagyai és az ő szekereinek és lovagjainak fejei.", "ref": ["3Móz 25,39"]}, {"num": "23", "text_hu": "És a hivatalnokoknak, akik Salamon munkáinak élén állottak, száma ötszázötven volt, akik igazgatták a népet, amely dolgozott a munkán.", "ref": ["1Kir 5,16"]}, {"num": "24", "text_hu": "És a fáraó leánya felméne a Dávid városából a maga házába, amelyet Salamon épített néki. Akkor építé meg Millót is.", "ref": ["1Kir 7,8", "2Krón 8,11"]}, {"num": "25", "text_hu": "És áldozék Salamon minden esztendőben háromszor égő és hálaáldozatot azon az oltáron, amelyet épített vala az Úrnak, és áldozik vala jó illattal azon, amely az Úr előtt vala. És elvégezé a házat.", "ref": ["2Móz 34,23.24", "5Móz 16,16.17"]}, {"num": "26", "text_hu": "És hajókat is csináltata Salamon király Esiongáberben, amely Elót mellett van a Vörös-tenger partján, az Edom földjén.", "ref": ["2Krón 8,17.18"]}, {"num": "27", "text_hu": "És elküldé Hírám az ő szolgáit a hajókon, akik jó hajósok és a tengeren jártasak valának, a Salamon szolgáival.", "ref": ["1Kir 5,12"]}, {"num": "28", "text_hu": "És egész Ofirig menének, és hozának onnét négyszázhúsz talentum aranyat, és vivék azt Salamon királyhoz."}], "10": [{"title": "A sébai királyné látogatása"}, {"num": "1", "text_hu": "A Séba királynéasszonya pedig hallván Salamonnak hírét és az Úr nevét, eljöve, hogy megkísértgesse őt nehéz kérdésekkel.", "ref": ["1Kir 4,29-34", "Mt 12,42", "1Kir 8,42"]}, {"num": "2", "text_hu": "És bejöve Jeruzsálembe igen nagy sereggel és tevékkel, amelyek hoznak vala fűszerszámokat, igen sok aranyat és drágaköveket, és Salamonhoz méne, és szóla vele mindenekről, amelyek szívén voltak.", "ref": ["Lk 11,31"]}, {"num": "3", "text_hu": "És Salamon megfelelt néki mindenre, semmi sem volt a király előtt elrejtve, amire ne tudott volna néki felelni."}, {"num": "4", "text_hu": "És amikor látta Séba királynéasszonya Salamonnak minden bölcsességét és a házat, amelyet épített vala,", "ref": ["1Kir 6,7"]}, {"num": "5", "text_hu": "és az ő asztalának étkeit, és szolgáinak lakásait, és szolgái udvarlásának módját, és azok öltözeteit és pohárszékeit és az ő áldozatát, amellyel az Úrnak házában áldozott, a lélegzete is elállott.", "ref": ["1Kir 9,25"]}, {"num": "6", "text_hu": "És monda a királynak: Mind igaz, amit az én földemben hallottam volt a te dolgaid felől és a te bölcsességedről,"}, {"num": "7", "text_hu": "de én hinni sem akartam azokat a beszédeket, míg én magam el nem jöttem, és szemeimmel nem láttam. És ímé, nékem a felét sem beszélték el. Te meghaladtad bölcsességgel és jósággal a hírt, amelyet hallottam felőled."}, {"num": "8", "text_hu": "Boldogok a te embereid, boldogok ezek a te szolgáid, akik udvarlanak néked mindenkor, és hallhatják a te bölcsességedet.", "ref": ["Lk 10,23"]}, {"num": "9", "text_hu": "Legyen az Úr, a te Istened áldott, aki kedvelt téged, hogy az Izráel királyi székibe ültetett, mert szerette az Úr az Izráelt mindörökké, és királlyá tett téged, hogy ítéletet és igazságot szolgáltass.", "ref": ["1Kir 5,7"]}, {"num": "10", "text_hu": "És ada a királynak száz és húsz talentum aranyat és igen sok fűszerszámot és drágakövet. Nem hoztak azután ilyen és ennyi sokaságú fűszerszámot, amennyit Séba királynéasszonya ada Salamon királynak."}, {"num": "11", "text_hu": "És a Hírám hajója is, mely aranyat hozott Ofirból, ébenfát is hozott Ofirból nagy bőséggel és drágaköveket.", "ref": ["1Kir 9,27.28"]}, {"num": "12", "text_hu": "És csinála a király az ébenfából oszlopokat az Úr házába és a király házába és az éneklőknek hegedűket és lantokat. Nem hoztak soha többé olyan ébenfákat, és nem is láttak olyanokat mind e mai napig."}, {"num": "13", "text_hu": "És Salamon király ada a Séba királynéasszonyának mindent, amit csak kívánt és kért tőle, azokon kívül, amelyeket gazdagságához képest ada Salamon király néki. Annak utána megtére, és méne az ő földjébe szolgáival egyetemben."}, {"num": "Subtitle", "text_hu": "Salamon gazdagsága és dicsősége"}, {"num": "14", "text_hu": "Vala pedig mértéke az aranynak, amely kezéhez jő vala Salamonnak minden esztendőben, hatszáz és hatvanhat talentum arany.", "ref": ["2Krón 9,13"]}, {"num": "15", "text_hu": "Azonkívül, ami jő vala az árus emberektől és a fűszerszámokkal kereskedő kalmároktól, és mind az arábiabeli királyoktól és annak a földnek tiszttartóitól."}, {"num": "16", "text_hu": "És csináltata Salamon király kétszáz pajzsot tiszta vert aranyból. Mindenik pajzsra hatszáz aranyat adott.", "ref": ["1Kir 14,25.26"]}, {"num": "17", "text_hu": "És háromszáz kerek pajzsot vert aranyból, három font aranyat ada mindenik pajzsra. És azokat a király helyezteté a Libanon erdő házába.", "ref": ["1Kir 7,2"]}, {"num": "18", "text_hu": "És készíte a király elefántcsontból egy nagy királyi széket, és beborítá azt finom arannyal.", "ref": ["2Krón 9,17-19"]}, {"num": "19", "text_hu": "Hat grádicsa* volt e királyi széknek, és e szék teteje kerekded vala hátul, és karjai valának mindkétfelől az ülés mellett, és két oroszlán álla ott a karoknál."}, {"num": "20", "text_hu": "És tizenkét oroszlán álla ott kétfelől a grádics hat lépésén. Senki soha olyant nem csinált egyetlen országban sem."}, {"num": "21", "text_hu": "És Salamon királynak összes ivóedényei is aranyból voltak, és a Libanon erdő házának összes edényei tiszta aranyból. Nem volt azok között semmi ezüst, mert annak semmi becse nem vala Salamon idejében."}, {"num": "22", "text_hu": "Mert a király Társis hajója, amely a tengeren Hírám hajójával járt, minden három esztendőben egyszer fordult meg, s hozott a Társis hajó aranyat, ezüstöt, elefántcsontokat, majmokat és pávákat.", "ref": ["1Kir 9,26-28"]}, {"num": "23", "text_hu": "És feljebb magasztaltaték Salamon király gazdagsággal és bölcsességgel a földön való minden királyoknál.", "ref": ["1Kir 3,12.13"]}, {"num": "24", "text_hu": "És mind az egész föld kívánja vala látni Salamont, hogy hallhatnák az ő bölcsességét, melyet Isten az ő szívébe adott volt."}, {"num": "25", "text_hu": "És azok néki ajándékot hoznak vala: ezüst és arany edényeket, öltözeteket, hadi szerszámokat, fűszerszámokat, lovakat, öszvéreket, esztendőnként."}, {"num": "26", "text_hu": "És gyűjte Salamon szekereket és lovagokat, úgyhogy ezer és négyszáz szekere és tizenkétezer lovagja volt néki, akiket helyeztete a szekerek városaiba és a király mellé Jeruzsálemben.", "ref": ["5Móz 17,16", "2Krón 1,14"]}, {"num": "27", "text_hu": "És felhalmozá a király Jeruzsálemben az ezüstöt, mint a követ, és a cédrust, mint a vad fügefákat, amelyek nagy tömegben vannak a mezőn.", "ref": ["2Krón 9,27"]}, {"num": "28", "text_hu": "És Salamonnak Egyiptomból hozának lovakat, és a király kereskedői sereggel vették volt a lovakat megszabott áron.", "ref": ["2Krón 1,16"]}, {"num": "29", "text_hu": "És egy-egy szekér hatszáz ezüst siklusért és egy-egy ló százötven siklusért ment fel és jött ki Egyiptomból. És ugyancsak ők szállították ezeket a hitteusok királyainak és Szíria királyainak."}], "11": [{"title": "Salamon feleségei és bálványozása"}, {"num": "1", "text_hu": "Salamon király pedig megszerete sok idegen asszonyt, mégpedig a fáraó leányán kívül a moábiták, ammoniták, edomiták, szidonbeliek és hitteusok leányait.", "ref": ["5Móz 17,17"]}, {"num": "2", "text_hu": "Olyan népek közül, akik felől azt mondotta volt az Úr az Izráel fiainak: Ne menjetek hozzájuk, és őket se engedjétek magatokhoz jőni, bizonyára az ő isteneik után hajtják a ti szíveteket. Ezekhez ragaszkodék Salamon szeretettel.", "ref": ["2Móz 34,16", "5Móz 7,3.4"]}, {"num": "3", "text_hu": "És valának néki feleségei, hétszáz királynéasszony és háromszáz ágyas; és az ő feleségei elhajták az ő szívét.", "ref": ["1Kir 21,25"]}, {"num": "4", "text_hu": "És mikor megvénült Salamon, az ő feleségei elhajták az ő szívét az idegen istenek után, úgyhogy nem volt már az ő szíve tökéletes az Úrhoz, az ő Istenéhez, amint az ő atyjának, Dávidnak szíve."}, {"num": "5", "text_hu": "Mert Salamon követi vala Astoretet, a szidonbeliek istenét és Milkómot, az ammoniták utálatos bálványát.", "ref": ["Bír 2,13"]}, {"num": "6", "text_hu": "És gonosz dolgot cselekedék Salamon az Úr szemei előtt, és nem követé olyan tökéletességgel az Urat, mint Dávid, az ő atyja."}, {"num": "7", "text_hu": "Akkor építe Salamon templomot Kámosnak, a moábiták utálatos bálványának a hegyen, amely Jeruzsálem átellenében van, és Moloknak, az Ammon fiai utálatos bálványának.", "ref": ["4Móz 21,29", "Bír 11,24", "3Móz 18,21", "3Móz 20,2"]}, {"num": "8", "text_hu": "És ekképpen cselekedék Salamon mind az ő idegen feleségeivel, akik az ő isteneiknek tömjéneztek és áldoztak."}, {"num": "9", "text_hu": "Megharaguvék azért az Úr Salamonra, hogy elhajlott az ő szíve az Úrtól, Izráel Istenétől, aki megjelent volt néki kétszer is.", "ref": ["1Kir 3,5", "1Kir 9,2"]}, {"num": "10", "text_hu": "És azt parancsolta volt néki, hogy ne kövessen idegen isteneket, és mégsem őrizte meg az Úr parancsolatát."}, {"num": "11", "text_hu": "Monda azért az Úr Salamonnak: Miután ez történt veled, és nem őrizted meg az én szövetségemet és az én rendelésimet, amelyeket parancsoltam néked, elszakasztván elszakasztom tőled az országot, és adom a te szolgádnak.", "ref": ["1Kir 6,12", "1Kir 12,16-20"]}, {"num": "12", "text_hu": "Mindazáltal míg élsz, nem cselekszem ezt Dávidért, a te atyádért. Hanem a te fiadnak kezétől szakasztom el azt."}, {"num": "13", "text_hu": "De nem szakasztom el az egész birodalmat, hanem egy nemzetséget adok a te fiadnak Dávidért, az én szolgámért és Jeruzsálemért, amelyet magamnak választottam.", "ref": ["1Kir 12,20-24"]}, {"num": "Subtitle", "text_hu": "Salamon ellenségei és halála"}, {"num": "14", "text_hu": "És ellenséget támaszta az Úr Salamonra, az edombeli Hadádot, aki az edombeli királyi nemből való vala."}, {"num": "15", "text_hu": "Mert mikor Dávid az edomiták ellen ment volt, és Joáb, a sereg fővezére elment volt a megöletteknek temetésére, és levágott minden férfiú nemet Edomban –", "ref": ["2Sám 8,14"]}, {"num": "16", "text_hu": "mert hat hónapig volt ott Joáb az egész Izráellel, míg minden férfiúi nemet ki nem vesztett Edomban –,"}, {"num": "17", "text_hu": "akkor szaladott vala el Hadád és vele együtt valami edomiták az ő atyjának szolgái közül ővele, bemenvén Egyiptomba. Hadád pedig akkor még kis gyermek volt."}, {"num": "18", "text_hu": "Kik felkelvén Midiánból, menének Páránba, és melléjük vévén a páránbeli férfiak közül, bemenének Egyiptomba a fáraóhoz, az egyiptombeli királyhoz, aki házat ada néki, és ételt, italt szolgáltata néki, és jószágot is ada néki."}, {"num": "19", "text_hu": "Igen kedvében lőn azért Hadád a fáraónak, úgyannyira, hogy feleségül adá néki az ő feleségének húgát, Táfnes királyasszonynak húgát."}, {"num": "20", "text_hu": "És a Táfnes húga szülé néki Génubátot, az ő fiát, és elválasztá azt Táfnes a fáraó házában, és Génubát ott volt a fáraó házában a fáraó fiai között."}, {"num": "21", "text_hu": "Mikor pedig Hadád meghallotta Egyiptomban, hogy Dávid elaludt az ő atyáival, és hogy Joáb is, a seregnek fővezére meghalt, monda Hadád a fáraónak: Bocsáss el engem, hadd menjek el az én földembe!"}, {"num": "22", "text_hu": "És felele néki a fáraó: Mi nélkül szűkölködöl énnálam, hogy a te földedbe igyekezel menni? Felele az: Semmi nélkül nem szűkölködöm, de kérlek, bocsáss el engem."}, {"num": "23", "text_hu": "És támaszta az Isten néki más ellenséget is, Rézont, az Eljada fiát, aki elfutott vala Hadadézertől, a sóbabeli királytól, az ő urától.", "ref": ["2Sám 8,3", "2Sám 10,19"]}, {"num": "24", "text_hu": "És hadakozó férfiakat gyűjtött maga mellé, és ő vala a sereg hadnagya, mikor megölé őket Dávid. Azután Damaszkuszba menvén ott lakának, és uralkodának Damaszkuszban."}, {"num": "25", "text_hu": "És ellensége volt Izráelnek, Salamonnak egész életében a nyomorúságon kívül, amelyet Hadád szerze, és gyűlölte Izráelt, és uralkodott Szíriában."}, {"num": "26", "text_hu": "Azután Jeroboám, a Nébát fia, Seredából való Efrateus – akinek anyja Sérua, egy özvegyasszony volt –, a Salamon szolgája emelte fel kezét a király ellen.", "ref": ["2Krón 13,6.7"]}, {"num": "27", "text_hu": "Annak pedig, amiért felemelte kezét a király ellen, ez volt az oka: Mikor Salamon megépítette Millót, és berakatta az ő atyjának, a Dávid városának romlását,"}, {"num": "28", "text_hu": "Jeroboám erős férfiú vala. És látván Salamon, hogy az ő szolgája az ő dolgában szorgalmatos, reábízá a József háza gondviselésének egész terhét.", "ref": ["1Móz 48,1.5"]}, {"num": "29", "text_hu": "És történt ebben az időben, hogy mikor kiment egyszer Jeroboám Jeruzsálemből, találkozék az úton Ahijával, a silóbeli prófétával, és rajta új köpönyeg volt, és csak ketten valának a mezőn együtt."}, {"num": "30", "text_hu": "És megragadván Ahija az új ruhát, amely azon volt, hasítá azt tizenkét részre.", "ref": ["1Kir 12,15"]}, {"num": "31", "text_hu": "És monda Jeroboámnak: Vedd el magadnak a tíz részt, mert ezt mondja az Úr, Izráel Istene: Ímé, elszakasztom ez országot Salamon kezétől, és néked adom a tíz nemzetséget."}, {"num": "32", "text_hu": "Egy nemzetséget hagyok pedig őnála az én szolgámért, Dávidért és Jeruzsálem városáért, amelyet magamnak választottam az Izráel minden nemzetségei közül."}, {"num": "33", "text_hu": "Mégpedig azért, mert elhagytak engem, és imádták Astoretet, a szidonbeliek istenét és Kámost, a moábiták istenét és Milkomot, az Ammon fiainak istenét, és nem jártak az én útjaimban, hogy azt cselekedték volna, ami tetszett volna az én szemeimnek: az én rendelésimet és végzéseimet, amint Dávid, az ő atyja."}, {"num": "34", "text_hu": "De nem veszem el az egész birodalmat az ő kezétől, hanem akarom, hogy fejedelem legyen életének minden idejében Dávidért, az én szolgámért, akit választottam, mivelhogy megőrizte az én parancsolatimat és rendeléseimet.", "ref": ["2Sám 7,12.15"]}, {"num": "35", "text_hu": "Hanem az ő fiának kezétől már elveszem a királyságot, és néked adom azt, tudniillik a tíz nemzetséget.", "ref": ["1Kir 12,17-20"]}, {"num": "36", "text_hu": "Az ő fiának pedig egy nemzetséget adok, hogy Dávidnak, az én szolgámnak legyen előttem szövétneke* mindenkor Jeruzsálemben, a városban, amelyet magamnak választottam, hogy ott helyeztessem az én nevemet.", "ref": ["Zsolt 132,17"]}, {"num": "37", "text_hu": "Téged pedig felveszlek, és uralkodol mindenekben a te lelkednek kívánsága szerint, és király lész az Izráelen."}, {"num": "38", "text_hu": "És ha te minden parancsolatimnak engedéndesz, és járándasz az én utaimban, és azt cselekedénded, ami tetszik nékem, megőrizvén az én rendelésimet és parancsolatimat, amint Dávid, az én szolgám cselekedett, én veled leszek, és építek néked állandó házat, amint Dávidnak építettem, és néked adom az Izráelt.", "ref": ["1Kir 9,4.5"]}, {"num": "39", "text_hu": "És megsanyargatom ezért a Dávid magvát, de mégsem örökre.", "ref": ["2Sám 7,14", "Mik 5,2-4"]}, {"num": "40", "text_hu": "Igyekezik vala pedig Salamon megölni Jeroboámot. Ezért felkelvén Jeroboám, futa Egyiptomba Sésákhoz, az egyiptombeli királyhoz, és ott volt Egyiptomban Salamon haláláig.", "ref": ["1Kir 14,25.26"]}, {"num": "41", "text_hu": "Salamonnak egyéb dolgai pedig és minden cselekedetei – amelyeket cselekedett – és bölcsessége avagy nem írattattak-é meg a Salamon cselekedeteiről írott könyvben?", "ref": ["2Krón 9,29-31"]}, {"num": "42", "text_hu": "Az az idő pedig, amelyben uralkodott Salamon Jeruzsálemben az egész Izráelen, negyven esztendő."}, {"num": "43", "text_hu": "És elaluvék Salamon az ő atyáival, és eltemetteték az ő atyjának, Dávidnak városában. És Roboám, az ő fia uralkodék helyette.", "ref": ["2Sám 5,7.9"]}], "12": [{"title": "Tíz törzs elszakad Roboámtól, és Jeroboámot teszi királlyá"}, {"num": "1", "text_hu": "És elméne Roboám Síkembe, mert Síkembe gyűlt fel az egész Izráel, hogy királlyá tegyék őt.", "ref": ["2Krón 10,1"]}, {"num": "2", "text_hu": "Mikor pedig meghallotta ezt Jeroboám, a Nébát fia (aki még Egyiptomban volt, ahová futott volt Salamon király elől, és Egyiptomban tartózkodék Jeroboám,", "ref": ["1Kir 11,40"]}, {"num": "3", "text_hu": "és hozzá küldvén, elhívaták őt), elmenének Jeroboám és az Izráel egész gyülekezete, és szólának Roboámnak, mondván:"}, {"num": "4", "text_hu": "A te atyád igen megnehezítette a mi igánkat, de te most könnyebbítsd meg atyádnak kemény szolgálatát és a nehéz igát, amelyet mireánk vetett, és szolgálunk néked.", "ref": ["2Krón 10,4"]}, {"num": "5", "text_hu": "És monda nékik: Menjetek el, és harmadnap múlva jöjjetek vissza hozzám! És a nép elméne."}, {"num": "6", "text_hu": "És tanácsot tarta Roboám király a vénekkel, akik Salamon, az ő atyja előtt állottak vala életében, mondván: Micsoda tanácsot adtok ti, hogy milyen választ adjak e népnek?"}, {"num": "7", "text_hu": "És szólának azok, mondván: Ha e mai napon szolgája lész e népnek, és nékik szolgálsz, és választ adsz nékik, és jó szót adsz nékik, mind éltig szolgálnak néked."}, {"num": "8", "text_hu": "De ő megveté a vének tanácsát, amelyet néki adtak, és tanácsot tarta az ifjakkal, akik ővele együtt nevekedtek volt fel, és akik őelőtte udvarlottak."}, {"num": "9", "text_hu": "És monda azoknak: Micsoda tanácsot adtok ti, hogy választ adjunk e népnek, amely nékem szólván, azt mondja: Könnyebbítsd meg az igát, amelyet reánk vetett a te atyád!"}, {"num": "10", "text_hu": "És mondának néki az ifjak, akik együtt nevekedtek volt fel ővele: Így szólj ennek a népnek, amely szólván néked, ezt mondja: A te atyád megnehezítette a mi igánkat, te pedig könnyebbítsd meg nékünk! Ekképpen szólj nékik: Az én kisujjam vastagabb az én atyám derekánál."}, {"num": "11", "text_hu": "Most azért, ha az én atyám reátok nehéz igát vetett, én még nehezebbé teszem a ti igátokat, ha az én atyám ostorral fékezett titeket, én skorpiókkal* ostorozlak benneteket."}, {"num": "12", "text_hu": "És elméne Jeroboám és mind az egész nép Roboámhoz harmadnap, amint meghagyta volt a király, ezt mondván: Jöjjetek hozzám harmadnapon!"}, {"num": "13", "text_hu": "És a király kemény választ adott a népnek, megvetve a vének tanácsát, amelyet adtak vala néki."}, {"num": "14", "text_hu": "És szóla nékik az ifjak tanácsa szerint, mondván: Ha az én atyám megnehezítette a ti igátokat, én még nehezebbé teszem azt, ha az én atyám ostorral fékezett titeket, én skorpiókkal ostorozlak benneteket."}, {"num": "15", "text_hu": "És nem hallgatá meg a király a népet, mert ezt az Úr fordította ekként, hogy megerősítse az ő beszédét, amelyet szólott volt az Úr a silóbeli Ahija által Jeroboámnak, a Nébát fiának.", "ref": ["1Kir 11,30.31", "Józs 11,19.20"]}, {"num": "16", "text_hu": "Mikor pedig látta az egész Izráel, hogy meg nem hallgatta őket a király, felele az egész nép a királynak ekképpen: Micsoda részünk van nékünk Dávidban? Nincsen nékünk örökségünk az Isai fiában: Menj el a te hajlékidba, óh, Izráel! Most viseld gondját immár a te házadnak, óh, Dávid! Elméne azért az Izráel az ő hajlékiba.", "ref": ["2Sám 20,1"]}, {"num": "17", "text_hu": "Úgyhogy Roboám csak azokon az Izráel fiain uralkodék, akik Júda városaiban laktak."}, {"num": "18", "text_hu": "És amikor elküldé Roboám király Adorámot, az adószedőt, megkövezé őt az egész Izráel, és meghala, és maga Roboám király is hamarsággal szekerébe üle, hogy elmeneküljön Jeruzsálembe.", "ref": ["1Kir 4,6", "1Kir 5,14"]}, {"num": "19", "text_hu": "Így szakada el az Izráel népe Dávidnak házától mind e mai napig."}, {"num": "20", "text_hu": "És lőn, mikor meghallotta az egész Izráel, hogy megjött Jeroboám, érette küldvén, hívaták őt a gyülekezetbe, és királlyá tevék őt az egész Izráelen. Senki pedig nem követé Dávidnak házát, hanem csak egyedül a Júda nemzetsége.", "ref": ["1Kir 11,30.31"]}, {"num": "21", "text_hu": "És mikor megérkezett Roboám Jeruzsálembe, összegyűjté Júda egész házát és Benjámin nemzetségét, száznyolcvanezer válogatott hadra való férfiút, hogy hadakozzanak az Izráel házával, és visszanyerjék az országot Roboámnak, a Salamon fiának."}, {"num": "22", "text_hu": "De az Isten beszéde lőn Sémajához, az Isten emberéhez, mondván:", "ref": ["2Krón 11,2-4"]}, {"num": "23", "text_hu": "Ezt mondjad Roboámnak, a Salamon fiának, a Júda királyának és az egész Júda és Benjámin házának és a többi népnek, mondván:"}, {"num": "24", "text_hu": "Azt mondja az Úr: Fel ne menjetek, és ne hadakozzatok a ti atyátokfiai ellen, az Izráel ellen! Térjetek meg ki-ki a maga házába, mert éntőlem lett e dolog. És ők engedének az Úr beszédének, és visszatérvén, elmenének az Úr beszéde szerint.", "ref": ["1Kir 11,11-13"]}, {"num": "Subtitle", "text_hu": "Izráel országa. Jeroboám bálványozása"}, {"num": "25", "text_hu": "Jeroboám pedig megépíté Síkemet az Efraim hegyén, és abban lakék. És onnét kimenvén, építé Pénuelt.", "ref": ["Bír 8,17"]}, {"num": "26", "text_hu": "És monda Jeroboám az ő szívében: Majd visszatér ez ország a Dávid házához,"}, {"num": "27", "text_hu": "ha felmegy a nép, hogy áldozatot tegyen Jeruzsálemben az Úrnak házában, e népnek szíve az ő urához, Roboámhoz, a Júda királyához hajol, és engem megölnek, és visszatérnek Roboámhoz, a Júda királyához."}, {"num": "28", "text_hu": "Tanácsot tartván azért a király, csináltata két aranyborjút, és monda nékik: Sok néktek Jeruzsálembe felmennetek. Ímhol vannak a te isteneid, óh, Izráel, akik téged kihoztak Egyiptomnak földjéből.", "ref": ["2Móz 32,4.8"]}, {"num": "29", "text_hu": "És az egyiket helyezteté Béthelbe, a másikat pedig Dánba.", "ref": ["1Móz 28,11-19"]}, {"num": "30", "text_hu": "És e dolog nagy bűnnek lett az okozója, mert a nép felment az egyik elé egészen Dánig.", "ref": ["5Móz 4,15-19"]}, {"num": "31", "text_hu": "Azután felállítá a magas helyek templomát, és papokat szerze a nép aljából, akik nem voltak a Lévi fiai közül.", "ref": ["2Krón 11,14-15", "2Krón 13,9"]}, {"num": "32", "text_hu": "És szerze Jeroboám egy ünnepet is a nyolcadik hónapban, a hónap tizenötödik napján a júdabeli ünnep módja szerint, és áldozék az oltáron. Hasonlóképpen cselekedék Béthelben is, áldozván a borjúknak, amelyeket csinált vala, és szerze Béthelben papokat a magaslatokhoz, amelyeket csinált vala."}, {"num": "33", "text_hu": "És áldozék azon az oltáron is, amelyet Béthelben állított fel a nyolcadik hónap tizenötödik napján, abban a hónapban, amelyet az ő szívében gondolt vala. És ünnepet szerze az Izráel fiainak, és felméne az oltárra, hogy jó illatot szerezzen."}], "13": [{"title": "A bétheli bálványozás ellen jövendölő júdai próféta csodát tesz Jeroboámon, de aztán félrevezetik, és oroszlán öli meg"}, {"num": "1", "text_hu": "És ímé, Isten embere jöve Júdából Béthelbe az Úrnak intésére, és Jeroboám ott állott az oltár mellett, hogy tömjént gyújtson."}, {"num": "2", "text_hu": "És kiálta az oltár ellen az Úr intése szerint, és monda: Oltár, oltár! Ezt mondja az Úr: Ímé, egy fiú születik a Dávid házából, akinek neve Józsiás lészen, aki megáldozza rajtad a magaslatok papjait, akik most terajtad tömjéneznek, és emberek csontjait égetik meg rajtad.", "ref": ["2Kir 23,15.16"]}, {"num": "3", "text_hu": "És ugyanazon napon csudát tőn, mondván: E lészen jegye, hogy az Úr mondotta légyen ezt: Ímé, az oltár meghasad, és kiomol a hamu, mely rajta van."}, {"num": "4", "text_hu": "És amikor meghallotta a király az Isten emberének beszédét, amelyet kiáltott vala az oltár ellen Béthelben, kinyújtá Jeroboám az ő kezét az oltártól, mondván: Fogjátok meg őt! És megszárada az ő keze, amelyet kinyújtott volt ellene, és nem tudta azt magához visszavonni."}, {"num": "5", "text_hu": "És meghasadt az oltár, és kiomlott a hamu az oltárról a jel szerint, amelyet tett vala az Isten embere az Úrnak beszéde által."}, {"num": "6", "text_hu": "És szóla a király, és monda az Isten emberének: Könyörögj az Úrnak, a te Istenednek, és imádkozz érettem, hogy ismét hozzám hajoljon az én kezem! És mikor könyörgött az Isten embere az Úrnak, visszahajla a király keze, és olyan lőn, mint azelőtt.", "ref": ["2Móz 8,8"]}, {"num": "7", "text_hu": "És monda a király az Isten emberének: Jere haza velem, és egyél ebédet, meg akarlak ajándékozni."}, {"num": "8", "text_hu": "És monda az Isten embere a királynak: Ha a te házadnak felét nékem adnád is, nem mennék el veled, és nem enném kenyeret, sem vizet nem innám e helyen,", "ref": ["4Móz 22,18"]}, {"num": "9", "text_hu": "mert azt parancsolta az Úr nékem az ő beszéde által, mondván: Ne egyél ott kenyeret, vizet se igyál, vissza se térj az úton, amelyen elmenéndesz!"}, {"num": "10", "text_hu": "És elméne más úton, és nem tére meg azon az úton, amelyen Béthelbe ment."}, {"num": "11", "text_hu": "És lakozék Béthelben egy vén próféta, akihez eljövén az ő fia, elbeszélé az ő atyjának mindazt a dolgot, amelyet aznap az Isten embere cselekedett volt Béthelben, és a beszédeket, amelyeket szólott vala a királynak. És elbeszélék azokat az ő atyjuknak."}, {"num": "12", "text_hu": "Akkor monda nékik az ő atyjuk: Mely úton ment el? És megmutaták az ő fiai az utat, amelyen elment volt az Isten embere, aki Júdából jött."}, {"num": "13", "text_hu": "És monda az ő fiainak: Nyergeljétek meg nékem a szamarat! És mikor megnyergelék néki a szamarat, felüle reá,"}, {"num": "14", "text_hu": "és elméne az Isten embere után, és megtalálá őt egy cserfa alatt ülve, és monda néki: Te vagy-é amaz Isten embere, aki Júdából jöttél? És monda: Én vagyok."}, {"num": "15", "text_hu": "Akkor monda néki: Jere haza velem, és egyél kenyeret!"}, {"num": "16", "text_hu": "De az felele: Nem mehetek vissza veled, be sem mehetek veled, nem eszem kenyeret, vizet sem iszom veled e helyen,"}, {"num": "17", "text_hu": "mert meg van nékem az Úrnak beszédével parancsolva: Ne egyél kenyeret, vizet se igyál ott, és ne térj azon az úton vissza, amelyen odamenéndesz!"}, {"num": "18", "text_hu": "És felele az néki: Én is olyan próféta vagyok, mint te, és nékem angyal szólott az Úrnak beszédével, mondván: Hozd vissza őt veled a te házadba, hogy kenyeret egyék, és vizet igyék! És ekképpen hazuda néki."}, {"num": "19", "text_hu": "Megtére azért vele, és kenyeret evék az ő házában, és vizet ivék."}, {"num": "20", "text_hu": "Mikor pedig az asztalnál ülének, lőn az Úr beszéde a prófétához, aki őt visszahozta vala,"}, {"num": "21", "text_hu": "és kiálta az Isten emberének, aki Júdából jött vala, ezt mondván: Ezt mondja az Úr: Mivelhogy engedetlen voltál az Úr szájának, és meg nem tartottad a parancsolatot, amelyet néked az Úr, a te Istened parancsolt volt,"}, {"num": "22", "text_hu": "hanem visszatértél, és kenyeret ettél, és vizet ittál azon a helyen, amely felől azt mondotta vala néked: Ne egyél ott kenyeret, vizet se igyál! Nem temettetik a te tested a te atyáid sírjába."}, {"num": "23", "text_hu": "És miután evett kenyeret és ivott, megnyergelék a szamarat a prófétának, akit visszahozott vala."}, {"num": "24", "text_hu": "És mikor elment, egy oroszlán találá őt az úton, amely megölé őt. És az ő teste az úton fekszik vala, és mind a szamár, mind az oroszlán a holttest mellett állanak vala.", "ref": ["1Kir 20,35.36", "2Kir 17,25"]}, {"num": "25", "text_hu": "És ímé, az arra menő emberek láták az úton heverő testet, és az oroszlánt a holttest mellett állani. És elmenvén, elbeszélék a városban, amelyben a vén próféta lakott."}, {"num": "26", "text_hu": "Amit mikor meghallott a próféta, aki visszahozta vala őt az útról, monda: Az Isten embere az, aki engedetlen volt az Úr szájának, ezért adta az Úr őt az oroszlánnak, és az törte össze és ölte meg őt az Úrnak beszéde szerint, amelyet szólott volt néki."}, {"num": "27", "text_hu": "És szóla az ő fiainak, mondván: Nyergeljétek meg nékem a szamarat! És felnyergelték."}, {"num": "28", "text_hu": "És ő elment, és megtalálá a holttestet az útfélre vetve, és a szamarat és az oroszlánt a holttest mellett állva. Az oroszlán nem evett a holtból, és a szamarat sem tépte szét."}, {"num": "29", "text_hu": "És felvevé a próféta az Isten emberének holttestét, és feltevé azt a szamárra, és visszahozá azt, és beméne a városba a vén próféta, hogy ott sirassa és eltemesse őt."}, {"num": "30", "text_hu": "És eltemeté a holtat a maga sírboltjába, és siraták őt: Ah, szerelmes atyámfia!", "ref": ["Jer 22,18"]}, {"num": "31", "text_hu": "És miután eltemette őt, szóla az ő fiainak, mondván: Ha meghalok, ebbe a sírba temessetek engem is, amelybe az Isten embere temettetett, tetemimet tegyétek az ő tetemei mellé,"}, {"num": "32", "text_hu": "mert beteljesedik az, amit kiáltott az Úrnak beszédével az oltár ellen, amely Béthelben van, és a magas helyeken való házak ellen, amelyek Samaria városaiban vannak."}, {"num": "33", "text_hu": "De még e történet után sem tért meg Jeroboám az ő gonosz útjáról, hanem ismét papokat rendele a nép aljából a magaslatokra. És aki akarja vala, azt szentelé fel, hogy legyen a magaslatok papja."}, {"num": "34", "text_hu": "És ez a dolog lett az oka a Jeroboám háza vétkének és a föld színéről való kiirtatásának és megsemmisíttetésének.", "ref": ["1Kir 11,37.38", "1Kir 15,29.30"]}], "14": [{"title": "Izráel országa. Abija prófétál Jeroboám ellen. Jeroboám meghal"}, {"num": "1", "text_hu": "Ebben az időben megbetegedék Abija, a Jeroboám fia."}, {"num": "2", "text_hu": "És monda Jeroboám az ő feleségének: Kelj fel most, és változtasd meg öltözetedet, hogy meg ne ismerjék, hogy te vagy Jeroboám felesége, és menj el Silóba: Ímé, ott van Ahija próféta, aki nékem megmondotta volt, hogy királlyá leszek e népen.", "ref": ["1Kir 11,31.37"]}, {"num": "3", "text_hu": "És végy magadhoz tíz kenyeret és pogácsát és egy edényben mézet, és menj el hozzá, ő majd megmondja néked, mi történik a gyermekkel."}, {"num": "4", "text_hu": "És ekképpen cselekedék a Jeroboám felesége. És felkészülvén, elméne Silóba, és beméne az Ahija házába. Ahija azonban már nem látott, mert meghomályosodtak az ő szemei a vénség miatt."}, {"num": "5", "text_hu": "És az Úr monda Ahijának: Ímé, a Jeroboám felesége jött hozzád, hogy valamit kérdjen tőled az ő fia felől, mert beteg. Te azért így s így szólj néki. És mikor bement, másnak tetteté magát.", "ref": ["2Kir 6,32"]}, {"num": "6", "text_hu": "De mikor meghallotta Ahija az ő lábainak zörejét, amint az ajtóhoz közelgete, monda: Jöjj be, Jeroboám felesége! Miért tetteted magadat másnak? Én tehozzád kemény követséggel küldettem."}, {"num": "7", "text_hu": "Menj el, mondd meg Jeroboámnak: Ezt mondja az Úr, Izráelnek Istene: Mivelhogy én téged e nép közül felmagasztaltalak, és téged fejedelemmé tettelek az én népemen, az Izráelen,", "ref": ["1Kir 11,29-31", "1Kir 12,20"]}, {"num": "8", "text_hu": "és elszakasztottam az országot a Dávid házától, és azt néked adtam, te azonban nem voltál olyan, mint az én szolgám, Dávid, aki megőrizte az én parancsolatimat, és aki engem követett teljes szívéből, csak azt cselekedvén, ami kedves az én szemeim előtt.", "ref": ["1Kir 12,17.19"]}, {"num": "9", "text_hu": "Hanem gonoszabbul cselekedtél mindazoknál, akik teelőtted voltak, mert elmentél, és idegen isteneket csináltál magadnak, és öntött bálványokat, hogy engem haragra ingerelj, és engem hátad mögé vetettél.", "ref": ["1Kir 12,28-30", "Jer 2,27"]}, {"num": "10", "text_hu": "Azért ímé, én veszedelmet hozok a Jeroboám házára, és kiirtom Jeroboámnak még az ebét is és mind a berekesztettet, mind az elhagyottat Izráelben, és kihányom a Jeroboám háza maradékait, miképpen a ganéjt kihányják, mígnem vége lesz.", "ref": ["1Kir 21,21", "1Kir 15,29.30"]}, {"num": "11", "text_hu": "Aki meghal a Jeroboám maradékai közül a városban, azt az ebek eszik meg, aki pedig a mezőn hal meg, az égi madarak eszik meg; mert az Úr szólott.", "ref": ["1Kir 16,4"]}, {"num": "12", "text_hu": "Te pedig kelj fel, és menj haza, mert amint belépsz a városba, meghal a gyermek."}, {"num": "13", "text_hu": "És az egész Izráel siratja őt, és eltemeti őt, mert a Jeroboám magvából csak egyedül ő temettetik el sírba, mivel a Jeroboám háznépe közül az Úr iránt, Izráel Istene iránt csak őbenne találtatott valami jó."}, {"num": "14", "text_hu": "És támaszt az Úr magának királyt Izráelben, aki kigyomlálja a Jeroboám házát egy napon. De mit mondok? Már is támasztott!"}, {"num": "15", "text_hu": "És megveri az Úr az Izráelt, mint ahogy a nád a vízben ide s tova hányattatik, és elszakasztja az Izráelt erről a jó földről, amelyet adott az ő atyáiknak, és szétszórja őket a folyóvízen túl, mivelhogy Aserákat csináltak maguknak, hogy az Urat ingereljék.", "ref": ["2Kir 17,23"]}, {"num": "16", "text_hu": "És kézbe adja az Izráelt a Jeroboám bűneiért, aki maga is vétkezett, és az Izráelt is bűnbe ejtette.", "ref": ["1Kir 12,30"]}, {"num": "17", "text_hu": "És felkészült a Jeroboám felesége, elment és juta Thirsába. És mikor a ház küszöbén belépett, meghalt a gyermek."}, {"num": "18", "text_hu": "És eltemeték őt, és siratá őt az egész Izráel az Úrnak beszéde szerint, amelyet szólott az ő szolgája, Ahija próféta által."}, {"num": "19", "text_hu": "Jeroboámnak pedig egyéb cselekedetei, mi módon hadakozott és uralkodott, ímé, meg vannak írva az Izráel királyainak krónikakönyvében."}, {"num": "20", "text_hu": "És az idő, amelyben uralkodott Jeroboám, huszonkét esztendő, és elaluvék az ő atyáival, és uralkodék Nádáb, az ő fia őhelyette."}, {"num": "Subtitle", "text_hu": "Júda országa. Roboám uralkodása, bűne, büntetése"}, {"num": "21", "text_hu": "Roboám pedig, a Salamon fia Júdában uralkodék. Negyvenegy esztendős volt Roboám, mikor uralkodni kezdett, és tizenhét esztendeig uralkodott Jeruzsálemben, abban a városban, amelyet az Úr választott volt magának az Izráelnek minden nemzetségei közül, hogy ott helyeztesse az ő nevét. És az ő anyjának Naama volt a neve, aki az Ammon nemzetségéből való volt.", "ref": ["1Kir 9,3", "1Kir 11,1"]}, {"num": "22", "text_hu": "Júda is gonoszul cselekedék az Úr szemei előtt, és sokkal nagyobb haragra indíták őt az ő vétkeikkel, amelyekkel vétkeztek, mint atyáik azokkal, amelyeket ők cselekedtek volt."}, {"num": "23", "text_hu": "Mert ők is építének maguknak magaslatokat és faragott képeket és aserákat minden magas halmon és minden zöldellő fa alatt.", "ref": ["2Kir 16,4"]}, {"num": "24", "text_hu": "És valának férfiparáznák is az országban, és cselekedének a pogányok minden utálatos vétkei szerint, akiket az Úr kiűzött volt az Izráel fiai előtt.", "ref": ["2Kir 23,7", "5Móz 18,9-12", "Róm 1,27"]}, {"num": "25", "text_hu": "És lőn Roboám király ötödik esztendejében, feljött Sisák, az egyiptombeli király Jeruzsálem ellen.", "ref": ["1Kir 11,40"]}, {"num": "26", "text_hu": "És elvivé az Úr házának kincseit és a király házának kincseit és mindent, ami csak elvihető volt. Elvitte mind az aranypajzsokat is, amelyeket Salamon csináltatott,", "ref": ["1Kir 10,16.17"]}, {"num": "27", "text_hu": "amelyek helyett Roboám király azután rézpajzsokat csináltatott, és adá azokat a testőrök fejedelmeinek kezébe, akik a király házának kapun állói valának."}, {"num": "28", "text_hu": "És valahányszor a király bement az Úr házába, bevitték azokat a testőrök, és ismét visszahozták a testőrök házába."}, {"num": "29", "text_hu": "Roboámnak pedig több dolgai és minden cselekedetei, nemde nem meg vannak-é írva a Júda királyainak krónikakönyvében?", "ref": ["2Krón 12,15"]}, {"num": "30", "text_hu": "És folyton hadakozás volt Roboám és Jeroboám között.", "ref": ["1Kir 15,6"]}, {"num": "31", "text_hu": "És elaluvék Roboám az ő atyáival, és eltemetteték az ő atyáival a Dávid városában. És az ő anyjának Naama volt a neve, az ammoniták nemzetségéből való. És Abija, az ő fia, lett a király őhelyette.", "ref": ["1Kir 11,43"]}], "15": [{"title": "Abija"}, {"num": "1", "text_hu": "Jeroboám királynak, a Nébát fiának tizennyolcadik esztendejében Abija lett a király Júdában.", "ref": ["2Krón 13,1.2"]}, {"num": "2", "text_hu": "És három esztendeig uralkodott Jeruzsálemben. Az ő anyjának neve Maaka, az Abisálom leánya."}, {"num": "3", "text_hu": "És járt az ő atyjának minden bűneiben, amelyeket őelőtte cselekedett, és nem volt az ő szíve olyan tökéletes az ő Urához, Istenéhez, mint Dávidnak, az ő atyjának szíve.", "ref": ["1Kir 14,21-24"]}, {"num": "4", "text_hu": "De mindazáltal Dávidért adott néki az Úr az ő Istene szövétneket* Jeruzsálemben, felmagasztalván az ő fiát őutána és Jeruzsálemet megerősítvén,", "ref": ["1Kir 11,36"]}, {"num": "5", "text_hu": "mert Dávid azt cselekedte, ami kedves volt az Úr szemei előtt, és el nem távozott azoktól, amelyeket parancsolt néki az ő életének minden idejében, kivéve a hitteus Uriás dolgát.", "ref": ["2Sám 11,2-17", "2Sám 12,9"]}, {"num": "6", "text_hu": "És hadakozás volt Roboám és Jeroboám között mind éltig."}, {"num": "7", "text_hu": "Abija egyéb dolgai és minden cselekedetei pedig vajon nincsenek-é megírva a Júda királyainak krónikakönyvében? És hadakozás volt Abija és Jeroboám között.", "ref": ["2Krón 13,1-21"]}, {"num": "8", "text_hu": "És elaluvék Abija az ő atyáival, és eltemeték őt a Dávid városában. És uralkodék helyette Asa, az ő fia.", "ref": ["2Krón 14,1.2"]}, {"num": "Subtitle", "text_hu": "Asa"}, {"num": "9", "text_hu": "Jeroboámnak az Izráel királyának a huszadik esztendejében Asa lett a király Júdában,"}, {"num": "10", "text_hu": "és uralkodék negyvenegy esztendeig Jeruzsálemben. És az ő anyjának Maaka vala neve, az Abisálom leánya."}, {"num": "11", "text_hu": "És Asa azt cselekedé, ami kedves volt az Úr szemei előtt, mint Dávid, az ő atyja."}, {"num": "12", "text_hu": "Mert kiveszté a férfiparáznákat az országból, és lerontá mind a bálványokat, amelyeket csináltak volt az ő atyái.", "ref": ["1Kir 22,47", "1Kir 14,24"]}, {"num": "13", "text_hu": "És Maakát, az ő anyját is megfosztá a királynéságtól, mivelhogy egy iszonyú bálványt csináltatott a berekben. És elrontá Asa az ő bálványát, és megégeté azt a Kidron pataknál."}, {"num": "14", "text_hu": "De ha a magaslatokat nem rontották is le, mégis Asának szíve tökéletes volt az Úrhoz életének minden napjaiban.", "ref": ["1Kir 22,44"]}, {"num": "15", "text_hu": "És bevitte az Úrnak házába az ezüstöt és az aranyat és az edényeket, amelyeket az ő atyja és ő maga arra szenteltek volt."}, {"num": "16", "text_hu": "És hadakozás volt Asa és Baása, az Izráel királya között mind éltig."}, {"num": "17", "text_hu": "Mert feljöve Baása, az Izráel királya Júda ellen, és megépíté Rámát, hogy senkit ki és be ne bocsásson Asához, a Júda királyához.", "ref": ["2Krón 16,1"]}, {"num": "18", "text_hu": "És vévén Asa mind az ezüstöt és aranyat, amely megmaradott volt mind az Úr, mind a király házának kincseiből, adá azt az ő szolgáinak kezébe, és elküldé azt Asa király Benhadádnak, Tabrimmon fiának, aki Hécion fia volt, Szíria királyának, aki Damaszkuszban lakott, ezt üzenvén néki:"}, {"num": "19", "text_hu": "Szövetség van köztem és teközötted, az én atyám és a te atyád között. Ímé, ajándékot küldök néked: ezüstöt és aranyat. Bontsd fel a te szövetségedet Baásával, az Izráel királyával, hogy távozzék el tőlem!"}, {"num": "20", "text_hu": "És Benhadád engedelmeskedett Asa királynak, és elküldé az ő seregeinek vezéreit az Izráel városai ellen, és bevevé Hijont és Dánt és Abel Beth-Maakát és az egész Kinneróthot a Nafthali egész földjével.", "ref": ["2Kir 15,29"]}, {"num": "21", "text_hu": "Mikor pedig Baása ezt meghallotta, abbahagyta Ráma építését, és lakék Thirsában."}, {"num": "22", "text_hu": "Akkor Asa király egybegyűjté az egész Júdát, senkit ki nem hagyván, és elhordák Rámának mind köveit, mind fáját, amelyekkel Baása épített volt, és építé azokból Asa király Gébát a Benjámin nemzetségében és Mispát."}, {"num": "23", "text_hu": "Asának minden egyéb dolgai pedig és egész uralkodása és valamit cselekedett, és a városok, amelyeket épített, vajon nincsenek-é megírva a Júda királyainak krónikakönyvében? Kivéve azt, hogy vénségében megbetegedett a lábaira.", "ref": ["2Krón 14-16"]}, {"num": "24", "text_hu": "És elaluvék Asa az ő atyáival, és eltemetteték az ő atyáival Dávidnak, az ő atyjának városában. És Jósafát, az ő fia, uralkodék helyette.", "ref": ["2Krón 16,13.14"]}, {"num": "Subtitle", "text_hu": "Izráel országa. Nádáb, Baása"}, {"num": "25", "text_hu": "Izráelben pedig Nádáb, a Jeroboám fia lett a király, Asának, a júdabeli királynak második esztendejében, és két esztendeig uralkodék Izráelen."}, {"num": "26", "text_hu": "És gonoszul cselekedék az Úrnak szemei előtt, és jára az ő atyjának útján és annak vétkében, amellyel bűnbe ejtette volt az Izráelt.", "ref": ["1Kir 12,28-33"]}, {"num": "27", "text_hu": "De Baása, az Ahija fia, az Issakhár nemzetségéből pártot ütött ellene, és megveré őt Baása Gibbethonnál, a filiszteusok városánál, mert Nádáb és az egész Izráel Gibbethonnál táboroztak.", "ref": ["Józs 19,40.44"]}, {"num": "28", "text_hu": "És megölé őt Baása, Asának, a júdabeli királynak harmadik esztendejében, és uralkodék helyette.", "ref": ["1Kir 16,7", "1Sám 24,7"]}, {"num": "29", "text_hu": "És lőn, mikor uralkodni kezdett, levágá Jeroboámnak egész háznépét, egy lelket sem hagyott Jeroboám háznépéből, mígnem mind elveszté őket az Úrnak beszéde szerint – amelyet megmondott volt az ő szolgája, a silóbeli Ahija által –,", "ref": ["1Kir 14,10"]}, {"num": "30", "text_hu": "a Jeroboám vétkeiért, amelyekkel vétkezék, és az Izráelt is vétekbe ejté, és a bosszantásért, amellyel felbosszantotta az Urat, Izráel Istenét."}, {"num": "31", "text_hu": "Nádáb egyéb dolgai pedig és minden cselekedetei, vajon nincsenek-é megírva az Izráel királyainak krónikakönyvében?"}, {"num": "32", "text_hu": "És hadakozás volt Asa és Baása, az Izráel királya között mind éltig."}, {"num": "33", "text_hu": "Asának, a júdabeli királynak harmadik esztendejében lett Baása, az Ahija fia királlyá az egész Izráelen Thirsában, huszonnégy esztendeig."}, {"num": "34", "text_hu": "És gonoszul cselekedék az Úrnak szemei előtt, és jára a Jeroboám útján, és az ő vétkében, amellyel bűnbe ejtette az Izráelt."}], "16": [{"title": "Baása halála"}, {"num": "1", "text_hu": "Lőn azonban az Úrnak beszéde Jéhuhoz, a Hanáni fiához Baása ellen, mondván:"}, {"num": "2", "text_hu": "Mivelhogy téged felemeltelek a porból, és fejedelemmé tettelek téged az én népemen, az Izráelen, te pedig a Jeroboám útján jársz, és bűnbe ejted az én népemet, az Izráelt, hogy engem haragra indítsanak az ő vétkeikkel.", "ref": ["1Kir 15,34"]}, {"num": "3", "text_hu": "Ímé, én elvetem Baása maradékait, és az ő háza maradékait, és olyanná teszem a te házadat, mint Jeroboámnak, a Nébát fiának házát.", "ref": ["1Kir 15,28-30"]}, {"num": "4", "text_hu": "Aki Baása maradékai közül a városban hal meg, azt az ebek eszik meg, aki pedig a mezőn halánd meg, azt az égi madarak eszik meg.", "ref": ["1Kir 14,11"]}, {"num": "5", "text_hu": "Baása több dolgai pedig, és amit cselekedett, és az ő uralkodása vajon nincsenek-é megírva az Izráel királyainak krónikakönyvében?", "ref": ["2Krón 16,1-5"]}, {"num": "6", "text_hu": "És elaluvék Baása az ő atyáival, és eltemetteték Thirsában, és az ő fia, Ela uralkodék őutána."}, {"num": "7", "text_hu": "És nemcsak azért lőn az Úrnak beszéde Jéhu próféta, a Hanáni fia által Baása és az ő háza ellen és minden ő gonoszsága ellen, amelyet cselekedett volt az Úr szemei előtt, őt haragra indítván az ő kezeinek cselekedetei által, hogy olyan lesz, mint a Jeroboám háza, hanem azért is, mert azt megölte.", "ref": ["1Kir 15,28"]}, {"num": "Subtitle", "text_hu": "Ela és Zimri királyok"}, {"num": "8", "text_hu": "És Asának, a Júda királyának huszonhatodik esztendejében lett királlyá Ela, a Baása fia, az Izráelen Thirsában két esztendeig."}, {"num": "9", "text_hu": "Azonban az ő szolgája Zimri, a szekerek fél részének feje pártot ütött ellene. És Ela Thirsában volt, és az ital miatt igen megrészegedett az Arsa házában, aki az ő házának Thirsában gondviselője volt."}, {"num": "10", "text_hu": "És eljövén Zimri, megveré és megölé őt, Asának, a júdabeli királynak huszonhetedik esztendejében, és ő uralkodék helyette.", "ref": ["2Kir 9,31"]}, {"num": "11", "text_hu": "Mikor pedig királlyá lett, és trónját elfoglalta, kiirtá Baása egész házát minden rokonságával és barátaival együtt, és nem hagyott belőle még csak egy ebet sem."}, {"num": "12", "text_hu": "Így veszté ki Zimri a Baása egész házát az Úrnak beszéde szerint, amelyet Baása ellen szólott Jéhu próféta által"}, {"num": "13", "text_hu": "Baása minden vétkeiért és Elának, az ő fiának vétkeiért, akik vétkeztek, és vétekbe ejtették az Izráelt, haragra indítván az Urat, Izráelnek Istenét az ő bálványozásukkal."}, {"num": "14", "text_hu": "Elának egyéb dolgai pedig és minden cselekedetei, vajon nincsenek-é megírva az Izráel királyainak krónikakönyvében?"}, {"num": "15", "text_hu": "Asának, a júdabeli királynak huszonhetedik esztendejében uralkodék Zimri hét napig Thirsában. A nép pedig Gibbethon előtt táborozott, amely a filiszteusoké.", "ref": ["1Kir 15,27"]}, {"num": "16", "text_hu": "Mikor pedig hallotta a nép a táborban beszélni, hogy pártot ütött Zimri, és a királyt meg is ölte, az egész Izráel azon a napon Omrit, az Izráel seregeinek fővezérét választá királlyá a táborban."}, {"num": "17", "text_hu": "És felvonult Omri és az egész Izráel ővele Gibbethonból, és megszállák Thirsát."}, {"num": "18", "text_hu": "De Zimri, amikor látta, hogy a várost bevették, bemenvén a királyi ház palotájába, tűzzel magára gyújtá a királyi házat, és meghala."}, {"num": "19", "text_hu": "Az ő bűneiért, amelyekkel vétkezék, gonoszul cselekedvén az Úr szemei előtt, járván a Jeroboám útjában és az ő bűnében, amelyet cselekedett volt, vétekbe ejtvén az Izráelt."}, {"num": "20", "text_hu": "Zimrinek egyéb dolgai pedig és az ő pártütése, amelyet cselekedett, vajon nincsenek-é megírva az izráelbeli királyok krónikakönyvében?"}, {"num": "21", "text_hu": "Akkor kétfelé hasonlék az Izráel népe: a nép egyik része Tibnit, a Ginát fiát követte, és azt tette királlyá, a másik része pedig Omrihoz ragaszkodott."}, {"num": "22", "text_hu": "De a népnek az a része, amely Omrihoz ragaszkodott, erősebb volt, mint az a nép, amely Tibnit, a Ginát fiát követte. És meghalván Tibni, uralkodék Omri."}, {"num": "Subtitle", "text_hu": "Omri és Akháb királyok. Samaria és Jerikó felépítése"}, {"num": "23", "text_hu": "Asának, a júdabeli királynak harmincegyedik esztendejében uralkodék Omri Izráelben tizenkét esztendeig, Thirsában uralkodék hat esztendeig."}, {"num": "24", "text_hu": "És megvevé áron a Samaria hegyét Sémertől két talentum ezüstön, és építe a hegyre, és nevezé a várost, amelyet építe, Sémernek, a hegy urának nevéről, Samariának.", "ref": ["2Kir 17,6"]}, {"num": "25", "text_hu": "És gonoszul cselekedék Omri az Úr szemei előtt, és gonoszságával meghaladá mind az őelőtte valókat."}, {"num": "26", "text_hu": "És jára Jeroboámnak, a Nébát fiának minden útján és az ő bűnében, amellyel vétekbe ejté az Izráelt, haragra indítván az Urat, Izráel Istenét az ő bálványozásai által."}, {"num": "27", "text_hu": "Omrinak egyéb dolgai pedig és minden cselekedetei és az ő erőssége, amellyel cselekedett, vajon nincsenek-é megírva az izráelbeli királyok krónikakönyvében?"}, {"num": "28", "text_hu": "És elaluvék Omri az ő atyáival, és eltemetteték Samariában, és uralkodék őutána az ő fia, Akháb."}, {"num": "29", "text_hu": "Akháb pedig, az Omri fia uralkodni kezde Izráelen, Asának, a júdabeli királynak harmincnyolcadik esztendejében. És uralkodék Akháb, az Omri fia Izráelen Samariában huszonkét esztendeig."}, {"num": "30", "text_hu": "És gonoszabbul cselekedék Akháb, az Omri fia az Úr szemei előtt mindazoknál, akik őelőtte voltak."}, {"num": "31", "text_hu": "Mert nem elégedék meg azzal, hogy Jeroboámnak, a Nébát fiának bűneiben járjon, hanem elméne, és feleségül vevé magának Jézabelt, Ethbaálnak, a szidonbeli királynak leányát, és elmenvén, a Baálnak szolgála, és meghajtá magát annak.", "ref": ["2Móz 34,16"]}, {"num": "32", "text_hu": "És oltárt emele a Baálnak a Baál házában, amelyet Samariában épített.", "ref": ["2Kir 3,2", "2Kir 10,27"]}, {"num": "33", "text_hu": "És csinált Akháb Aserát is, és jobban haragra indítá Akháb az Urat, Izráel Istenét, mint az Izráel valamennyi királya, akik őelőtte voltak.", "ref": ["1Kir 18,19"]}, {"num": "34", "text_hu": "Ennek idejében építé meg a béthelbeli Hiel Jerikót. Az ő elsőszülött fiának, Abirámnak élete árán veté meg annak fundamentumát, és az ő kisebbik fiának, Ségubnak élete árán állítá fel annak kapuit az Úr beszéde szerint, amelyet szólott volt Józsué, a Nún fia által.", "ref": ["Józs 6,26"]}], "17": [{"title": "Izráel országa. Illés szárazságot jövendöl, hollók etetik, a sareptai özvegyet csoda által táplálja, fiát pedig feltámasztja"}, {"num": "1", "text_hu": "És szóla Thesbites Illés, a Gileád lakói közül Akhábnak: Él az Úr, az Izráel Istene, aki előtt állok, hogy ez esztendőkben sem harmat, sem eső nem lészen, hanem csak az én beszédem szerint.", "ref": ["Jak 5,17.18"]}, {"num": "2", "text_hu": "És lőn az Úrnak beszéde őhozzá, mondván:"}, {"num": "3", "text_hu": "Menj el innét, és menj napkelet felé, és rejtezzél el a Kérith patakja mellett, mely a Jordán felé folyik!"}, {"num": "4", "text_hu": "És a patakból lesz néked italod. A hollóknak pedig megparancsoltam, hogy tápláljanak téged ott."}, {"num": "5", "text_hu": "Elméne azért, és az Úrnak beszéde szerint cselekedék. És elméne, és leüle a Kérith patakja mellett, amely a Jordán felé folyik."}, {"num": "6", "text_hu": "És a hollók hoztak néki kenyeret és húst reggel és este, és a patakból ivott.", "ref": ["1Kir 19,5-6"]}, {"num": "7", "text_hu": "És lőn néhány nap múlva, hogy kiszáradt a patak, mert nem volt eső a földre."}, {"num": "8", "text_hu": "És lőn az Úrnak beszéde őhozzá, mondván:"}, {"num": "9", "text_hu": "Kelj fel, és menj el Sareptába, amely Szidonhoz tartozik, és légy ott! Ímé, megparancsoltam ott egy özvegyasszonynak, hogy gondoskodjék rólad.", "ref": ["Lk 4,26"]}, {"num": "10", "text_hu": "És felkelvén, elméne Sareptába, és mikor a város kapujához érkezett, ímé, egy özvegyasszony volt ott, aki fát szedegetett, és megszólítván azt, monda néki: Hozz, kérlek, egy kevés vizet nékem valami edényben, hogy igyam!"}, {"num": "11", "text_hu": "De mikor az elment, hogy vizet hozzon, utána kiáltott, és monda néki: Hozz, kérlek, egy falat kenyeret is kezedben!"}, {"num": "12", "text_hu": "Az pedig monda: Él az Úr, a te Istened, hogy nincs semmi sült kenyerem, csak egy marok lisztecském van a vékában és egy kevés olajom a korsóban, és most egy kis fát szedegetek, és hazamegyek, és megkészítem azt magamnak és az én fiamnak, hogy megegyük, és azután meghaljunk.", "ref": ["2Kir 4,2-6"]}, {"num": "13", "text_hu": "Monda pedig néki Illés: Ne félj, menj el, cselekedjél a te beszéded szerint! De mindazáltal nékem süss abból először egy kis pogácsát, és hozd ide! Magadnak és a te fiadnak pedig azután süss,"}, {"num": "14", "text_hu": "mert azt mondja az Úr, Izráel Istene, hogy sem a vékabeli liszt el nem fogy, sem a korsóbeli olaj meg nem kevesül addig, míg az Úr esőt ad a földnek színére."}, {"num": "15", "text_hu": "És ő elméne, és az Illés beszéde szerint cselekedék, és evék mind ő, mind amaz, mind annak háznépe naponként."}, {"num": "16", "text_hu": "A vékabeli liszt nem fogyott el, sem pedig a korsóbeli olaj nem kevesült meg az Úrnak beszéde szerint, amelyet szólott Illés által."}, {"num": "17", "text_hu": "És lőn ezek után, hogy megbetegedék a ház gazdasszonyának fia, és az ő betegsége felette nagy vala, annyira, hogy már a lélegzete is elállott."}, {"num": "18", "text_hu": "Monda azért Illésnek: Mit vétettem ellened, Istennek embere? Azért jöttél hozzám, hogy eszembe juttassad álnokságomat, és megöljed az én fiamat?"}, {"num": "19", "text_hu": "És monda néki: Add ide a te fiadat! És ő elvevé azt az ő kebeléről, és felvivé a felházba, amelyben ő lakik vala, és az ő ágyára fekteté."}, {"num": "20", "text_hu": "Akkor kiálta az Úrhoz, és monda: Én Uram, Istenem, nyomorúságot hozol erre az özvegyre is, akinél én lakom, hogy az ő fiát megölöd?", "ref": ["2Kir 4,33-35"]}, {"num": "21", "text_hu": "És ráborult háromszor a gyermekre, és felkiáltott az Úrhoz, mondván: Én Uram, Istenem, térítsd vissza e gyermek lelkét őbelé!", "ref": ["ApCsel 20,10"]}, {"num": "22", "text_hu": "És meghallgatta az Úr Illés szavát, és megtért a gyermekbe a lélek, és megélede."}, {"num": "23", "text_hu": "És felvévén Illés a gyermeket, alávivé őt a felházból a házba, és adá őt az ő anyjának, és monda Illés: Lássad, él a te fiad!"}, {"num": "24", "text_hu": "És monda az asszony Illésnek: Most tudtam meg, hogy te Isten embere vagy, és hogy az Úrnak beszéde a te ajkadon igazság.", "ref": ["1Kir 18,39"]}], "18": [{"title": "Illés és Abdiás"}, {"num": "1", "text_hu": "És lőn sok idő múltán, a harmadik esztendőben az Úrnak beszéde Illéshez, mondván: Menj el, mutasd meg magadat Akhábnak! És esőt adok a föld színére."}, {"num": "2", "text_hu": "És elméne Illés, hogy megmutassa magát Akhábnak. Nagy éhség volt pedig Samariában.", "ref": ["1Kir 16,23.24"]}, {"num": "3", "text_hu": "És Akháb hívatá Abdiást, aki az ő házának gondviselője volt. (Abdiás pedig felette igen féli vala az Urat,"}, {"num": "4", "text_hu": "mert mikor Jézabel megölette az Úr prófétáit, Abdiás száz prófétát vett oltalmába, és rejtette el ötvenenként egy-egy barlangba, és ott táplálta őket kenyérrel és vízzel.)"}, {"num": "5", "text_hu": "És monda Akháb Abdiásnak: Menj el az országba szerén-szerte a vizek forrásaihoz és a patakokhoz, hogyha valami füvet találhatnánk, hogy a lovakat és öszvéreket megtarthatnánk életben, és ne hagynánk a barmokat mindenestől elpusztulni.", "ref": ["Jer 14,3"]}, {"num": "6", "text_hu": "Eloszták azért maguk közt a földet, amelyen ki-ki elmenjen. Akháb egyedül ment az egyik úton, és Abdiás is egyedül ment a másik úton."}, {"num": "7", "text_hu": "És mikor Abdiás az úton ment, ímé, Illés előtalálá őt, és mikor felismerte őt, arcra borula, és monda: Nem te vagy-é az, uram, Illés?"}, {"num": "8", "text_hu": "Felele néki: Én vagyok. Menj el, mondd meg a te uradnak: Ímé, itt van Illés."}, {"num": "9", "text_hu": "Ő pedig monda: Mit vétettem ellened, hogy a te szolgádat Akháb kezébe akarod adni, hogy megöljön engem?"}, {"num": "10", "text_hu": "Él az Úr, a te Istened, nincs sem nemzetség, sem ország, ahova el nem küldött volna az én uram, hogy megkeressen téged. És ha azt mondották: Nincs itt! Az országot és a népet megesküdtette, hogy téged csakugyan nem találtak meg."}, {"num": "11", "text_hu": "És most te azt mondod: Menj el, mondd meg a te uradnak: Ímé, itt van Illés."}, {"num": "12", "text_hu": "Ha most elmegyek tőled, téged pedig olyan helyre ragad el az Úrnak lelke, amelyet én nem tudok, és én elmegyek, hogy megmondjam Akhábnak, és ha ő téged nem talál meg, engem öl meg. Pedig a te szolgád féli az Urat gyermekségétől fogva."}, {"num": "13", "text_hu": "Nem mondották-é meg az én uramnak, mit cselekedtem, mikor Jézabel megölette az Úr prófétáit? Hogy hogyan rejtettem el az Úr prófétái közül száz férfiút ötvenenként egy-egy barlangba, és tápláltam őket kenyérrel és vízzel."}, {"num": "14", "text_hu": "És te mégis azt mondod: Menj el, és mondd meg a te uradnak: Ímé, itt van Illés, hogy megöljön engemet."}, {"num": "15", "text_hu": "És felele Illés: Él a Seregeknek Ura, aki előtt állok. E mai napon megmutatom magamat néki."}, {"num": "16", "text_hu": "Elméne azért Abdiás Akháb eleibe, és megjelenté ezt néki, és eleibe méne Akháb Illésnek."}, {"num": "17", "text_hu": "És mikor meglátta Akháb Illést, monda Akháb néki: Te vagy-é az Izráel megháborítója?"}, {"num": "18", "text_hu": "Ő pedig monda: Nem én háborítottam meg az Izráelt, hanem te és a te atyád háza azzal, hogy elhagytátok az Úrnak parancsolatait, és a Baál után jártatok.", "ref": ["1Kir 16,30-33"]}, {"num": "19", "text_hu": "Most azért küldj el, gyűjtsd hozzám az egész Izráelt a Kármel-hegyre, és a Baál négyszázötven prófétáját és az Aserának négyszáz prófétáját, akik a Jézabel asztaláról élnek.", "ref": ["1Kir 16,33"]}, {"num": "20", "text_hu": "És elkülde Akháb mind az egész Izráel fiaihoz, és egybegyűjté a prófétákat a Kármel-hegyre."}, {"num": "Subtitle", "text_hu": "Istenítélet a Kármelen"}, {"num": "21", "text_hu": "És odamenvén Illés az egész sokasághoz, monda: Meddig sántikáltok kétfelé? Ha az Úr az Isten, kövessétek őt, ha pedig Baál, kövessétek azt! És nem felelt néki a nép csak egy szót sem.", "ref": ["Józs 24,14-16"]}, {"num": "22", "text_hu": "Akkor monda Illés a népnek: Én maradtam meg csak egyedül az Úr prófétái közül, míg a Baál prófétái négyszázötvenen vannak."}, {"num": "23", "text_hu": "Adjatok azért nékünk két tulkot, és ők válasszák maguknak az egyik tulkot, amelyet vagdaljanak darabokra, és rakják a fákra, de tüzet ne tegyenek alája! Én pedig a másikat készítem el, amelyet a fákra rakok, de tüzet én sem teszek alája."}, {"num": "24", "text_hu": "Akkor hívjátok segítségül a ti istenteknek nevét, és én is segítségül hívom az Úrnak nevét. És amely isten tűz által felel, az az Isten. És felelvén az egész sokaság, monda: Jó lesz!"}, {"num": "25", "text_hu": "És monda Illés a Baál prófétáinak: Válasszátok el magatoknak az egyik tulkot, és készítsétek el ti először, mert ti többen vagytok, és hívjátok segítségül a ti istenteknek nevét, de tüzet ne tegyetek alája!"}, {"num": "26", "text_hu": "És vevék a tulkot, amelyet nékik adott, és azt elkészíték, és segítségül hívák a Baálnak nevét reggeltől fogva délig, mondván: Baál! Hallgass meg minket! De nem jött szó, sem felelet. És ott sántikáltak az oltár körül, amelyet készítettek."}, {"num": "27", "text_hu": "Mikor pedig már dél lett, elkezdte őket gúnyolni Illés, azt mondván: Kiáltsatok hangosabban, hiszen isten! Talán elmélkedik, vagy félrement, vagy úton van, vagy talán aluszik, és felserken."}, {"num": "28", "text_hu": "És elkezdtek hangosan kiabálni, és az ő szokásuk szerint késekkel és borotvákkal metélték magukat, míg csak ki nem csordult a vérük.", "ref": ["3Móz 19,28"]}, {"num": "29", "text_hu": "Mikor pedig a dél elmúlt, prófétálni kezdtek egész az esteli áldozatig, de akkor sem lett se szó, se felelet, se meghallgattatás."}, {"num": "30", "text_hu": "Akkor monda Illés az egész sokaságnak: Jöjjetek énhozzám! És hozzáméne az egész sokaság, és megépíté az Úr oltárát, amely leromboltatott volt."}, {"num": "31", "text_hu": "És vőn Illés tizenkét követ, a Jákób fiai nemzetségeinek száma szerint, akiknek az Isten azt mondotta volt: Izráel legyen a te neved!", "ref": ["Józs 4,5.20", "1Móz 32,28"]}, {"num": "32", "text_hu": "És oltárt építe a kövekből az Úr nevében, és egy árkot húzott az oltár körül, amelybe két véka vetni való mag férne."}, {"num": "33", "text_hu": "És odakészíté a fát, és felvagdalá a tulkot, és felraká azt a fára."}, {"num": "34", "text_hu": "És monda: Töltsetek meg négy vedret vízzel, és öntsétek az égőáldozatra és a fára! Monda ismét: Tegyétek ezt még egyszer! És másodszor is azt tevék. Monda még is: Harmadszor is tegyétek meg! És harmadszor is azt művelék."}, {"num": "35", "text_hu": "Úgy, hogy a víz lecsurgott az oltárról, és még az árok is tele lett vízzel."}, {"num": "36", "text_hu": "És amikor eljött az esteli áldozás ideje, odalépett Illés próféta, és monda: Óh, Uram, Ábrahámnak, Izsáknak és Izráelnek Istene, hadd ismerjék meg e mai napon, hogy te vagy az Isten az Izráelben, és hogy én a te szolgád vagyok, és hogy mindezeket a te parancsolatodból cselekedtem!", "ref": ["2Móz 3,6"]}, {"num": "37", "text_hu": "Hallgass meg engem, Uram, hallgass meg engem, hogy tudja meg e nép, hogy te, az Úr vagy az Isten, és te fordítod vissza az ő szívüket!"}, {"num": "38", "text_hu": "Akkor alászálla az Úr tüze, és megemészté az égőáldozatot, a fát, a köveket és a port, és felnyalta a vizet, amely az árokban volt.", "ref": ["3Móz 9,24"]}, {"num": "39", "text_hu": "Mikor ezt látta az egész sokaság, arcra borult, és monda: Az Úr az Isten! Az Úr az Isten!", "ref": ["1Kir 17,24"]}, {"num": "40", "text_hu": "És monda Illés nékik: Fogjátok meg a Baál prófétáit, senki el ne szaladjon közülük! És megfogák őket, és alávivé őket Illés a Kison patakja mellé, és megölé ott őket.", "ref": ["2Kir 10,25-28"]}, {"num": "41", "text_hu": "Akkor monda Illés Akhábnak: Eredj fel, egyél és igyál, mert nagy esőnek zúgása hallszik."}, {"num": "42", "text_hu": "És felment Akháb, hogy egyék és igyék. Illés pedig felment a Kármel-hegy tetejére, és leborula a földre, és az ő orcáját az ő két térde közé tevé."}, {"num": "43", "text_hu": "És monda az ő szolgájának: Menj fel, és nézz a tenger felé! És felment, és arrafelé nézett, és monda: Nincsen semmi. És monda Illés: Menj vissza hétszer!", "ref": ["2Kir 5,10"]}, {"num": "44", "text_hu": "És lőn hetedúttal* monda a szolga: Ímé, egy kis felhőcske, mint egy embernek a tenyere, jő fel a tengerből. Akkor monda: Menj fel, mondd meg Akhábnak: Fogj be és menj le, hogy meg ne késleljen az eső!"}, {"num": "45", "text_hu": "És lőn azonközben, hogy besötétedett az ég a fellegektől és a széltől, és nagy eső lett. Akháb pedig szekérre ült, és elment Jezréelbe.", "ref": ["Jak 5,18"]}, {"num": "46", "text_hu": "És lőn az Úr keze Illésen, és felövezvén az ő derekát, még Akháb előtt futott el Jezréel felé."}], "19": [{"title": "Illés Jézabel előtt menekül"}, {"num": "1", "text_hu": "És Akháb elbeszélé Jézabelnek mindazokat, amelyeket Illés cselekedett és a többek között, hogy hogyan ölte meg mind a prófétákat fegyverrel.", "ref": ["1Kir 16,31", "1Kir 18,40", "5Móz 13,6-9"]}, {"num": "2", "text_hu": "És követet külde Jézabel Illéshez, mondván: Ezt cselekedjék velem az istenek, és úgy segéljenek, ha holnap ilyenkor úgy nem cselekszem a te életeddel, mint a hogy te cselekedtél azoknak életekkel mind egyig!", "ref": ["1Kir 2,23"]}, {"num": "3", "text_hu": "Amit mikor megértett, felkelvén elméne, vigyázván az ő életére. És méne Beersebába, amely Júdában volt. És ott hagyá az ő szolgáját.", "ref": ["Józs 19,1.2"]}, {"num": "4", "text_hu": "Ő pedig elméne a pusztába egynapi járóföldre, és elmenvén leüle egy fenyőfa alá, és könyörgött, hogy hadd haljon meg, és monda: Elég! Most, óh, Uram, vedd el az én lelkemet, mert nem vagyok jobb az én atyáimnál!", "ref": ["Jób 7,16"]}, {"num": "5", "text_hu": "És lefeküvék és elaluvék a fenyőfa alatt. És ímé, angyal illeté őt, és monda néki: Kelj fel, egyél!", "ref": ["1Kir 17,4.6"]}, {"num": "6", "text_hu": "És mikor körülnézett, ímé, fejénél vala egy szén között sült pogácsa és egy pohár víz. És evék és ivék, és ismét lefeküvék."}, {"num": "7", "text_hu": "És az Úr angyala eljött másodszor is, és megilleté őt, és monda: Kelj fel, egyél, mert erőd felett való utad van."}, {"num": "8", "text_hu": "És ő felkelt, és evett és ivott, és méne annak az ételnek erejével negyven nap és negyven éjjel egész az Isten hegyéig, Hórebig.", "ref": ["2Móz 24,18", "2Móz 34,28", "Mt 4,2"]}, {"num": "Subtitle", "text_hu": "Isten megjelenik Illésnek a Hóreb hegyén"}, {"num": "9", "text_hu": "És beméne ott egy barlangba, és ott hála. És ímé, lőn az Úrnak beszéde őhozzá, és monda néki: Mit csinálsz itt, Illés?"}, {"num": "10", "text_hu": "Ő pedig monda: Nagy búsulásom van az Úrért, a Seregek Istenéért, mert elhagyták a te szövetségedet az Izráel fiai, a te oltáraidat lerontották, és a te prófétáidat fegyverrel megölték, és csak én egyedül maradtam, és engem is halálra keresnek.", "ref": ["1Kir 18,4.30"]}, {"num": "11", "text_hu": "És monda: Jöjj ki, és állj meg ezen a hegyen az Úr előtt! És ímé, ott az Úr volt elmenendő. És az Úr előtt megyen vala nagy erős szél, amely a hegyeket megszaggatta, és meghasogatta a kősziklákat az Úr előtt, de az Úr nem vala abban a szélben. És a szél után földindulás lett, de az Úr nem volt a földindulásban sem.", "ref": ["2Móz 33,21-23"]}, {"num": "12", "text_hu": "És a földindulás után tűz jöve, de nem volt az Úr a tűzben sem. És a tűz után egy halk és szelíd hang hallatszék."}, {"num": "13", "text_hu": "És mikor Illés ezt hallotta, befedé az ő arcát palástjával, és kimenvén, megálla a barlang ajtajában, és ímé, szózat lőn őhozzá, amely ezt mondá: Mit csinálsz itt, Illés?"}, {"num": "14", "text_hu": "És ő felele: Nagy búsulásom van az Úrért, a Seregeknek Istenéért, mert az Izráel fiai elhagyták a te szövetségedet, lerontották a te oltáraidat, és a te prófétáidat megölték fegyverrel, és én egyedül maradtam, és engem is halálra keresnek."}, {"num": "15", "text_hu": "És monda az Úr néki: Menj el, térj vissza a te utadon a pusztán át Damaszkuszba, és mikor odajutándasz, kenjed királlyá Hazáelt Szíriában,", "ref": ["2Kir 8,13"]}, {"num": "16", "text_hu": "és Jéhut, a Nimsi fiát kenjed királlyá Izráelben, és Elizeust, az abelméholabeli Sáfát fiát pedig kenjed prófétává a te helyedbe!", "ref": ["2Kir 9,2.3.6"]}, {"num": "17", "text_hu": "És lészen, hogy aki megmenekedik Hazáel fegyverétől, azt Jéhu öli meg, és aki megmenekedik a Jéhu fegyverétől, azt Elizeus öli meg.", "ref": ["2Kir 9,14-37"]}, {"num": "18", "text_hu": "De meghagyok Izráelben hétezer embert: minden térdet, mely meg nem hajolt a Baálnak, és minden ajkat, mely meg nem csókolta azt.", "ref": ["Róm 11,4"]}, {"num": "19", "text_hu": "És ő elmenvén onnét, megtalálá Elizeust, a Sáfát fiát, amint szántott tizenkét járom ökörrel, és ő maga a tizenkettedikkel volt. És Illés hozzáméne, és az ő palástját reáveté."}, {"num": "20", "text_hu": "És ő elhagyván az ökröket, Illés után futott, és monda: Kérlek, hadd csókoljam meg az én atyámat és az én anyámat! És azután követlek. És monda: Menj, térj vissza! Mert mit cselekedtem tenéked?", "ref": ["Lk 9,61"]}, {"num": "21", "text_hu": "És elmenvén őtőle, vőn azután egy pár ökröt, és levágá azt, és az ekéhez való szerszámokból tüzet rakván, megfőzé azok húsát, és a népnek adá, és evének. És felkelvén, elméne Illés után, és szolgála néki."}], "20": [{"title": "Izráel országa. Akháb kétszeres csatája és győzelme Benhadád szíriai király ellen"}, {"num": "1", "text_hu": "És Benhadád, Szíria királya összegyűjté egész seregét, és harminckét király volt ővele és nagyon sok ló és szekér, és felméne, és megszállá Samariát, és ostromolni kezdte azt."}, {"num": "2", "text_hu": "És követeket küldött Akhábhoz, az Izráel királyához a városba."}, {"num": "3", "text_hu": "És azt üzené néki: Azt mondja Benhadád: A te ezüstöd és aranyad az enyém, a te feleségeid is és a te szép fiaid is az enyémek."}, {"num": "4", "text_hu": "És felele az Izráel királya, és monda: Amint megmondottad, uram, király, tiéd vagyok mindenekkel, amelyeket bírok."}, {"num": "5", "text_hu": "Megtérvén pedig a követek, mondának: Azt mondja Benhadád: Miután hozzád küldöttem, és azt üzentem, hogy a te ezüstödet és aranyadat és a te feleségeidet és fiaidat add nékem,"}, {"num": "6", "text_hu": "azért holnap ilyenkor elküldöm az én szolgáimat hozzád, és felkutatják a te házadat és a te szolgáid házait, és kezekhez veszik, ami csak kedves előtted, és elhozzák."}, {"num": "7", "text_hu": "Akkor egybehívá az Izráel királya mind az ország véneit, és monda: Vegyétek eszetekbe, és lássátok meg, minemű gonosz szándékkal van ez! Mert hozzám küldött az én feleségeimért és gyermekeimért, ezüstömért és aranyomért, és meg nem tagadtam tőle."}, {"num": "8", "text_hu": "És mondának néki a vének mindnyájan, és az egész nép: Ne engedj néki, és az ő akaratát be ne teljesítsd!"}, {"num": "9", "text_hu": "És ő monda a Benhadád követeinek: Mondjátok meg az én uramnak, a királynak: Mindazokat, amelyek felől először üzentél a te szolgádnak, megcselekszem, de ezt a dolgot nem tehetem meg. Így elmenvén a követek, megmondák néki a választ."}, {"num": "10", "text_hu": "Akkor hozzákülde Benhadád, és monda: Úgy cselekedjenek velem az istenek, és úgy segéljenek, hogy Samariának minden pora sem elég, hogy a velem való nép közül mindeniknek csak egy-egy marokkal is jusson!"}, {"num": "11", "text_hu": "És felele az Izráel királya, mondván: Mondjátok meg néki: Ne kérkedjék úgy, aki fegyverbe öltözik, mint aki már leveti a fegyvert!"}, {"num": "12", "text_hu": "Meghallván pedig ezt a választ, mikor ő ivott a királyokkal a sátorokban, monda az ő szolgáinak: Vegyétek körül a várost! És azok körülvevék azt."}, {"num": "13", "text_hu": "És ímé, egy próféta méne Akhábhoz, az Izráel királyához, aki ezt mondá: Azt mondja az Úr: Avagy nem láttad-é mindezt a nagy sokaságot? Ímé, e mai napon kezedbe adom azt, hogy megtudjad, hogy én vagyok az Úr!"}, {"num": "14", "text_hu": "Monda pedig Akháb: Ki által? És felele: Azt mondja az Úr: A tartományok fejedelmeinek ifjai által. Akkor monda Akháb: Ki kezdje meg a harcot? És felele: Te!"}, {"num": "15", "text_hu": "Megszámlálá azért a tartományok fejedelmeinek ifjait, akik kétszázharmincketten voltak. Ezekután megszámlálá mind az Izráel fiainak is minden népét, hétezer embert."}, {"num": "16", "text_hu": "És elindulának délben. Benhadád pedig ott ivott a királyokkal a sátorokban, és lerészegedett ő és a harminckét király, aki segítségére jött vele."}, {"num": "17", "text_hu": "És a tartományok fejedelmeinek ifjai vonultak ki legelőször. Benhadád pedig elkülde, és megmondották néki, ezt mondván: Valami férfiak jöttek ki Samariából."}, {"num": "18", "text_hu": "És monda: Akár békességért jöttek ki, fogjátok meg őket elevenen, akár viadalért jöttek ki, fogjátok el őket elevenen!"}, {"num": "19", "text_hu": "De mikor kivonultak a városból a tartományok fejedelmeinek ifjai és a sereg, amely őket követte,"}, {"num": "20", "text_hu": "mindenik vágni kezdte azt, aki eléje került, és elfutottak a szíriabeliek, az Izráel pedig kergette őket, és megfutott maga Benhadád, Szíria királya is lovon a lovagokkal együtt."}, {"num": "21", "text_hu": "És azután kivonult az Izráel királya, és megveré mind a lovagokat, mind a szekereket, és megveré a szíriabelieket nagy csapással."}, {"num": "22", "text_hu": "És méne az Izráel királyához egy próféta, és ezt mondá néki: Menj el, erősítsd meg magad, és vedd eszedbe, és lásd meg, mit kelljen cselekedned, mert esztendő múlva ismét feljő Szíria királya ellened."}, {"num": "23", "text_hu": "A szíriabeli király szolgái pedig mondának néki: A hegyeknek istenei az ő isteneik, azért győztek le bennünket. De vívjunk csak meg velük a síkon, és meglátod, ha le nem győzzük-é őket?", "ref": ["1Kir 11,23-25"]}, {"num": "24", "text_hu": "És tedd ezt: Küldd el a királyokat, mindeniket a maga helyéről, és állíts hadnagyokat helyettük!"}, {"num": "25", "text_hu": "És szervezz magadnak olyan sereget, mint az volt, amelyet elvesztettél, és olyan lovakat és szekereket, mint amazok voltak! És vívjunk meg velük a síkon, és meglátod, ha le nem győzzük-é őket? És engede az ő szavuknak, és akképpen cselekedék."}, {"num": "26", "text_hu": "Mikor azért az esztendő elmúlt, rendbe szedte Benhadád a szíriabelieket, és feljöve Afekbe, hogy hadakozzék az Izráel ellen."}, {"num": "27", "text_hu": "De az Izráel fiai összeszámláltattak, és elláttattak élelemmel, és eleikbe menének azoknak. Táborba szállván pedig az Izráel fiai, amazokhoz képest olyanok voltak, mint két kicsiny kecskenyájacska, míg a szíriabeliek ellepték a földet."}, {"num": "28", "text_hu": "Jött vala pedig egy Isten embere, és szóla az Izráel királyának, mondván: Azt mondja az Úr: Azért mert a szíriabeliek azt mondották, hogy csak a hegyeknek Istene az Úr és nem a völgyeknek Istene is, mindezt a nagy sokaságot a te kezedbe adom, hogy megismerjétek, hogy én vagyok az Úr.", "ref": ["2Kir 19,28.35"]}, {"num": "29", "text_hu": "És ott táboroztak egészen velük szemben hetednapig. A hetedik napon azután megütköztek, és az Izráel fiai levágtak a szíriabeliek közül egy nap százezer gyalogost."}, {"num": "30", "text_hu": "És a többiek elmenekültek Afek városába. De a falak rászakadtak a megmaradott huszonkétezer emberre, és Benhadád is elfutott, és ott bolyongott a városban kamaráról kamarára."}, {"num": "31", "text_hu": "És mondának néki az ő szolgái: Ímé, hallottuk, hogy az Izráel házának királyai kegyelmes királyok, azért hadd öltözzünk zsákokba, és vessünk köteleket a mi nyakunkba, és menjünk ki az Izráel királyához! Talán életben hagyja a te lelkedet."}, {"num": "32", "text_hu": "És zsákokba öltözének, és köteleket vetének nyakukba, és elmenének az Izráel királyához, és mondának: A te szolgád, Benhadád, ezt mondja: Hagyd életben, kérlek, az én lelkemet! És monda: Él-e még? Én atyámfia ő!"}, {"num": "33", "text_hu": "És a férfiak jó jelnek vették azt, és gyorsan megragadták a szót, és mondának: A te atyádfia, Benhadád él. És monda: Menjetek, és hozzátok ide őt! Kijöve azért őhozzá Benhadád. És felülteté őt az ő szekerébe,"}, {"num": "34", "text_hu": "és monda néki: A városokat, amelyeket elvett volt az én atyám a te atyádtól, azokat visszaadom, és csinálj magadnak utcákat Damaszkuszban, mint az én atyám csinált volt Samariában; én ezzel a kötéssel bocsátlak el téged. És szövetséget kötött vele, és elbocsátá őt."}, {"num": "35", "text_hu": "Egy férfiú pedig a próféták fiai közül monda az ő felebarátjának az Úr beszéde szerint: Verj meg engem, kérlek! De ez nem akará őt megverni."}, {"num": "36", "text_hu": "Akkor monda néki: Azért, mert nem engedtél az Úr szavának: Ímé, mihelyt éntőlem elmégy, megöl téged az oroszlán. És amikor elment őtőle, találá őt egy oroszlán, és megölé.", "ref": ["1Kir 13,21.24"]}, {"num": "37", "text_hu": "Talála azután más férfiat, akinek monda: Kérlek, verj meg engem. És megveré az annyira, hogy megsebesítette."}, {"num": "38", "text_hu": "És elméne a próféta, és az útfélen a király elé álla, és elváltoztatá magát, szemeit bekötözvén."}, {"num": "39", "text_hu": "Mikor pedig arra ment el a király, kiálta a királyhoz, és monda: A te szolgád kiment volt a hadba, és ímé, egy férfiú eljövén, hoza énhozzám egy férfiút, és monda: Őrizd meg ezt a férfiút! Ha elszaladánd, meg kell halnod érette, vagy egy talentum ezüstöt fizetsz."}, {"num": "40", "text_hu": "És mialatt a te szolgádnak itt és amott dolga volt, az az ember már nem volt. És monda néki az Izráel királya: Az a te ítéleted. Magad akartad."}, {"num": "41", "text_hu": "És mindjárt elvevé a kötést az ő szeméről, és megismeré őt az Izráel királya, hogy a próféták közül való."}, {"num": "42", "text_hu": "És monda néki: Ezt mondja az Úr: Mert elbocsátottad kezedből a férfiút, akit én halálra szántam, azért lelked lészen lelkéért és néped népéért.", "ref": ["1Kir 22,37"]}, {"num": "43", "text_hu": "És házához méne az Izráel királya szomorú és megbúsult szívvel, és méne Samariába."}], "21": [{"title": "Akháb és Jézabel zsarnoksága Nábót ellen"}, {"num": "1", "text_hu": "És történt ezek után, hogy a jezréelbeli Nábótnak egy szőlője volt Jezréelben Akhábnak, Samaria királyának a háza mellett.", "ref": ["1Kir 18,46"]}, {"num": "2", "text_hu": "És szóla Akháb Nábótnak, mondván: Add nékem a te szőlődet, hogy legyen veteményeskertem! Mert közel van az én házamhoz, és néked érette jobb szőlőt adok annál, vagy ha néked tetszik, pénzül adom meg az árát."}, {"num": "3", "text_hu": "És felele Nábót Akhábnak: Isten őrizzen, hogy néked adjam az én atyáimtól maradt örökséget!", "ref": ["3Móz 25,23", "4Móz 36,7"]}, {"num": "4", "text_hu": "Akkor hazaméne Akháb nagy bánattal és haraggal a beszéd miatt, amelyet szólott néki a jezréelbeli Nábót, mondván: Nem adom néked az én atyáimtól maradt örökséget. És lefeküvék az ő ágyára, és arcát a fal felé fordítá, és nem evék kenyeret."}, {"num": "5", "text_hu": "Hozzámenvén az ő felesége, Jézabel monda néki: Miért háborodott meg a te szíved, és kenyeret nem eszel?", "ref": ["1Kir 19,2"]}, {"num": "6", "text_hu": "És ő monda néki: Mert ama jezréelbeli Nábóttal beszéltem, és azt mondám néki: Add nékem a te szőlődet pénzért, vagy ha inkább tetszik, más szőlőt adok néked érette. Ő pedig azt mondta: Nem adom néked az én szőlőmet."}, {"num": "7", "text_hu": "Akkor monda néki Jézabel, az ő felesége: Te bírod-é most az Izráel királyságát? Kelj fel, egyél kenyeret, és a te szíved örvendezzen, én majd néked adom a jezréelbeli Nábót szőlőjét."}, {"num": "8", "text_hu": "És levelet írt Akháb nevével, amelyet megpecsételt az ő gyűrűjével, és elküldé azt a levelet a véneknek és a főembereknek, akik Nábóttal egy városban laktak."}, {"num": "9", "text_hu": "És a levélben ezt írta, mondván: Hirdessetek böjtöt, és ültessétek Nábótot a nép élére!"}, {"num": "10", "text_hu": "És ültessetek vele szembe két istentelen embert, akik tanúbizonyságot tegyenek őellene, mondván: Megszidalmaztad az Istent és a királyt. Azután vigyétek ki, és kövezzétek meg őt, hogy meghaljon!", "ref": ["5Móz 17,6", "5Móz 19,15"]}, {"num": "11", "text_hu": "És ekképpen cselekedének a vének és a főemberek, akik az ő városában laktak, amint Jézabel nékik megparancsolta, és amint a levélben megírta, amelyet nékik küldött."}, {"num": "12", "text_hu": "Böjtöt hirdetének, és ülteték Nábótot a nép élére."}, {"num": "13", "text_hu": "Előjöve azután két istentelen ember, és leült vele szemben, és tanúbizonyságot tettek ez istentelen emberek Nábót ellen a nép előtt, mondván: Megszidalmazta Nábót az Istent és a királyt. Kivivék azért őt a városból, és megkövezék, és meghala."}, {"num": "14", "text_hu": "Azután megüzenék Jézabelnek, mondván: Megköveztetett Nábót, és meghalt.", "ref": ["2Kir 9,10.30-36"]}, {"num": "15", "text_hu": "Mikor pedig meghallotta Jézabel, hogy megköveztetett Nábót és meghalt, monda Jézabel Akhábnak: Kelj fel, és foglald el a jezréelbeli Nábót szőlőjét, amelyet nem akart néked pénzért odaadni! Mert nem él Nábót, hanem meghalt."}, {"num": "16", "text_hu": "És mikor meghallotta Akháb, hogy Nábót meghalt, felkelt Akháb, hogy lemenjen a jezréelbeli Nábót szőlőjébe, és azt elfoglalja."}, {"num": "Subtitle", "text_hu": "Illés fenyegető jövendölése"}, {"num": "17", "text_hu": "Akkor szóla az Úr Thesbites Illésnek, mondván:", "ref": ["1Kir 18,46", "1Kir 19,2"]}, {"num": "18", "text_hu": "Kelj fel, és menj Akhábnak, az izráelbeli királynak eleibe, aki Samariában lakik! Ímé, ott van a Nábót szőlőjében, amelybe lement, hogy azt elfoglalja."}, {"num": "19", "text_hu": "És szólj néki, ezt mondván: Így szól az Úr: Nemde megölted-é, és nemde el is foglaltad-é? És szólj néki, mondván: Ezt mondja az Úr: Ugyanazon a helyen, ahol felnyalták az ebek Nábót vérét, ebek nyalják fel a te véredet is!", "ref": ["1Kir 22,38", "2Kir 9,10"]}, {"num": "20", "text_hu": "És monda Akháb Illésnek: Megint rám találtál, ellenségem? És ő monda: Rád találtam, mert te magadat mindenestől arra adtad, hogy gonoszságot cselekedjél az Úr szemei előtt.", "ref": ["1Kir 18,17", "1Kir 19,1-2"]}, {"num": "21", "text_hu": "Ímé, azt mondja az Úr: Veszedelmet hozok reád, és elvesztem a te maradékaidat, és kigyomlálom Akhábnak még az ebét is és a berekesztettet és az elhagyatottat Izráelben.", "ref": ["2Kir 9,7-10"]}, {"num": "22", "text_hu": "És olyanná teszem a te házadat, mint Jeroboámnak, a Nébát fiának házát és mint Baásának, az Ahija fiának házát azért, amiért haragra ingerlettél engem, és amiért bűnbe ejtetted az Izráelt.", "ref": ["1Kir 15,29", "1Kir 16,11-13"]}, {"num": "23", "text_hu": "És Jézabel felől is szóla az Úr, mondván: Az ebek eszik meg Jézabelt Jezréel kőfala előtt.", "ref": ["2Kir 9,30-36"]}, {"num": "24", "text_hu": "Azt, aki Akháb házából a városban hal meg, az ebek eszik meg; azt pedig, aki a mezőben hal meg, az égi madarak eszik meg.", "ref": ["1Kir 14,11"]}, {"num": "25", "text_hu": "Mert bizonyára nem volt Akhábnak mása, aki magát arra adta volna, hogy csak gonoszságot cselekedjék az Úr szemei előtt, amelyre az ő felesége, Jézabel ösztökélé őt.", "ref": ["1Kir 16,30.31"]}, {"num": "26", "text_hu": "Mert igen utálatos dolgot cselekedék, követvén a bálványokat mind aszerint, amint cselekedének az emoreusok, akiket az Úr kiűzött volt az Izráel fiai előtt."}, {"num": "27", "text_hu": "Lőn pedig, mikor meghallotta Akháb e beszédeket, megszaggatá az ő ruháit, és zsákba öltözék, és böjtöle, és a zsákban hála, és nagy alázatossággal jár vala.", "ref": ["Ezsd 9,3"]}, {"num": "28", "text_hu": "És szóla az Úr Thesbites Illésnek, mondván:"}, {"num": "29", "text_hu": "Nem láttad-é, hogy Akháb hogyan megalázta magát előttem? Mivelhogy pedig megalázta magát előttem, nem hozom reá a veszedelmet az ő életében, hanem csak az ő fia idejében hozom el a veszedelmet az ő házára.", "ref": ["2Kir 9,24-26"]}], "22": [{"title": "Akháb és Josafát királyok háborúja a szíriabeliek ellen"}, {"num": "1", "text_hu": "És három esztendő lefolyt úgy, hogy nem volt hadakozás a szíriabeliek és az Izráel között."}, {"num": "2", "text_hu": "De a harmadik esztendőben aláméne Josafát, Júda királya az Izráel királyához."}, {"num": "3", "text_hu": "Akkor monda az Izráel királya az ő szolgáinak: Nem tudjátok-é, hogy Rámoth Gileád a miénk? És mi hallgatunk, és nem vesszük vissza azt Szíria királyától?", "ref": ["Józs 21,38"]}, {"num": "4", "text_hu": "És monda Josafátnak: Feljössz-é velem e hadba Rámoth Gileád ellen? Felele Josafát az Izráel királyának: Úgy én, mint te, úgy az én népem, mint a te néped, úgy az én lovaim, mint a te lovaid.", "ref": ["2Krón 18,3"]}, {"num": "5", "text_hu": "És monda Josafát az Izráel királyának: Kérdezősködjél még ma az Úr beszéde után!", "ref": ["2Kir 3,11"]}, {"num": "6", "text_hu": "És összegyűjté az Izráel királya a prófétákat, közel négyszáz férfiút, és monda nékik: Elmenjek-é Rámoth Gileád ellen hadba, vagy elhagyjam? És mondának: Menj fel, mert az Úr kezébe adja azt a királynak."}, {"num": "7", "text_hu": "És monda Josafát: Nincs itt már több prófétája az Úrnak, hogy attól is tudakozódhatnánk?"}, {"num": "8", "text_hu": "És monda az Izráel királya Josafátnak: Még van egy férfiú, aki által megkérdhetjük az Urat, Mikeás, a Jemla fia. De én gyűlölöm őt, mert soha nem jövendöl nékem jót, hanem mindig csak rosszat. És monda Josafát: Ne beszéljen így a király!", "ref": ["1Kir 21,20"]}, {"num": "9", "text_hu": "És előszólíta az Izráel királya egy udvari szolgát, és monda: Hívd ide hamar Mikeást, a Jemla fiát!"}, {"num": "10", "text_hu": "És ott ült az Izráel királya és Josafát, Júda királya, ruhákba öltözötten, mindenik a maga trónusán Samaria kapuja előtt a térségen, és a próféták mind ott jövendöltek előttük.", "ref": ["2Krón 18,9"]}, {"num": "11", "text_hu": "És Sédékiás, a Kénaána fia vasszarvakat készített, és monda: Ezt mondja az Úr: Ezekkel ökleled a szíriabelieket, míg meg nem emészted őket."}, {"num": "12", "text_hu": "És a próféták is mindnyájan ekképpen jövendöltek, mondván: Menj fel Rámoth Gileád ellen! És jó szerencséd lesz, mert azt az Úr a király kezébe adja."}, {"num": "13", "text_hu": "A követ pedig, aki elment volt, hogy elhívja Mikeást, szóla néki, mondván: Ímé, a próféták egyenlő akarattal jót jövendölnek a királynak. Szólj, kérlek, te is úgy, mint azok közül egy, és jövendölj jót!"}, {"num": "14", "text_hu": "Mikeás pedig monda: Él az Úr, hogy csak azt fogom mondani, amit az Úr mondánd nékem.", "ref": ["4Móz 22,38", "4Móz 24,13"]}, {"num": "Subtitle", "text_hu": "Mikeás vereséget jövendöl"}, {"num": "15", "text_hu": "És mikor a királyhoz ment, monda néki a király: Mikeás! Elmenjünk-é Rámoth Gileád ellen hadba, vagy elhagyjuk? Ő pedig monda néki: Menj fel, és járj szerencsével! Az Úr kezébe adja azt a királynak."}, {"num": "16", "text_hu": "És monda néki a király: Még hányszor kényszerítselek téged, hogy az igaznál egyebet ne mondj nékem az Úr nevében?", "ref": ["Mt 26,63-65"]}, {"num": "17", "text_hu": "És monda: Látám az egész Izráelt szétszéledve a hegyeken, mint a juhokat, amelyeknek nincsen pásztoruk. És monda az Úr: Nincsen ezeknek uruk? Térjen vissza ki-ki az ő házához békességben!"}, {"num": "18", "text_hu": "És monda az Izráel királya Josafátnak: Nemde nem megmondottam-é néked, hogy soha jót nékem nem jövendöl, hanem csak rosszat."}, {"num": "19", "text_hu": "És monda Mikeás: Azért halld meg most az Úr beszédét: Látám az Urat az ő székiben ülni, és az egész mennyei sereget az ő jobb és bal keze felől mellette állani.", "ref": ["Dán 7,10"]}, {"num": "20", "text_hu": "És monda az Úr: Kicsoda csalja meg Akhábot, hogy felmenjen, és elvesszen Rámoth Gileádnál? És ki egyet, ki mást szól vala hozzá."}, {"num": "21", "text_hu": "Akkor előjőve egy lélek, aki az Úr eleibe álla, és monda: Én akarom megcsalni őt. Az Úr pedig monda néki: Miképpen?", "ref": ["Jób 1,6"]}, {"num": "22", "text_hu": "És felele: Kimegyek, és hazug lélek leszek minden ő prófétáinak szájában. Akkor monda az Úr: Csald meg és győzd meg, menj ki, és cselekedjél úgy!", "ref": ["Jel 16,14"]}, {"num": "23", "text_hu": "Ímé, az Úr a hazugságnak lelkét adta mindezeknek a te prófétáidnak szájába, és az Úr szólott veszedelmes dolgot ellened."}, {"num": "24", "text_hu": "Akkor odalépett Sédékiás, a Kénaána fia, és arcul csapván Mikeást, monda: Hogyan? Eltávozott volna éntőlem az Úrnak lelke, hogy csak néked szólana?", "ref": ["Jn 18,22"]}, {"num": "25", "text_hu": "És monda Mikeás: Ímé, meglátod azon a napon, amikor az egyik kamarából a másik kamarába mégy be, hogy elrejtőzhess.", "ref": ["1Kir 20,30"]}, {"num": "26", "text_hu": "Az Izráel királya pedig monda: Fogjad Mikeást, és vidd vissza őt Ammonhoz, a város fejedelméhez és Joáshoz, a király fiához."}, {"num": "27", "text_hu": "És mondjad: Ezt mondja a király: Vessétek ezt a tömlöcbe, és tápláljátok őt a nyomorúság kenyerével és a nyomorúság vizével, míg békességgel megjövök!"}, {"num": "28", "text_hu": "Monda pedig Mikeás: Ha békességgel térsz vissza, nem az Úr szólott énáltalam. Azután monda: Halljátok ezt meg minden népek!", "ref": ["5Móz 18,21.22"]}, {"num": "Subtitle", "text_hu": "Akháb halála"}, {"num": "29", "text_hu": "És felvonult az Izráel királya és Josafát, a Júda királya Rámoth Gileád ellen."}, {"num": "30", "text_hu": "És monda az Izráel királya Josafátnak: Megváltoztatom ruhámat, és úgy megyek a viadalra, te pedig öltözzél fel ruhádba! És elváltoztatá ruháját az Izráel királya, és úgy méne a viadalra."}, {"num": "31", "text_hu": "Szíria királya pedig megparancsolá az ő szekerei harminckét fejedelmeinek, mondván: Ne vívjatok se kicsinnyel, se naggyal, hanem egyedül csak az Izráel királya ellen vívjatok!"}, {"num": "32", "text_hu": "És amikor meglátták a szekerek fejedelmei Josafátot, mondának: Nyilván ez az Izráel királya, és reárohanván vívának ellene. De Josafát elkezdett kiáltani."}, {"num": "33", "text_hu": "Mikor pedig látták a szekerek fejedelmei, hogy nem az Izráel királya, ott hagyták."}, {"num": "34", "text_hu": "Egy ember pedig csak úgy találomra kilövé az ő kézívét, és találá az Izráel királyát a páncél és a kapocs között. És ő monda a kocsisának: Fordulj meg, és vígy ki engem a táborból, mert megsebesültem!"}, {"num": "35", "text_hu": "És az ütközet mind erősebb lett azon a napon, és a király az ő szekerében állott a szíriabeliek ellen, és meghalt estefelé, és a vér a sebből a szekérbe csorgott."}, {"num": "36", "text_hu": "És kikiálták napnyugatkor a táborban, mondván: Minden ember menjen haza a maga városába és földjébe!"}, {"num": "37", "text_hu": "És meghalt a király, és visszavitetvén Samariába, eltemeték a királyt Samariában."}, {"num": "38", "text_hu": "És mikor mosták az ő szekerét a Samaria mellett lévő tóban, az ebek nyalták az ő vérét, és paráznák fürödtek ott az Úrnak beszéde szerint, amelyet szólott volt.", "ref": ["1Kir 21,19"]}, {"num": "39", "text_hu": "Akhábnak egyéb dolgai pedig és minden cselekedetei, az elefántcsontból építtetett ház és mind a városok, amelyeket épített, vajon nincsenek-é megírva az Izráel királyainak krónikakönyvében?"}, {"num": "40", "text_hu": "És elaluvék Akháb az ő atyáival, és uralkodék őutána fia, Akházia."}, {"num": "Subtitle", "text_hu": "Júda országa. Josafát"}, {"num": "41", "text_hu": "És Josafát, az Asa fia lett királlyá Júdában, Akhábnak, az Izráel királyának negyedik esztendejében."}, {"num": "42", "text_hu": "És Josafát harmincöt esztendős volt, mikor uralkodni kezdett, és huszonöt esztendeig uralkodott Jeruzsálemben. Az ő anyjának Azuba volt a neve, Silhi leánya."}, {"num": "43", "text_hu": "És jára Asának, az ő atyjának minden útjában, és abból ki nem tére, azt cselekedvén, ami az Úr szemei előtt kedves."}, {"num": "44", "text_hu": "Csakhogy a magaslatokat nem rombolták le, és a nép még áldozott és tömjénezett a magaslatokon.", "ref": ["1Kir 15,14", "2Krón 20,33"]}, {"num": "45", "text_hu": "És békességben élt Josafát az Izráel királyával."}, {"num": "46", "text_hu": "Josafátnak egyéb dolgai pedig és az ő ereje, amellyel cselekedett, és amellyel hadakozott, vajon nincsenek-é megírva a Júda királyainak krónikakönyvében?"}, {"num": "47", "text_hu": "A férfi paráznákat is, akik még megmaradtak volt az ő atyjának, Asának idejéből, kiűzte az országból.", "ref": ["1Kir 15,12"]}, {"num": "48", "text_hu": "Akkor nem volt király Edomban, hanem csak helyettes király.", "ref": ["2Sám 8,14"]}, {"num": "49", "text_hu": "És Josafát Társis hajókat csináltatott, hogy aranyért mennének Ofirba, de nem mehettek el, mert a hajók összetörtek Esiongáberben.", "ref": ["2Krón 20,37", "1Kir 9,26"]}, {"num": "50", "text_hu": "Akkor mondá Akházia, az Akháb fia, Josafátnak: Hadd menjenek el az én szolgáim a te szolgáiddal e hajókon! De Josafát nem akará."}, {"num": "51", "text_hu": "És elaluvék Josafát az ő atyáival, és eltemetteték az ő atyáival az ő atyjának, Dávidnak városában, és az ő fia, Jórám uralkodék helyette."}, {"num": "Subtitle", "text_hu": "Izráel országa. Akházia"}, {"num": "52", "text_hu": "Akházia pedig, az Akháb fia kezde uralkodni Izráelen Samariában Josafátnak, a Júda királyának tizenhetedik esztendejében, és uralkodék Izráelben két esztendeig."}, {"num": "53", "text_hu": "És gonoszul cselekedék az Úrnak szemei előtt, járván az ő atyjának és anyjának útján, és Jeroboámnak, a Nébát fiának útján, aki bűnbe ejté az Izráelt.", "ref": ["1Kir 16,31"]}, {"num": "54", "text_hu": "És szolgála a Baálnak, és azt imádá, és haragra indítá az Urat, Izráel Istenét, mint ahogy az ő atyja cselekedett."}]}