{"1": [{"title": "Köszöntés"}, {"num": "1", "text_hu": "Péter, Jézus Krisztusnak apostola a Pontusban, Galáciában, Kappadóciában, Ázsiában és Bithiniában elszéledt jövevényeknek,", "ref": ["1Pt 2,11", "Jak 1,1", "Jn 7,35"]}, {"num": "2", "text_hu": "akik ki vannak választva az Atya Isten eleve rendelése szerint a Lélek megszentelésében engedelmességre és Jézus Krisztus vérével való meghintésre: Kegyelem és békesség adassék néktek bőségesen!", "ref": ["Róm 8,28.29", "1Pt 1,19", "Zsid 10,22", "Zsid 12,24", "Zsid 9,14"]}, {"num": "Subtitle", "text_hu": "Isten magasztalása a hívők nagy reménységéért és boldogságáért"}, {"num": "3", "text_hu": "Áldott az Isten és a mi Urunk Jézus Krisztusnak Atyja, aki az ő nagy irgalmassága szerint újonnan szült minket élő reménységre Jézus Krisztusnak a halálból való feltámadása által", "ref": ["Ef 1,3", "Ef 2,4-5", "Tit 3,5.7", "1Kor 15,20"]}, {"num": "4", "text_hu": "romolhatatlan, szeplőtelen és hervadhatatlan örökségre, amely a mennyekben van fenntartva számunkra,", "ref": ["1Pt 5,4", "Kol 1,12", "2Tim 4,8"]}, {"num": "5", "text_hu": "akiket Isten hatalma őriz hit által az üdvösségre, amely készen van, hogy az utolsó időben nyilvánvalóvá legyen.", "ref": ["Gal 3,23", "Fil 4,7"]}, {"num": "6", "text_hu": "Amelyben örvendeztek, noha most kissé, ha meg kell lenni, szomorkodtok különféle kísértések között,", "ref": ["1Pt 4,13", "1Pt 5,10", "2Kor 4,17", "Jak 1,2", "Róm 5,2.3"]}, {"num": "7", "text_hu": "hogy a ti kipróbált hitetek, ami sokkal becsesebb a veszendő, de tűz által kipróbált aranynál, dicséretre, tisztességre és dicsőségre méltónak találtassék a Jézus Krisztus megjelenésekor.", "ref": ["Péld 17,3", "1Pt 4,13", "Tit 2,13"]}, {"num": "8", "text_hu": "Akit, noha nem láttatok, szerettek, akiben, noha most nem látjátok, de hisztek benne, kibeszélhetetlen és dicsőült örömmel örvendeztek,", "ref": ["Jn 20,29", "2Kor 5,7", "Ésa 35,10"]}, {"num": "9", "text_hu": "elérvén hitetek célját, a lélek üdvösségét.", "ref": ["Róm 6,22", "Zsid 10,39"]}, {"num": "10", "text_hu": "Amely üdvösség felől tudakozódtak és nyomozódtak a próféták, akik az irántatok való kegyelem felől jövendöltek,", "ref": ["Mt 13,17", "Lk 10,24"]}, {"num": "11", "text_hu": "nyomozódván, hogy mely vagy milyen időre jelenté azt ki a Krisztusnak őbennük lévő Lelke, aki eleve bizonyságot tett a Krisztus szenvedéseiről és az azok után való dicsőségről.", "ref": ["Dán 9,2.23", "Dán 12,8.9", "2Pt 1,21", "Jel 19,10", "Fil 2,7.9"]}, {"num": "12", "text_hu": "Akiknek megjelentetett, hogy nem maguknak, hanem nékünk szolgáltak azokkal, amelyeket most hirdetnek néktek azok, akik prédikálták néktek az evangéliumot az egekből küldött Szentlélek által, amikbe angyalok vágyakoznak betekinteni.", "ref": ["ApCsel 2,30.31", "ApCsel 3,18", "ApCsel 10,43", "Zsid 2,4", "Ef 3,9.10", "2Tim 4,8"]}, {"num": "Subtitle", "text_hu": "Buzdítások szent életre"}, {"num": "13", "text_hu": "Annak okáért felövezvén elmétek derekait mint józanok, tökéletesen reménykedjetek abban a kegyelemben, amelyet a Jézus Krisztus hoz néktek, mikor megjelen!", "ref": ["Ef 6,14", "Ef 5,8", "Zsid 6,18", "2Tim 1,9.10"]}, {"num": "14", "text_hu": "Mint engedelmes gyermekek ne szabjátok magatokat a ti előbbi kívánságaitokhoz, amelyek tudatlanságotok alatt voltak bennetek!", "ref": ["1Pt 4,3", "Róm 12,2", "Ef 4,17"]}, {"num": "15", "text_hu": "Hanem amiképpen szent az, aki elhívott titeket, ti is szentek legyetek teljes életetekben,", "ref": ["1Pt 2,9", "Gal 1,6", "2Kor 7,1"]}, {"num": "16", "text_hu": "mert meg van írva: Szentek legyetek, mert én szent vagyok.", "ref": ["3Móz 11,44", "3Móz 19,2"]}, {"num": "17", "text_hu": "És ha Atyának hívjátok őt, aki személyválogatás nélkül ítél kinek-kinek cselekedete szerint, félelemmel töltsétek a ti jövevénységtek idejét!", "ref": ["Gal 4,6", "Róm 2,6.11", "Zsid 12,28"]}, {"num": "18", "text_hu": "Tudván, hogy nem veszendő holmin, ezüstön vagy aranyon váltattatok meg a ti atyáitoktól örökölt hiábavaló életetekből,", "ref": ["1Kor 6,20", "1Kor 7,23", "1Pt 4,3"]}, {"num": "19", "text_hu": "hanem drága véren, mint hibátlan és szeplőtlen bárányén: a Krisztusén.", "ref": ["Zsid 9,14", "1Kor 5,7"]}, {"num": "20", "text_hu": "Aki eleve el volt ugyan rendelve a világ megalapítása előtt, megjelent pedig az idők végén tiérettetek,", "ref": ["Jel 13,8", "Ef 3,9", "2Tim 1,9.10", "Róm 16,25.26", "Ef 1,4"]}, {"num": "21", "text_hu": "akik őáltala hisztek Istenben, aki feltámasztotta őt a halálból és dicsőséget adott neki, hogy a ti hitetek reménység is legyen Istenben.", "ref": ["1Pt 1,11", "ApCsel 3,15", "ApCsel 13,30-31", "Róm 4,5"]}, {"num": "22", "text_hu": "Lelketeket az igazság iránt való engedelmességben képmutatás nélkül való atyafiúi szeretetre tisztítván meg a Lélek által, egymást tiszta szívből buzgón szeressétek,", "ref": ["1Pt 1,2", "Jak 4,8", "2Pt 1,7", "1Jn 3,18", "1Tim 1,5"]}, {"num": "23", "text_hu": "mint akik újonnan születtetek nem romlandó magból, de romolhatatlanból, Istennek igéje által, amely él és megmarad örökké.", "ref": ["1Pt 1,3", "Jn 1,12.13", "Jn 3,3", "Jak 1,18", "Zsid 4,12"]}, {"num": "24", "text_hu": "Mert minden test olyan, mint a fű, és az embernek minden dicsősége olyan, mint a fű virága. Megszárad a fű, és virága elhull,", "ref": ["Ésa 40,6.8", "Jak 1,10-11"]}, {"num": "25", "text_hu": "de az Úr beszéde megmarad örökké. Ez pedig az a beszéd, amely néktek hirdettetett.", "ref": ["Zsolt 119,89.90", "Róm 10,8"]}], "2": [{"title": "A keresztyének, Isten újszövetségi népe kerülje a testi kívánságokat, engedelmeskedjék a felsőbbségnek, kövesse Krisztust"}, {"num": "1", "text_hu": "Levetvén azért minden gonoszságot, minden álnokságot, képmutatást, irigykedést és minden rágalmazást,", "ref": ["Jak 1,21", "Jak 4,11", "Ef 4,22.31"]}, {"num": "2", "text_hu": "mint most született csecsemők a tiszta, hamisítatlan tej után vágyakozzatok, hogy azon növekedjetek,", "ref": ["1Pt 1,23", "Mt 18,3", "Zsid 5,12-13", "2Pt 3,18", "Zsid 6,4.5"]}, {"num": "3", "text_hu": "mivelhogy ízleltétek, hogy jóságos az Úr.", "ref": ["Zsolt 34,9"]}, {"num": "4", "text_hu": "Akihez járulván, mint élő, az emberektől ugyan megvetett, de Istennél választott, becses kőhöz,", "ref": ["Dán 2,34.44.45"]}, {"num": "5", "text_hu": "ti magatok is mint élő kövek épüljetek fel lelki házzá, szent papsággá, hogy lelki áldozatokkal áldozzatok, amelyek kedvesek Istennek a Jézus Krisztus által!", "ref": ["Ef 2,22", "Zsid 3,6", "Zsid 13,15", "Róm 12,1", "Zsolt 51,19"]}, {"num": "6", "text_hu": "Azért van meg az Írásban: Ímé, szegletkövet teszek Sionban, amely kiválasztott, becses, és aki hisz abban, meg nem szégyenül.", "ref": ["Ésa 28,16", "Jn 3,16"]}, {"num": "7", "text_hu": "Tisztesség azért néktek, akik hisztek, az engedetleneknek pedig: A kő, amelyet az építők megvetettek, az lett a szegletnek fejévé és megütközésnek kövévé s botránkozásnak sziklájává,", "ref": ["Zsolt 118,22", "Mt 21,42"]}, {"num": "8", "text_hu": "akik engedetlenek lévén, megütköznek az igében, amire rendeltettek is.", "ref": ["Ésa 8,14", "Róm 9,32.33", "1Kor 1,23", "1Thessz 5,9"]}, {"num": "9", "text_hu": "Ti pedig választott nemzetség, királyi papság, szent nemzet megtartásra való nép vagytok, hogy hirdessétek annak hatalmas dolgait, aki a sötétségből az ő csodálatos világosságára hívott el titeket;", "ref": ["2Móz 19,5.6", "Jel 1,6"]}, {"num": "10", "text_hu": "akik hajdan nem nép voltatok, most pedig Isten népe vagytok, akik nem kegyelmezettek voltatok, most pedig kegyelmezettek vagytok.", "ref": ["Hós 2,22", "Róm 9,25", "Róm 11,30.31"]}, {"num": "11", "text_hu": "Szeretteim, kérlek titeket, mint jövevényeket és idegeneket, tartóztassátok meg magatokat a testi kívánságoktól, amelyek a lélek ellen vitézkednek!", "ref": ["1Pt 1,1.17", "2Kor 5,6", "Róm 7,23", "Jak 4,1", "Gal 5,17"]}, {"num": "12", "text_hu": "Magatokat a pogányok közt jól viselvén, hogy amiben rágalmaznak titeket, mint gonosztevőket, a jó cselekedetekből, ha látják azokat, dicsőítsék Istent a meglátogatás napján.", "ref": ["1Pt 3,16", "Fil 2,15", "Mt 5,16", "Lk 19,44"]}, {"num": "13", "text_hu": "Engedelmeskedjetek azért minden emberi rendelésnek az Úrért: akár királynak, mint feljebbvalónak,", "ref": ["Róm 13,1.5", "Mt 22,21", "Tit 3,1"]}, {"num": "14", "text_hu": "akár helytartóknak, mint akiket ő küld a gonosztevők megbüntetésére, a jól cselekvőknek pedig dicsérésére!", "ref": ["Róm 13,3-4"]}, {"num": "15", "text_hu": "Mert úgy van az Isten akarata, hogy jót cselekedvén, elnémítsátok a balgatag emberek tudatlanságát", "ref": ["1Pt 3,9", "Tit 2,7.8"]}, {"num": "16", "text_hu": "mint szabadok, és nem mint akiknél a szabadság a gonoszság palástja, hanem mint Istennek szolgái.", "ref": ["1Kor 7,22", "1Kor 8,9", "Gal 5,13", "2Pt 2,19", "Róm 6,22"]}, {"num": "17", "text_hu": "Mindenkit tiszteljetek, az atyafiúságot szeressétek, az Istent féljétek, a királyt tiszteljétek!", "ref": ["1Pt 4,8", "1Pt 5,9", "Róm 13,7"]}, {"num": "Subtitle", "text_hu": "A szolgák kötelességei"}, {"num": "18", "text_hu": "A cselédek teljes félelemmel engedelmeskedjenek az uraknak: nemcsak a jóknak és kíméleteseknek, de a szívteleneknek is!", "ref": ["Ef 6,5.6", "Tit 2,9"]}, {"num": "19", "text_hu": "Mert az kedves dolog, ha valaki Istenről való meggyőződéséért tűr keserűségeket, méltatlanul szenvedvén.", "ref": ["Mt 5,10.39"]}, {"num": "20", "text_hu": "Mert micsoda dicsőség az, ha vétkezve és arcul veretve tűrtök? De ha jót cselekedve és mégis szenvedve tűrtök, ez kedves dolog Istennél.", "ref": ["Lk 12,47", "1Pt 3,14.17", "1Pt 4,14.16"]}, {"num": "21", "text_hu": "Mert arra hívattatok el, hiszen Krisztus is szenvedett érettetek, néktek példát hagyván, hogy az ő nyomdokait kövessétek:", "ref": ["1Pt 4,1", "1Pt 3,18", "Lk 9,23.24", "Jn 13,15", "Mt 16,24"]}, {"num": "22", "text_hu": "aki bűnt nem cselekedett, sem a szájában álnokság nem találtatott,", "ref": ["Ésa 53,9", "Jn 8,46", "2Kor 5,21"]}, {"num": "23", "text_hu": "aki szidalmaztatván viszont nem szidalmazott, szenvedvén nem fenyegetőzött, hanem hagyta az igazságosan ítélőre.", "ref": ["Ésa 53,7", "Zsid 4,15", "Jn 18,23"]}, {"num": "24", "text_hu": "Aki a mi bűneinket maga vitte fel testében a fára, hogy a bűnöknek meghalván, az igazságnak éljünk; akinek sebeivel gyógyultatok meg.", "ref": ["Ésa 53,4.5", "Kol 1,22", "Gal 3,13", "Gal 2,20", "Róm 6,11"]}, {"num": "25", "text_hu": "Mert olyanok valátok, mint tévelygő juhok, de most megtértetek lelketek pásztorához és felvigyázójához.", "ref": ["Ésa 53,6", "Zsid 13,20", "Jn 10,10.11", "Ez 34,11"]}], "3": [{"title": "A házastársak kötelességei"}, {"num": "1", "text_hu": "Hasonlóképpen az asszonyok engedelmeskedjenek az ő férjüknek, hogyha némelyek nem engedelmeskednének is az igének, feleségük magaviselete által ige nélkül is megnyeressenek,", "ref": ["Ef 5,22.24", "1Móz 3,16", "Tit 2,5", "1Kor 7,13"]}, {"num": "2", "text_hu": "szemlélvén a ti félelemben való feddhetetlen életeteket.", "ref": ["1Pt 1,17", "1Pt 2,18"]}, {"num": "3", "text_hu": "Akiknek ékessége ne legyen külső: hajuknak fonogatásából és aranynak felrakásából vagy öltözékek felvevéséből való,", "ref": ["1Tim 2,9.10", "Ésa 3,18-24"]}, {"num": "4", "text_hu": "hanem a szívnek elrejtett embere a szelíd és csendes lélek romolhatatlanságával, ami igen becses az Isten előtt.", "ref": ["Ef 3,16", "Ef 4,2"]}, {"num": "5", "text_hu": "Mert így ékesítették magukat hajdan ama szent asszonyok is, akik Istenben reménykedtek, engedelmeskedvén az ő férjüknek.", "ref": ["1Móz 3,16"]}, {"num": "6", "text_hu": "Miként Sára engedelmeskedett Ábrahámnak, urának nevezvén őt, akinek gyermekei lettetek, ha jót cselekszetek, és semmi félelemtől nem rettegtek.", "ref": ["1Móz 18,12", "Gal 4,26.27", "Ésa 51,2", "Péld 3,25"]}, {"num": "7", "text_hu": "A férfiak hasonlóképpen, együtt lakjanak értelmes módon feleségükkel, az asszonyi nemnek, mint gyöngébb edénynek tisztességet tévén, mint akik örökös társaik az élet kegyelmében, hogy a ti imádságaitok meg ne hiúsuljanak.", "ref": ["Ef 5,25.26", "1Kor 7,3.5", "Gal 3,28", "Mt 6,14.15", "1Tim 2,8"]}, {"num": "Subtitle", "text_hu": "Intés mindenkihez, szeretetre és szelídségre"}, {"num": "8", "text_hu": "Végezetre mindnyájan legyetek egyértelműek, rokonérzelműek, atyafiszeretők, irgalmasak, kegyesek!", "ref": ["Fil 3,16", "Kol 3,12"]}, {"num": "9", "text_hu": "Nem fizetvén gonosszal a gonoszért, avagy szidalommal a szidalomért, sőt ellenkezőleg áldást mondván, tudva, hogy arra hívattatok el, hogy áldást örököljetek.", "ref": ["1Pt 2,15.23", "Róm 12,17", "Mt 5,44", "Mt 6,14.15", "Gal 3,14"]}, {"num": "10", "text_hu": "Mert aki akarja az életet szeretni, jó napokat látni, tiltsa meg nyelvét a gonosztól, és ajkait, hogy ne szóljanak álnokságot!", "ref": ["Zsolt 34,13-17", "Péld 21,23", "Jak 1,13.19", "Jak 4,11"]}, {"num": "11", "text_hu": "Forduljon el a gonosztól, és cselekedjék jót, keresse a békességet, és kövesse azt!", "ref": ["1Thessz 5,15", "Zsid 12,14", "1Tim 6,11"]}, {"num": "12", "text_hu": "Mert az Úr szemei az igazakon vannak, és az ő fülei azoknak könyörgésein, az Úr orcája pedig a gonoszt cselekvőkön."}, {"num": "13", "text_hu": "És kicsoda az, aki bántalmaz titeket, ha a jónak követői lesztek?", "ref": ["Róm 8,28.33", "3Jn 1,11"]}, {"num": "14", "text_hu": "De ha szenvedtek is az igazságért, boldogok vagytok, azoktól való félelemből pedig ne féljetek, se zavarba ne essetek!", "ref": ["1Pt 2,20", "1Pt 4,14", "Ésa 8,12", "Ésa 51,7"]}, {"num": "15", "text_hu": "Az Úr Istent pedig szenteljétek meg a ti szívetekben! Mindig készek legyetek megfelelni mindenkinek, aki számot kér tőletek a bennetek lévő reménységről, szelídséggel és félelemmel!", "ref": ["Ésa 8,13", "Kol 4,6", "Fil 2,12"]}, {"num": "16", "text_hu": "Jó lelkiismeretetek lévén, hogy amiben rágalmaznak titeket, mint gonosztevőket, megszégyenüljenek, akik gyalázzák a ti Krisztusban való jó élteteket.", "ref": ["1Pt 2,12", "2Kor 1,12", "ApCsel 24,16"]}, {"num": "17", "text_hu": "Mert jobb, ha jót cselekedve szenvedtek, ha így akarja az Isten akarata, hogynem gonoszt cselekedve.", "ref": ["1Pt 1,6", "1Pt 2,20", "1Pt 4,14.15"]}, {"num": "Subtitle", "text_hu": "Krisztus alászállt a poklokra. A keresztségről"}, {"num": "18", "text_hu": "Mert Krisztus is szenvedett egyszer a bűnökért, mint igaz a nem igazakért, hogy minket Istenhez vezéreljen, megölettetvén ugyan test szerint, de megeleveníttetvén lélek szerint.", "ref": ["1Pt 4,1", "Róm 6,10", "Róm 5,6", "Ef 3,12", "2Kor 13,4", "1Tim 3,16"]}, {"num": "19", "text_hu": "Amelyben elmenvén, a tömlöcben lévő lelkeknek is prédikált,", "ref": ["1Pt 4,6", "2Pt 2,4", "Róm 10,7", "ApCsel 2,27"]}, {"num": "20", "text_hu": "amelyek engedetlenek voltak egykor, mikor egyszer várt az Isten béketűrése a Noé napjaiban, a bárka készítésekor, amelyben kevés, azaz nyolc lélek tartatott meg víz által.", "ref": ["Mt 24,37.38", "1Móz 7,13", "2Pt 2,5", "2Pt 3,5.6"]}, {"num": "21", "text_hu": "Ami minket is megtart most képmás gyanánt, mint keresztség, ami nem a test szennyének lemosása, hanem jó lelkiismeret keresése Isten iránt, a Jézus Krisztus feltámadása által,", "ref": ["Ef 5,26", "Zsid 10,22", "Zsid 9,9.10", "Róm 6,4"]}, {"num": "22", "text_hu": "aki Istennek jobbján van, felmenvén a mennybe, akinek alávettettek az angyalok, hatalmasságok és erők.", "ref": ["Zsid 12,2", "Ef 1,20.21"]}], "4": [{"title": "A szenvedésben a keresztyén Istent dicsőítse"}, {"num": "1", "text_hu": "Minthogy azért Krisztus testileg szenvedett, fegyverkezzetek fel ti is azzal a gondolattal, hogy aki testileg szenved, megszűnik a bűntől,", "ref": ["1Pt 3,18", "1Pt 2,21.24", "Zsid 12,10.11"]}, {"num": "2", "text_hu": "hogy többé ne embereknek kívánságai, hanem Isten akarata szerint éljétek a testben hátralevő időt.", "ref": ["Róm 6,6.7.22", "2Kor 5,15", "2Kor 7,1", "Gal 2,20", "1Jn 2,16.17"]}, {"num": "3", "text_hu": "Mert elég nékünk, hogy életünk elfolyt idejében a pogányok akaratát cselekedtük, járván feslettségekben, kívánságokban, részegségekben, tobzódásokban, ivásokban és undok bálványimádásokban.", "ref": ["Ef 4,17.18", "Tit 3,3", "Róm 1,28.29"]}, {"num": "4", "text_hu": "Ami miatt csodálkoznak, hogy nem futtok velük együtt a kicsapongásnak ugyanabba az áradatába, szitkozódván."}, {"num": "5", "text_hu": "Akik számot adnak majd annak, aki készen van megítélni élőket és holtakat.", "ref": ["2Tim 4,1", "ApCsel 10,42"]}, {"num": "6", "text_hu": "Mert azért hirdettetett az evangélium a holtaknak is, hogy megítéltessenek emberek szerint testben, de éljenek Isten szerint lélekben.", "ref": ["1Pt 3,19", "Róm 6,11", "1Kor 5,5"]}, {"num": "7", "text_hu": "A vége pedig mindennek közel van. Annak okáért legyetek mértékletesek és józanok, hogy imádkozhassatok!", "ref": ["Jak 5,8.9", "1Kor 10,11", "1Jn 2,18", "2Pt 3,10.11"]}, {"num": "8", "text_hu": "Mindenek előtt pedig legyetek hajlandók az egymás iránti szeretetre, mert a szeretet sok vétket elfedez.", "ref": ["1Pt 1,22", "Kol 3,14", "Zsid 13,1", "Jak 5,20"]}, {"num": "9", "text_hu": "Legyetek egymáshoz vendégszeretők, zúgolódás nélkül!", "ref": ["Zsid 13,2", "Fil 2,14"]}, {"num": "10", "text_hu": "Ki-ki amint kegyelmi ajándékot kapott, úgy sáfárkodjatok azzal egymásnak, mint Isten sokféle kegyelmének jó sáfárai.", "ref": ["Róm 12,6.7", "2Kor 8,14", "Mt 25,14.15"]}, {"num": "11", "text_hu": "Ha valaki szól, mintegy Isten igéit szólja, ha valaki szolgál, mintegy azzal az erővel szolgáljon, amelyet Isten ad, hogy mindenben dicsőíttessék a Jézus Krisztus által, akinek dicsőség és hatalom örökkön-örökké. Ámen.", "ref": ["2Kor 2,17", "2Kor 3,5.6", "Kol 3,17", "2Pt 3,18", "Róm 16,27"]}, {"num": "12", "text_hu": "Szeretteim, ne rémüljetek meg attól a tűztől, amely próbáltatás végett támadt köztetek, mintha valami rémületes dolog történnék veletek!", "ref": ["Ésa 48,10", "Jak 1,2.3"]}, {"num": "13", "text_hu": "Sőt, amennyiben részetek van a Krisztus szenvedéseiben, örüljetek, hogy az ő dicsőségének megjelenésekor is vigadozva örvendezhessetek!", "ref": ["2Kor 1,7", "Róm 8,17"]}, {"num": "14", "text_hu": "Boldogok vagytok, ha Krisztus nevéért gyaláznak titeket, mert megnyugszik rajtatok a dicsőségnek és az Istennek Lelke, amit amazok káromolnak ugyan, de ti dicsőítitek azt.", "ref": ["1Pt 3,14", "Mt 5,10.11", "Ésa 11,2", "Jak 2,7", "1Tim 6,1"]}, {"num": "15", "text_hu": "Mert senki se szenvedjen közületek mint gyilkos, vagy tolvaj, vagy gonosztevő, vagy mint más dolgába avatkozó!", "ref": ["1Pt 2,20"]}, {"num": "16", "text_hu": "Ha pedig mint keresztyén szenved, ne szégyellje, sőt dicsőítse azért az Istent!", "ref": ["ApCsel 11,26", "ApCsel 5,41", "Jn 21,19"]}, {"num": "17", "text_hu": "Mert itt az ideje, hogy elkezdődjék az ítélet az Istennek házán. Ha pedig először mi rajtunk kezdődik, mi lesz azoknak a végük, akik nem engedelmeskednek az Isten evangéliumának?", "ref": ["Jer 25,29", "Ez 9,6", "2Thessz 1,5.8"]}, {"num": "18", "text_hu": "És ha az igaz is alig tartatik meg, hová lesz az istentelen és bűnös?", "ref": ["Lk 23,31", "Péld 11,31", "Jer 49,12"]}, {"num": "19", "text_hu": "Annak okáért akik az Isten akaratából szenvednek is, ajánlják néki lelküket mint hű teremtőnek, jót cselekedvén.", "ref": ["1Pt 3,17", "Jak 1,12", "Jak 5,13", "Lk 23,46"]}], "5": [{"title": "Az egyházi szolgák kötelessége"}, {"num": "1", "text_hu": "A köztetek lévő presbitereket kérem én, a presbitertárs és a Krisztus szenvedésének tanúja és a megjelenendő dicsőségnek részese:", "ref": ["Tit 1,5", "1Tim 5,17", "2Jn 1,1", "Jn 15,27", "Jn 19,35", "Róm 8,17.18"]}, {"num": "2", "text_hu": "Legeltessétek az Istennek köztetek lévő nyáját, gondot viselvén arra nem kényszerítésből, hanem örömest, sem nem rút nyerészkedésből, hanem jóindulattal,", "ref": ["ApCsel 20,28", "1Kor 9,16", "Tit 1,7.11"]}, {"num": "3", "text_hu": "sem nem úgy, hogy uralkodjatok a gyülekezeteken, hanem mint példányképei a nyájnak!", "ref": ["2Kor 1,24", "Lk 22,26", "2Thessz 3,9"]}, {"num": "4", "text_hu": "És mikor megjelenik a főpásztor, elnyeritek a dicsőségnek hervadatlan koronáját.", "ref": ["1Pt 2,25", "1Pt 1,4", "Jak 1,12", "1Kor 9,25"]}, {"num": "Subtitle", "text_hu": "Intés alázatosságra, Istenbe való bizodalomra, éberségre"}, {"num": "5", "text_hu": "Hasonlatosképpen ti, ifjabbak engedelmeskedjetek a véneknek! Mindnyájan pedig egymásnak engedelmeskedvén, az alázatosságot öltsétek fel, mert az Isten a kevélyeknek ellene áll, az alázatosaknak pedig kegyelmet ad.", "ref": ["Ef 5,21", "Fil 2,3", "Péld 3,34", "Jak 4,6"]}, {"num": "6", "text_hu": "Alázzátok meg tehát magatokat Istennek hatalmas keze alatt, hogy felmagasztaljon titeket annak idején!", "ref": ["Jak 4,7.10", "Jób 22,29"]}, {"num": "7", "text_hu": "Minden gondotokat őreá vessétek, mert néki gondja van reátok.", "ref": ["Zsolt 37,5", "Mt 6,25", "Zsid 13,5"]}, {"num": "8", "text_hu": "Józanok legyetek, vigyázzatok, mert a ti ellenségetek, az ördög, mint ordító oroszlán szertejár, keresvén, kit elnyeljen.", "ref": ["1Pt 4,7", "Jel 12,10", "Jób 1,7", "Lk 22,31"]}, {"num": "9", "text_hu": "Akinek álljatok ellen, erősek lévén a hitben, tudva, hogy a világban lévő atyafiságotokon ugyanazok a szenvedések telnek be.", "ref": ["Jak 4,7", "Ef 6,12.13", "Fil 1,30"]}, {"num": "Subtitle", "text_hu": "Áldáskívánás"}, {"num": "10", "text_hu": "A minden kegyelemnek Istene pedig, aki az ő örök dicsőségére hívott el minket a Krisztus Jézusban, titeket, akik rövid ideig szenvedtetek, ő maga tegyen tökéletesekké, erősekké, szilárdakká és állhatatosakká!", "ref": ["1Pt 1,15", "1Thessz 2,12", "Zsid 13,21"]}, {"num": "11", "text_hu": "Övé a dicsőség és a hatalom örökkön-örökké. Ámen."}, {"num": "Subtitle", "text_hu": "Üdvözlések és befejezés"}, {"num": "12", "text_hu": "Silvánus által, aki, amint gondolom, hű atyátokfia, röviden írtam, intve és bizonyságot téve, hogy az az Istennek igaz kegyelme, amelyben álltok.", "ref": ["2Kor 1,19", "1Thessz 1,1", "2Thessz 1,1", "Róm 5,2"]}, {"num": "13", "text_hu": "Köszönt titeket a veletek együtt választott babiloni gyülekezet és Márk, az én fiam.", "ref": ["ApCsel 12,12"]}, {"num": "14", "text_hu": "Köszöntsétek egymást szeretet csókjával! Békesség mindnyájatoknak, akik Krisztusban vagytok.", "ref": ["Róm 16,16", "1Kor 16,20"]}]}