{"1": [{"num": "Title", "text_hu": "Anna imája és meghallgattatása"}, {"num": "1", "text_hu": "Volt egy ember, Ramataim-Cofimból, az Efraim hegységéről való, és az ő neve Elkána vala, Jerohámnak fia, ki Elihu fia, ki Tohu fia, ki Sof fia volt, efraimita vala.", "ref": ["1Krón 6,27"]}, {"num": "2", "text_hu": "És két felesége volt néki: az egyiket Annának, a másikat pedig Peninnának hívták. Peninnának gyermekei valának, de Annának nem valának gyermekei."}, {"num": "3", "text_hu": "És ez az ember felmegy vala esztendőnként az ő városából, hogy imádkozzék, és áldozatot tegyen a Seregek Urának Silóban. Ott pedig Éli két fia, Hofni és Fineás valának az Úrnak papjai.", "ref": ["Bír 21,19"]}, {"num": "4", "text_hu": "És azon a napon, melyen Elkána áldozni szokott, Peninnának, az ő feleségének és minden fiának és leányának áldozati részt ád vala.", "ref": ["5Móz 12,11.12"]}, {"num": "5", "text_hu": "Annának pedig kétakkora részt ád vala, mivel Annát igen szerette, de az Úr bezárá az ő méhét."}, {"num": "6", "text_hu": "Igen bosszantja vala pedig Annát vetélkedő társa, hogy felingerelje, mivel az Úr bezárá az ő méhét."}, {"num": "7", "text_hu": "És így történt ez esztendőről esztendőre, valahányszor felment az Úrnak házába, ekképpen bosszantá őt, ő pedig sír vala, és semmit sem evék."}, {"num": "8", "text_hu": "És monda néki Elkána, az ő férje: Anna, miért sírsz, és miért nem eszel? Mi felett bánkódol szívedben? Avagy nem többet érek-é én néked tíz fiúnál?"}, {"num": "9", "text_hu": "És felkele Anna, minekutána evének Silóban és minekutána ivának (Éli pap pedig az Úrnak templomában az ajtófélnél ül vala székében),"}, {"num": "10", "text_hu": "és lelkében elkeseredve, könyörge az Úrnak, és igen sír vala."}, {"num": "11", "text_hu": "És fogadást tőn, mondván: Seregeknek Ura! Ha megtekinted a te szolgálóleányodnak nyomorúságát, és megemlékezel rólam, és nem feledkezel el szolgálóleányodról, hanem fiúmagzatot adsz szolgálóleányodnak, én őt egész életére az Úrnak ajánlom, és borotva nem érinti az ő fejét soha."}, {"num": "12", "text_hu": "Mivelhogy pedig hosszasan imádkozék az Úr előtt, Éli figyel vala az ő szájára."}, {"num": "13", "text_hu": "És mivel Anna szívében könyörge (csak ajka mozgott, szava pedig nem volt hallható), Éli gondolá, hogy részeg."}, {"num": "14", "text_hu": "Monda azért néki Éli: Meddig leszel részeg? Távolítsd el mámorodat magadtól!"}, {"num": "15", "text_hu": "Anna pedig felele, és monda néki: Nem, Uram! Bánatos lelkű asszony vagyok én. Sem bort, sem részegítő italt nem ittam, csak szívemet öntöttem ki az Úr előtt."}, {"num": "16", "text_hu": "Ne tartsd a te szolgálóleányodat rossz asszonynak, mert az én bánatomnak és szomorúságomnak teljességéből szólottam eddig."}, {"num": "17", "text_hu": "És felele Éli, és monda: Eredj el békességgel, és Izráelnek Istene adja meg a te kérésedet, amelyet kértél tőle!"}, {"num": "18", "text_hu": "Ő pedig monda: Legyen kedves előtted a te szolgálóleányod! És elméne az asszony az ő útjára, és evék, és arca nem vala többé szomorú."}, {"num": "19", "text_hu": "És reggel felkelének, és minekutána imádkozának az Úr előtt, visszatértek, és elmenének haza Rámába. És ismeré Elkána az ő feleségét, Annát, és az Úr megemlékezék róla."}, {"num": "Subtitle", "text_hu": "Sámuel születése és a szent szolgálatra való szenteltetése"}, {"num": "20", "text_hu": "És történt idő múltával, hogy terhes lőn Anna, és szüle fiat, és nevezé őt Sámuelnek, mert úgymond az Úrtól kértem őt."}, {"num": "21", "text_hu": "És mikor felméne a férfi, Elkána és az ő egész háznépe, hogy bemutassa az Úrnak esztendőnként való áldozatát és fogadását,"}, {"num": "22", "text_hu": "Anna nem ment fel, hanem monda férjének: Mihelyt a gyermeket elválasztandom, felviszem őt, hogy az Úr előtt megjelenjen, és ott maradjon örökké."}, {"num": "23", "text_hu": "És monda néki Elkána, az ő férje: Cselekedjél úgy, amint néked tetszik, maradj itthon, míg elválasztod! Csakhogy az Úr teljesítse be az ő beszédét! Otthon marada azért az asszony, és szoptatta gyermekét, amíg elválasztá."}, {"num": "24", "text_hu": "És minekutána elválasztotta, felvivé magával három tulokkal, egy efa liszttel és egy tömlő borral, és bevivé őt az Úrnak házába, Silóban. A gyermek pedig még igen kicsiny vala."}, {"num": "25", "text_hu": "És levágták a tulkot, és a gyermeket Élihez vitték."}, {"num": "26", "text_hu": "Ő pedig monda: Óh, Uram! Él a te lelked, Uram, hogy én vagyok az az asszony, aki itt állott melletted, és könyörgött az Úrnak."}, {"num": "27", "text_hu": "Ezért a fiúért könyörögtem, és az Úr megadta kérésemet, amelyet tőle kértem."}, {"num": "28", "text_hu": "Most azért én is az Úrnak szentelem. Teljes életére az Úrnak legyen szentelve! És imádkozának ott az Úrhoz."}], "2": [{"num": "Title", "text_hu": "Anna hálaéneke"}, {"num": "1", "text_hu": "És imádkozék Anna, és monda: Örvendez az én szívem az Úrban, Felmagasztaltatott az én szarvam az Úrban. Az én szám felnyílt ellenségeim ellen, Mert szabadításodnak örvendezek én!"}, {"num": "2", "text_hu": "Senki sincs olyan szent, mint az Úr, Sőt rajtad kívül senki sincs. Nincsen olyan kőszál, mint a mi Istenünk."}, {"num": "3", "text_hu": "Ne szóljatok oly kevélyen, oly nagyon kevélyen, Szátokból ne jöjjön kérkedő szó, Mert mindentudó Isten az Úr, És a cselekedeteket ő ítéli meg."}, {"num": "4", "text_hu": "Az erős kézíjasokat megrontja, És a roskadozókat erővel övezi fel,"}, {"num": "5", "text_hu": "A megelégedettek bérért szegődnek el, Éhezők pedig nem lesznek. S míg a magtalan hét gyermeket szül, A sokgyermekű megfogyatkozik."}, {"num": "6", "text_hu": "Az Úr öl és elevenít, Sírba visz és visszahoz."}, {"num": "7", "text_hu": "Az Úr szegénnyé tesz és gazdagít, Megaláz s fel is magasztal."}, {"num": "8", "text_hu": "Felemeli a porból a szegényt, És a sárból kihozza a szűkölködőt, Hogy ültesse hatalmasok mellé, És a dicsőségnek székét adja nékik, Mert az Úré a földnek oszlopai, És azokra helyezé a föld kerekségét."}, {"num": "9", "text_hu": "Híveinek lábait megoltalmazza, De az istentelenek sötétségben némulnak el, Mert nem az erő teszi hatalmassá az embert."}, {"num": "10", "text_hu": "Az Úr, akik vele versengenek, megrontja, Mennydörög felettük az égben, Az Úr megítéli a földnek határait, Királyának pedig hatalmat ad, És felemeli felkentjének szarvát!"}, {"num": "11", "text_hu": "Elméne ezután Elkána Rámába az ő házához. A gyermek pedig az Úrnak szolgája lett Éli pap előtt."}, {"num": "Subtitle", "text_hu": "Éli fiainak gonoszsága"}, {"num": "12", "text_hu": "Éli fiai azonban Béliál fiai valának, nem ismerék az Urat."}, {"num": "13", "text_hu": "És a papoknak ez vala szokásuk a néppel szemben: Ha mikor valaki áldozatot tesz vala, eljött a papnak szolgája, midőn a húst főzték, és a háromágú villácska az ő kezében vala,"}, {"num": "14", "text_hu": "és beüti vala a serpenyőbe, vagy üstbe, vagy fazékba, vagy edénybe, és mindent, amit a villácskával kihúz, magának veszi el a pap. Így cselekesznek egész Izráellel, kik odamennek Silóba."}, {"num": "15", "text_hu": "És minekelőtte a kövérét megáldoznák, eljön a papnak szolgája, és azt mondja az áldozó embernek: Adj a papnak sütni való húst, mert nem fogad el tőled főtt húst, hanem csak nyerset."}, {"num": "16", "text_hu": "És ha az ember azt mondja néki: Hadd gyújtsák meg most a kövérét, azután vedd el, amint lelked kívánja? Akkor azt mondják vala: Semmiképpen nem, hanem most adjad, mert ha nem, erővel elveszem."}, {"num": "17", "text_hu": "Igen nagy volt azért az ifjaknak bűne az Úr előtt, mert az emberek megutálják vala az Úrnak áldozatát."}, {"num": "18", "text_hu": "Sámuel pedig szolgál vala az Úrnak mint gyermek, gyolcs efóddal körülövezve.", "ref": ["2Móz 28,6-14"]}, {"num": "19", "text_hu": "És anyja kicsiny felsőruhát csinált vala néki, és felvivé néki esztendőnként, mikor férjével felment az esztendőnként való áldozat bemutatására.", "ref": ["2Móz 28,31"]}, {"num": "20", "text_hu": "És megáldá Éli Elkánát és az ő feleségét, és monda: Adjon az Úr néked magzatot ez asszonytól ahelyett, akiért könyörgött, és akit az Úrnak kért! És hazamenének."}, {"num": "21", "text_hu": "És meglátogatá az Úr Annát, ki az ő méhében fogada, és szült három fiút és két leányt. És a gyermek Sámuel felnevekedék az Úrnál."}, {"num": "22", "text_hu": "Éli pedig igen vén vala, és meghallá mindazt, amit fiai cselekesznek egész Izráellel, és hogy az asszonyokkal hálnak, kik a gyülekezet sátorának nyílása előtt szolgálnak.", "ref": ["2Móz 38,8"]}, {"num": "23", "text_hu": "Monda azért nékik: Miért cselekesztek ilyen dolgot? Mert hallom a ti gonosz cselekedeteiteket mind az egész néptől."}, {"num": "24", "text_hu": "Ne tegyétek fiaim! Mert nem jó hír az, melyet hallok. Vétkessé teszitek az Úrnak népét."}, {"num": "25", "text_hu": "Ha ember embertársa ellen vétkezik, megítéli az Isten; de ha az Úr ellen vétkezik az ember, ki lehetne érette közbenjáró? De nem hallgatának atyjuk szavára, mert az Úr meg akará őket ölni."}, {"num": "26", "text_hu": "A gyermek Sámuel pedig folytonosan növekedék, és kedves volt mind az Úr, mind az emberek előtt."}, {"num": "Subtitle", "text_hu": "Ítélet Éli háza ellen"}, {"num": "27", "text_hu": "És eljöve Istennek embere Élihez, és monda néki: Így szól az Úr: Nem jelentettem-é ki magamat atyád házának, midőn Egyiptomban, a fáraó házában valának?"}, {"num": "28", "text_hu": "És kiválasztám őt papnak Izráel minden nemzetségei közül magamnak, hogy áldozzon az én oltáromon, hogy füstölőszert füstölögtessen, hogy az efódot előttem viselje. És atyád házára bíztam Izráel fiainak minden tüzes áldozatait."}, {"num": "29", "text_hu": "Miért tapossátok meg az én véres áldozatomat és ételáldozatomat, melyet rendeltem e hajlékban? És te többre becsülöd fiaidat, mint engem, hogy magatokat hizlaljátok az én népem, Izráel minden áldozatának elejével."}, {"num": "30", "text_hu": "Azért így szól az Úr, Izráelnek Istene, jóllehet megmondottam, hogy a te házad és atyádnak háza mindörökké énelőttem jár, de most, azt mondja az Úr, távol legyen tőlem, mert akik engem tisztelnek, azoknak tisztességet szerzek, akik azonban engem megutálnak, megutáltatnak.", "ref": ["2Móz 28,1.43", "4Móz 25,11.13"]}, {"num": "31", "text_hu": "Ímé, napok jőnek, és levágom a te karodat és atyád házának karját, hogy ne legyen vénember a te házadban."}, {"num": "32", "text_hu": "És meglátod az Isten hajlékának szorongattatását, mind ahelyett, ami jót cselekedett volna Izráellel. És nem lészen vénember a te házadban soha."}, {"num": "33", "text_hu": "Mindazonáltal nem fogok mindenkit kiirtani oltárom mellől teéretted, hogy szemeidet emésszem, és lelkedet gyötörjem. De egész házad népe férfikorban hal meg."}, {"num": "34", "text_hu": "És az legyen előtted a jel, ami következik két fiadra, Hofnira és Fineásra, hogy egy napon halnak meg mind a ketten!"}, {"num": "35", "text_hu": "Támasztok azonban magamnak hűséges papot, ki kedvem és akaratom szerint cselekszik. És építek néki állandó házat, és az én felkentem előtt fog járni mindenkor.", "ref": ["1Kir 2,27.35"]}, {"num": "36", "text_hu": "És lészen, hogy mindaz, aki megmarad a te házadból, eljön, hogy leboruljon előtte egy ezüstpénzecskéért és egy darab kenyérért, és ezt mondja: Ugyan helyezz el engem a papi tisztségek egyikébe, hogy ehessem egy falat kenyeret!"}], "3": [{"num": "Title", "text_hu": "Sámuel először kap kijelentést, és az Úr hű prófétájának bizonyul"}, {"num": "1", "text_hu": "És a gyermek Sámuel szolgál vala az Úrnak Éli előtt. És abban az időben igen ritkán volt az Úrnak kijelentése, nem vala nyilvánvaló látomás."}, {"num": "2", "text_hu": "És történt egyszer, mikor Éli az ő szokott helyén aludt (szemei pedig homályosodni kezdének, hogy látni sem tudott),"}, {"num": "3", "text_hu": "és az Istennek szövétneke* még nem oltatott el, és Sámuel az Úrnak templomában feküdt, hol az Istennek ládája volt,", "ref": ["2Móz 27,20-21"]}, {"num": "4", "text_hu": "szólott az Úr Sámuelnek, ő pedig felele: Ímhol vagyok!"}, {"num": "5", "text_hu": "És Élihez szalada, és monda: Ímhol vagyok, mert hívtál engem. Ő pedig felele: Nem hívtalak, menj vissza, feküdjél le! Elméne azért és lefeküvék."}, {"num": "6", "text_hu": "És szólítá az Úr ismét: Sámuel! Sámuel pedig felkelvén, Élihez ment, és monda: Ímhol vagyok, mert hívtál engem. És ő felele: Nem hívtalak, fiam, menj vissza, feküdjél le!"}, {"num": "7", "text_hu": "Sámuel pedig még nem ismerte az Urat, mert még nem jelentetett ki néki az Úrnak igéje."}, {"num": "8", "text_hu": "És szólítá az Úr harmadszor is Sámuelt, ő pedig felkelvén Élihez ment, és monda: Ímhol vagyok, mert hívtál engem. Akkor eszébe jutott Élinek, hogy az Úr hívja a gyermeket."}, {"num": "9", "text_hu": "Monda azért Éli Sámuelnek: Menj el, feküdjél le, és ha szólítanak téged, ezt mondjad: Szólj, Uram, mert hallja a te szolgád. Elméne azért Sámuel, és lefeküvék az ő helyére."}, {"num": "10", "text_hu": "Akkor eljövén az Úr, odaállott és szólítá, mint annak előtte: Sámuel, Sámuel! És monda Sámuel: Szólj, mert hallja a te szolgád!"}, {"num": "11", "text_hu": "És monda az Úr Sámuelnek: Ímé, én oly dolgot cselekszem Izráelben, melyet valakik hallanak, mind a két fülük megcsendül bele."}, {"num": "12", "text_hu": "Azon a napon véghezviszem Élin mindazt, amit kijelentettem háza ellen. Megkezdem és elvégezem."}, {"num": "13", "text_hu": "Mert megjelentettem néki, hogy elítélem az ő házát mindörökre az álnokság miatt, amelyet jól tudott, hogy miként teszik vala utálatosokká magukat az ő fiai, és ő nem akadályozta meg őket."}, {"num": "14", "text_hu": "Annak okáért megesküdtem az Éli háza ellen, hogy sohasem töröltetik el Éli házának álnoksága sem véres áldozattal, sem ételáldozattal."}, {"num": "15", "text_hu": "Aluvék azért Sámuel mind reggelig, és akkor kinyitá az Úr házának ajtait. És Sámuel nem meri vala megjelenteni Élinek a látomást."}, {"num": "16", "text_hu": "Szólítá azért Éli Sámuelt, és monda: Fiam, Sámuel! Ő pedig felele: Ímhol vagyok."}, {"num": "17", "text_hu": "És monda: Mi az a dolog, melyet mondott néked az Úr? El ne titkold előttem! Úgy cselekedjék veled az Isten most és azután is, ha te valamit elhallgatsz előttem mindabból, amit mondott néked!"}, {"num": "18", "text_hu": "Megmondott azért Sámuel néki mindent, és semmit sem hallgatott el előtte. Ő pedig monda: Ő az Úr, cselekedjék úgy, amint néki jónak tetszik."}, {"num": "19", "text_hu": "Sámuel pedig fölnövekedék, és az Úr vala ővele, és semmit az ő igéiből a földre nem hagy vala esni."}, {"num": "20", "text_hu": "És megtudá egész Izráel Dántól Bersebáig, hogy Sámuel az Úr prófétájául rendeltetett."}, {"num": "21", "text_hu": "És az Úr kezde ismét megjelenni Silóban, mert kijelentette magát az Úr Sámuelnek Silóban az Úrnak beszéde által."}], "4": [{"num": "Title", "text_hu": "A filiszteusok megverik Izráelt, és elveszik a frigyládát. Éli és fiai halála"}, {"num": "1", "text_hu": "És ismeretessé lett Sámuel beszéde egész Izráelben. És kiméne Izráel a filiszteusok ellen harcolni, és tábort járának Ében-Ézernél, a filiszteusok pedig tábort járának Áfekben.", "ref": ["1Sám 7,12"]}, {"num": "2", "text_hu": "És csatarendbe állának a filiszteusok Izráel ellen, és megütközének, és megveretteték Izráel a filiszteusok által, és levágának a harcmezőn mintegy négyezer embert."}, {"num": "3", "text_hu": "És mikor a nép a táborba visszatért, mondának Izráel vénei: Vajon miért vert meg minket ma az Úr a filiszteusok előtt?! Hozzuk el magunkhoz az Úr frigyládáját Silóból, hogy jöjjön közénk az Úr, és szabadítson meg ellenségeink kezéből!"}, {"num": "4", "text_hu": "Elkülde azért a nép Silóba, és elhozák onnan a Seregek Urának frigyládáját, aki ül a kerubok felett. Ott volt Éli két fia is az Isten frigyládájával, Hofni és Fineás.", "ref": ["2Móz 25,20-22"]}, {"num": "5", "text_hu": "És mikor az Úr frigyládája a táborba érkezék, rivalgott az egész Izráel nagy rivalgással, hogy megrendüle a föld."}, {"num": "6", "text_hu": "Mikor pedig meghallották a filiszteusok a rivalgás hangját, mondának: Micsoda nagy rivalgás hangja ez a zsidók táborában? És mikor megtudták, hogy az Úrnak ládája érkezett a táborba,"}, {"num": "7", "text_hu": "megfélemlének a filiszteusok, mert mondának: Isten a táborba jött! És mondának: Jaj nékünk! Mert nem történt ilyen soha azelőtt."}, {"num": "8", "text_hu": "Jaj nékünk! Kicsoda szabadít meg minket ennek a hatalmas Istennek kezéből? Ez az az Isten, aki Egyiptomot mindenféle csapással sújtotta a pusztában."}, {"num": "9", "text_hu": "Legyetek bátrak, és legyetek férfiak, filiszteusok! Hogy ne kelljen szolgálnotok a zsidóknak, mint ahogy ők szolgáltak néktek. Azért legyetek férfiak, és harcoljatok!"}, {"num": "10", "text_hu": "Megütközének azért a filiszteusok, és megveretett Izráel, és ki-ki az ő sátorába menekült. És a vereség oly nagy volt, hogy Izráel közül harmincezer gyalog hullott el."}, {"num": "11", "text_hu": "És az Isten ládája is elvétetett, és meghala Élinek mindkét fia, Hofni és Fineás."}, {"num": "12", "text_hu": "Akkor elszalada a harcból egy ember a Benjámin nemzetségéből, és Silóba ment azon a napon, ruháit megszaggatván és port hintvén a fejére."}, {"num": "13", "text_hu": "És ímé, mikor odaért, Éli az ő székében ült, az útfélen várakozván, mert szíve rettegésben volt az Isten ládája miatt. És mihelyt odaért az ember, hogy hírt mondjon a városban, jajveszékelt az egész város."}, {"num": "14", "text_hu": "És meghallotta Éli a kiáltás hangját, és monda: Micsoda nagy zajongás ez? Az az ember pedig sietve eljöve, és megmondotta Élinek."}, {"num": "15", "text_hu": "Éli pedig kilencvennyolc esztendős volt, és szemei annyira meghomályosodtak, hogy már nem is látott."}, {"num": "16", "text_hu": "És monda az ember Élinek: Én a harcból jövök, én a harcból menekültem ma. És monda: Mi dolog történt, fiam?"}, {"num": "17", "text_hu": "Felele a követ, és monda: Megfutamodék Izráel a filiszteusok előtt, és igen nagy veszteség lőn a népben, és a te két fiad is meghalt, Hofni és Fineás, és az Isten ládáját is elvették."}, {"num": "18", "text_hu": "És lőn, hogy midőn az Isten ládáját említé, hátraesék a székről a kapufélhez, és nyakát szegte és meghala, mert immár vén és nehéz ember vala. És ő negyven esztendeig ítélt Izráel felett."}, {"num": "19", "text_hu": "És az ő menye, Fineásnak felesége, várandós vala. És amikor meghallá a hírt, hogy az Isten ládája elvétetett, és az ő ipa* és férje meghalának, térdre esék és szüle, mert a fájdalmak meglepték."}, {"num": "20", "text_hu": "És mikor elalélt, mondának azok, akik mellette állanak vala: Ne félj, mert fiút szültél. De ő nem felelt és nem figyelt arra."}, {"num": "21", "text_hu": "És nevezé a gyermeket Ikábódnak, mondván: „Oda van Izráel dicsősége”, mert elvétetett az Isten ládája és az ő ipa és az ő férje."}, {"num": "22", "text_hu": "És monda ismét: Oda van Izráel dicsősége, mert elvétetett az Isten ládája."}], "5": [{"num": "Title", "text_hu": "A frigyláda Dágon templomában. Csapás a filiszteusokon"}, {"num": "1", "text_hu": "A filiszteusok pedig vevék az Isten ládáját, és elvitték Ében-Ézerből Asdódba.", "ref": ["Józs 13,3"]}, {"num": "2", "text_hu": "És megfogták a filiszteusok az Isten ládáját, és bevivén azt a Dágon templomába, Dágon mellé helyezték el.", "ref": ["Bír 16,23"]}, {"num": "3", "text_hu": "És mikor az asdódbeliek másnap korán felkelének, ímé, Dágon leesett arccal a földre az Úr ládája előtt. És felvevék Dágont, és ismét helyreállíták."}, {"num": "4", "text_hu": "Mikor pedig másnap korán reggel felkelének, ímé, Dágon ismét leesett arccal a földre az Úr ládája előtt, és Dágonnak feje és két kezefeje letörve a küszöbön valának, csak Dágon dereka maradt meg."}, {"num": "5", "text_hu": "Annak okáért a Dágon papjai és mindazok, akik a Dágon templomába járnak, nem lépnek a Dágon küszöbére Asdódban mind e mai napig."}, {"num": "6", "text_hu": "És az Úrnak keze az asdódbeliekre nehezedék, és pusztítja vala őket, és megveré őket fekélyekkel, Asdódot és határait.", "ref": ["5Móz 28,27", "Zsolt 78,66"]}, {"num": "7", "text_hu": "Mikor azért látták az asdódbeliek, hogy így van a dolog, mondának: Ne maradjon nálunk Izráel Istenének ládája, mert reánk nehezedett az ő keze, és Dágonra, a mi istenünkre."}, {"num": "8", "text_hu": "Elküldének tehát, és összegyűjték a filiszteusoknak minden fejedelmeit, és mondának: Mit csináljunk Izráel Istenének ládájával? Azok pedig felelének: Vigyék Gáthba az Izráel Istenének ládáját! És elvivék Izráel Istenének ládáját."}, {"num": "9", "text_hu": "És történt azután, hogy elvitték, az Úrnak keze igen nagy rémületére lőn a városnak, és megveré a városnak lakosait kicsinytől fogva nagyig, és fekélyek támadának rajtuk."}, {"num": "10", "text_hu": "Elküldék azért az Istennek ládáját Ekronba. És lőn, hogy amikor Ekronba jutott az Istennek ládája, felzúdulának az ekronbeliek, mondván: Reám hozták Izráel Istenének ládáját, hogy megöljön engem és az én népemet."}, {"num": "11", "text_hu": "Annak okáért elküldének, és összegyűjték a filiszteusoknak minden fejedelmeit, és mondának: Küldjétek el Izráel Istenének ládáját, hogy térjen vissza helyére, és ne öljön meg engem és az én népemet! Mert halálos rémület volt az egész városban. Igen súlyos volt ott Istennek keze."}, {"num": "12", "text_hu": "És azok az emberek, akik nem haltak meg, fekélyekkel sújtattak annyira, hogy a város jajkiáltása felhatott az égig."}], "6": [{"num": "Title", "text_hu": "A frigyládát áldozati ajándékokkal visszaküldik"}, {"num": "1", "text_hu": "És az Úrnak ládája hét hónapig volt a filiszteusok földjén."}, {"num": "2", "text_hu": "Akkor szólíták a filiszteusok a papokat és jövendőmondókat, mondván: Mit tegyünk az Úrnak ládájával? Mondjátok meg nékünk, mi módon küldjük haza?"}, {"num": "3", "text_hu": "Azok pedig felelének: Ha elkülditek Izráel Istenének ládáját, ne küldjétek azt üresen, hanem hozzatok néki vétekért való áldozatot! Akkor meggyógyultok, és megtudjátok, miért nem távozik el az ő keze rólatok."}, {"num": "4", "text_hu": "És mondának: Micsoda az a vétekért való áldozat, melyet hoznunk kell néki? Azok pedig felelének: A filiszteusok fejedelmeinek száma szerint öt fekélyforma arany és öt aranyegér, mert ugyanazon csapás van mindeneken, a ti fejedelmeiteken is."}, {"num": "5", "text_hu": "Csináljátok meg azért fekélyeiteknek képmását és egereiteknek képmását, melyek pusztítják a földet, és így adjatok Izráel Istenének dicsőséget! Talán megkönnyebbedik az ő keze rajtatok és a ti isteneteken és földeteken."}, {"num": "6", "text_hu": "Miért keményítenétek meg szíveiteket, mint megkeményítették szívüket Egyiptom és a fáraó? Avagy nem úgy volt-é, hogy amint hatalmát megmutatta rajtuk, elbocsátá őket, hogy elmenjenek?", "ref": ["2Móz 12,31"]}, {"num": "7", "text_hu": "Most azért vegyetek és készítsetek egy új szekeret és két borjas tehenet, melyeken még nem volt járom, és fogjátok be a szekérbe a teheneket, borjaikat pedig vigyétek el tőlük haza!"}, {"num": "8", "text_hu": "És vegyétek az Úrnak ládáját, és tegyétek a szekérre, az aranyszerszámokat pedig, melyeket vétekért való áldozatul hoztok néki, tegyétek egy táskába az oldalára, és bocsássátok el, hadd menjen el!"}, {"num": "9", "text_hu": "És nézzetek utána, hogyha az ő határának útján Béth-Semes felé tart, akkor ő szerezte nékünk ezt a nagy bajt, ha pedig nem, akkor megtudjuk, hogy nem az ő keze sújtott minket, hanem csak véletlen volt az, ami velünk történt."}, {"num": "10", "text_hu": "Úgy cselekedének azért az emberek. És vettek két borjas tehenet, és befogták a szekérbe, borjaikat pedig berekeszték otthon."}, {"num": "11", "text_hu": "És feltették az Úrnak ládáját a szekérre és a táskát az aranyegerekkel és fekélyeiknek képmásával."}, {"num": "12", "text_hu": "A tehenek pedig egyenesen a Béth-Semes felé vivő úton menének, egy úton mentek, folytonosan bőgve, és sem jobbra, sem balra nem térének le. És a filiszteusok fejedelmei utánuk menének Béth-Semes határáig."}, {"num": "13", "text_hu": "A béth-semesbeliek pedig búzaaratással foglalkozának a völgyben, és felemelvén szemeiket, meglátták a ládát, és örvendezének, hogy látták."}, {"num": "14", "text_hu": "A szekér pedig eljutott a Béth-Semesből való Józsua mezejére, és ott megállott. Vala pedig ott egy nagy kő, és felvagdalták a szekér fáit, és a teheneket megáldozták az Úrnak egészen égőáldozatul."}, {"num": "15", "text_hu": "Akkor a léviták levették az Úrnak ládáját és a táskát, mely mellette volt, melyben az aranyszerszámok valának, és a nagy kőre helyezték. A béth-semesbeli emberek pedig azon a napon egészen égőáldozatot és véres áldozatot áldoztak az Úrnak."}, {"num": "16", "text_hu": "És mikor a filiszteusok öt fejedelme ezt látta, visszatére azon napon Ekronba."}, {"num": "17", "text_hu": "Az aranyfekélyek pedig, melyeket a filiszteusok vétekért való áldozatul hoztak az Úrnak, ezek: egyet Asdódért, egyet Gázáért, egyet Askelonért, egyet Gáthért, egyet Ekronért."}, {"num": "18", "text_hu": "Az aranyegerek pedig a filiszteusok minden városainak száma szerint valának, melyek az öt fejedelem alá tartoztak, a kerített városoktól a kerítetlen helységekig. És bizonyság az a nagy kő, amelyre az Úrnak ládáját helyezték, mind a mai napig a Béth-Semesből való Józsua mezején."}, {"num": "19", "text_hu": "És megvere az Úr a béth-semesbeliek közül némelyeket, mivel az Úrnak ládájába tekintének. Megvere pedig a nép közül ötvenezer és hetven embert. És a nép szomorkodott, hogy az Úr ily nagy csapással sújtotta vala a népet."}, {"num": "20", "text_hu": "Mondának azért a béth-semesbeliek: Kicsoda állhat meg az Úr előtt, e szent Isten előtt? És kihez megy el mitőlünk?"}, {"num": "21", "text_hu": "Követeket küldének akkor Kirjáth-Jeárim lakosaihoz, mondván: A filiszteusok visszahozták az Úrnak ládáját, jöjjetek el, és vigyétek el azt magatokhoz!", "ref": ["Józs 18,14"]}], "7": [{"num": "Title", "text_hu": "Izráel megtér, és legyőzi a filiszteusokat. Ében-Háézer. Sámuel bíráskodása"}, {"num": "1", "text_hu": "És eljövének a kirjáth-jeárimbeliek, és felvitték az Úrnak ládáját, és bevivék Abinádáb házába, mely a dombon vala. És Eleázárt, az ő fiát az Úr ládájának őrizésére rendelék."}, {"num": "2", "text_hu": "És lőn, hogy attól a naptól fogva, amelyen Kirjáth-Jeárimban hagyták a ládát, sok idő eltelék, tudniillik húsz esztendő. És Izráelnek egész háza siránkozék az Úr után."}, {"num": "3", "text_hu": "Sámuel pedig szóla Izráel egész házához, mondván: Ha ti teljes szívetekből megtértek az Úrhoz, és eltávolítjátok magatok közül az idegen isteneket és Astarótot, és szíveiteket elkészítitek az Úrnak, és csak néki szolgáltok, akkor megszabadít titeket a filiszteusok kezéből.", "ref": ["Bír 2,13"]}, {"num": "4", "text_hu": "Elhányák azért Izráel fiai a bálványokat és Astarótot, és csak az Úrnak szolgálának."}, {"num": "5", "text_hu": "Akkor Sámuel mondá: Gyűjtsétek össze egész Izráelt Mispába, hogy imádkozzam értetek az Úrhoz!"}, {"num": "6", "text_hu": "Összegyűlének azért Mispában, és vizet merítvén, kiönték az Úr előtt. És böjtölének azon a napon, és így szólának ott: Vétkeztünk az Úr ellen. És ekképpen ítélé Sámuel Izráel fiait Mispában."}, {"num": "7", "text_hu": "Mikor pedig a filiszteusok meghallották, hogy Izráel fiai összegyűlének Mispában, feljöttek a filiszteusok fejedelmei Izráel ellen. És mikor ezt meghallották Izráel fiai, megrémülének a filiszteusoktól."}, {"num": "8", "text_hu": "És mondának Izráel fiai Sámuelnek: Ne szűnjél meg érettünk könyörögni az Úrhoz, a mi Istenünkhöz, hogy szabadítson meg minket a filiszteusok kezéből!"}, {"num": "9", "text_hu": "Vett azért Sámuel egy szopós bárányt, és megáldozá azt egészen égő áldozatul az Úrnak. És fohászkodék Sámuel Izráelért az Úrhoz, és az Úr meghallgatá őt."}, {"num": "10", "text_hu": "És lőn, hogy amikor Sámuel az égőáldozatot végezé, eljövének a filiszteusok, hogy Izráel ellen harcoljanak. Az Úr pedig mennydörge nagy hangon azon a napon a filiszteusok felett, és annyira megzavarta őket, hogy megverettetének Izráel előtt."}, {"num": "11", "text_hu": "Akkor kijövének Izráel emberei Mispából, és üldözték a filiszteusokat, és verték őket egészen Bethkáron alól."}, {"num": "12", "text_hu": "Sámuel pedig vett egy követ, és felállítá Mispa és Sén között, és Ében-Háézernek nevezte el, mert mondá: Mindeddig megsegített minket az Úr!"}, {"num": "13", "text_hu": "És megaláztatának a filiszteusok, és nem menének többé Izráel határára. És az Úrnak keze a filiszteusok ellen volt Sámuelnek teljes életében."}, {"num": "14", "text_hu": "És visszavevé Izráel a városokat, amelyeket a filiszteusok Izráeltől elvettek vala, Ekrontól fogva Gáthig, és az ő határukat megszabadítá Izráel a filiszteusok kezéből. És békesség lőn Izráel és az emoreusok között."}, {"num": "15", "text_hu": "Sámuel pedig életének minden napjaiban ítéle Izráel felett."}, {"num": "16", "text_hu": "És elmegy vala esztendőnként, és bejárá Béthelt, Gilgált és Mispát, és ítéletet hozott vala Izráel felett mind e helyeken."}, {"num": "17", "text_hu": "Annak utána visszatére Rámába, mert ott vala az ő háza, és ott is ítéletet hoza Izráel felett, és oltárt építe ott az Úrnak."}], "8": [{"num": "Title", "text_hu": "Izráel királyt kíván"}, {"num": "1", "text_hu": "És lőn, hogy amikor Sámuel megvénhedett, az ő fiait tevé bírákká Izráel felett."}, {"num": "2", "text_hu": "Elsőszülött fiának pedig Joel volt a neve, és a másodiknak Abia, kik Beérsebában bíráskodtak.", "ref": ["1Móz 21,31"]}, {"num": "3", "text_hu": "De fiai nem járának az ő útjain, hanem a telhetetlenség után indulának, és ajándékot fogadának el, és elfordíták az igaz ítéletet.", "ref": ["2Móz 23,6.8"]}, {"num": "4", "text_hu": "Összegyűlének azért Izráelnek minden vénei, és elmentek Sámuelhez Rámába."}, {"num": "5", "text_hu": "És mondának néki: Ímé, te megvénhedtél, és fiaid nem járnak útjaidon. Most azért válassz nékünk királyt, aki ítéljen felettünk, mint minden népnél szokás!", "ref": ["5Móz 17,14"]}, {"num": "6", "text_hu": "Azonban Sámuelnek nem tetszék a beszéd, hogy azt mondák: Adj nékünk királyt, aki ítéljen felettünk! És könyörge Sámuel az Úrhoz."}, {"num": "7", "text_hu": "És monda az Úr Sámuelnek: Fogadd meg a nép szavát mindenben, amit mondanak néked, mert nem téged utáltak meg, hanem engem utáltak meg, hogy ne uralkodjam felettük."}, {"num": "8", "text_hu": "Mindama cselekedetek szerint, amelyeket véghezvittek attól a naptól kezdve, amelyen kihoztam őket Egyiptomból, egészen a mai napig (hogy elhagytak engem, és idegen isteneknek szolgáltak), veled is aszerint cselekesznek."}, {"num": "9", "text_hu": "Most azért hallgass szavukra, mindazáltal tégy ellenük bizonyságot, és add tudtukra a király hatalmát, aki uralkodni fog felettük."}, {"num": "Subtitle", "text_hu": "Sámuel elmondja a király hatalmát"}, {"num": "10", "text_hu": "És Sámuel megmondá az Úrnak minden beszédeit a népnek, mely tőle királyt kért."}, {"num": "11", "text_hu": "És monda: A királynak, aki uralkodni fog felettetek, ez lesz a hatalma: Fiaitokat elveszi, és szekér vezetőivé és lovasaivá teszi őket, és szekere előtt futnak."}, {"num": "12", "text_hu": "Ezredesekké teendi őket, és hadnagyokká ötven ember felett. Velük szántatja meg barázdáit, és velük végezteti aratását, készítteti hadiszerszámait és harci szekereihez az eszközöket."}, {"num": "13", "text_hu": "Leányaitokat pedig elviszi kenőcskészítőknek, szakácsnéknak és sütőknek."}, {"num": "14", "text_hu": "Elveszi legjobb szántóföldjeiteket, szőlőhegyeiteket és olajfás kertjeiteket, és szolgáinak adja."}, {"num": "15", "text_hu": "Veteményeiteket és szőlőiteket megdézsmálja, és főbb embereinek és szolgáinak adja."}, {"num": "16", "text_hu": "Elveszi szolgáitokat, szolgálóitokat, legszebb ifjaitokat és szamaraitokat, és a maga dolgát végezteti azokkal."}, {"num": "17", "text_hu": "Barmaitokat megdézsmálja, és ti szolgái lesztek néki."}, {"num": "18", "text_hu": "És panaszkodni fogtok annak idejében királyotok miatt, kit magatok választottatok, de az Úr nem fog meghallgatni akkor titeket."}, {"num": "19", "text_hu": "A nép azonban nem akart Sámuel szavára hallgatni, és mondának: Nem! Hanem király legyen felettünk!"}, {"num": "20", "text_hu": "És mi is úgy legyünk, mint a többi népek, hogy királyunk ítéljen minket is, és előttünk járjon, és vezesse a mi harcainkat!"}, {"num": "21", "text_hu": "És miután Sámuel meghallgatta a népnek minden szavát, megmondta azokat az Úrnak."}, {"num": "22", "text_hu": "És monda az Úr Sámuelnek: Hallgass szavukra, és adj nékik királyt! És Sámuel monda Izráel férfiainak: Menjetek el haza, ki-ki az ő városába!"}], "9": [{"num": "Title", "text_hu": "Saul Sámuelhez megy"}, {"num": "1", "text_hu": "És volt egy ember a Benjámin nemzetségéből, kinek neve vala Kis, Abielnek fia, ki Sérornak fia, ki Bekoráthnak fia, ki Afiákhnak fia, ki Benjámin házából való volt, igen tehetős ember vala."}, {"num": "2", "text_hu": "És volt néki egy Saul nevű fia, ifjú és szép, őnála Izráel fiai közül senki sem volt szebb, vállától felfelé magasabb vala az egész népnél."}, {"num": "3", "text_hu": "És elvesztek vala Kisnek, a Saul atyjának szamarai, és monda Kis Saulnak, az ő fiának: Végy magad mellé egyet a szolgák közül, és kelj fel, menj el, keresd meg a szamarakat!"}, {"num": "4", "text_hu": "És bejárá az Efraim hegységét, és bejárta Salisa földjét, de nem találták meg, és bejárták Sáálim földjét, de nem voltak ott, és bejárá Benjámin földjét, de nem találták meg."}, {"num": "5", "text_hu": "Mikor pedig a Suf földjére jutottak, monda Saul az ő szolgájának, aki vele volt: Jer, térjünk vissza, nehogy atyám elvetve a szamarak gondját, miattunk aggódjék!"}, {"num": "6", "text_hu": "Az pedig monda néki: Ímé, az Istennek embere most e városban van, és az az ember tiszteletben áll, mindaz, amit mond, beteljesedik. Most azért menjünk el oda, talán megmondja nékünk is a mi utunkat, hogy merre menjünk."}, {"num": "7", "text_hu": "És monda Saul az ő szolgájának: Elmehetünk oda, de mit vigyünk ez embernek? Mert a kenyér elfogyott tarisznyánkból, és nincsen, mit vigyünk ajándékba az Isten emberének. Mi van nálunk?"}, {"num": "8", "text_hu": "A szolga pedig felele ismét Saulnak, és monda: Ímé, van nálam egy ezüst siklusnak negyedrésze, odaadom ezt az Isten emberének, hogy megmondja nékünk a mi utunkat."}, {"num": "9", "text_hu": "Régen Izráelben azt mondák, mikor valaki elment Istent megkérdezni: Jertek, menjünk el a nézőhöz, mert akit most prófétának neveznek, régen nézőnek hívták."}, {"num": "10", "text_hu": "És Saul monda az ő szolgájának: Helyesen beszélsz. Jer, menjünk el! Elmenének azért a városba, hol az Istennek embere volt."}, {"num": "11", "text_hu": "Amint pedig a város felhágóján menének, leányokkal találkozának, akik vizet meríteni jöttek ki, és mondának nékik: Itt van-é a néző?"}, {"num": "12", "text_hu": "És azok felelének nékik, és mondának: Igen, amott van előtted, siess azért, mert ma jött a városba, mivel ma lesz a népnek véres áldozata ím e hegyen."}, {"num": "13", "text_hu": "Amint a városba mentek, azonnal megtaláljátok, mielőtt felmenne a hegyre, hogy egyék, mert a nép nem eszik addig, míg ő el nem jön, mivel a véres áldozatot ő áldja meg, és azután esznek a meghívottak. Azért most menjetek fel, mert éppen most fogjátok őt megtalálni."}, {"num": "14", "text_hu": "Felmenének azért a városba. És mikor a városban menének, ímé, akkor jöve ki Sámuel velük szemben, hogy a hegyre felmenjen."}, {"num": "15", "text_hu": "És az Úr kijelentette Sámuelnek füleibe egy nappal azelőtt, hogy Saul eljött, mondván:"}, {"num": "16", "text_hu": "Holnap ilyenkor küldök hozzád egy embert a Benjámin földjéről, és kend fel őt fejedelmül az én népem Izráel felett, hogy megszabadítsa az én népemet a filiszteusok kezéből, mert megtekintém az én népemet, mivel felhatott az ő kiáltása hozzám."}, {"num": "17", "text_hu": "Mikor pedig Sámuel meglátta Sault, szóla néki az Úr: Ímé, ez az az ember, akiről szólottam néked, ő uralkodjék az én népem felett."}, {"num": "18", "text_hu": "Akkor Saul a kapu alatt Sámuelhez közeledék, és monda: Ugyan mondd meg nékem, hol van itt a néző háza?"}, {"num": "19", "text_hu": "Sámuel pedig felele Saulnak, és monda: Én vagyok az a néző. Menj fel előttem a hegyre, és egyetek ma énvelem! Reggel pedig elbocsátlak téged, és megmondom néked mindazt, ami szívedben van."}, {"num": "20", "text_hu": "A szamarak miatt pedig, melyek tőled ezelőtt három nappal elvesztek, ne aggódjál, mert megtaláltattak. És kié leend mindaz, ami Izráelben becses? Avagy nem a tiéd és a te atyádnak egész házáé?"}, {"num": "21", "text_hu": "És Saul felele, és monda: Avagy nem benjáminita vagyok-é én, Izráelnek legkisebb törzséből való? És az én nemzetségem nem legkisebb-é Benjámin törzsének nemzetségei között? Miért szólasz tehát hozzám ilyen módon?"}, {"num": "22", "text_hu": "Akkor Sámuel megfogta Sault és az ő szolgáját, és bevezette őket az étkező helyre, és nékik adta a főhelyet a meghívottak között, kik mintegy harmincan valának."}, {"num": "23", "text_hu": "És monda Sámuel a szakácsnak: Hozd elő azt a darabot, melyet odaadtam néked, és amelyről azt mondám, hogy tartsd magadnál!"}, {"num": "24", "text_hu": "Akkor a szakács felhozta a combot, és ami rajta volt, és Saul elé tevé. És ő monda: Ímhol a megmaradt rész, vedd magad elé, és egyél, mert erre az időre tétetett az el számodra, mikor mondám: Meghívtam a népet. Evék azért Saul azon a napon Sámuellel."}, {"num": "25", "text_hu": "És miután lejöttek a hegyről a városba, a felházban beszélgetett Saullal."}, {"num": "26", "text_hu": "És korán felkelének. Történt ugyanis, hogy hajnalhasadtakor kiálta Sámuel Saulnak a felházba, mondván: Kelj fel, hogy elbocsássalak téged! És felkelt Saul, és kimenének ketten, ő és Sámuel az utcára."}, {"num": "27", "text_hu": "Mikor pedig lemenének a város végére, Sámuel monda Saulnak: Mondd meg a szolgának, hogy menjen előre előttünk – és előre ment –, te pedig most állj meg, hogy megmondjam néked az Istennek beszédét!"}], "10": [{"num": "Title", "text_hu": "Sámuel királlyá keni Sault"}, {"num": "1", "text_hu": "Akkor elővevé Sámuel az olajos szelencét, és az ő fejére tölté, és megcsókolá őt, és monda: Nem úgy van-é, hogy fejedelemmé kent fel az Úr téged az ő öröksége felett?"}, {"num": "2", "text_hu": "Mikor azért te most elmégy tőlem, találkozni fogsz két emberrel a Rákhel sírja mellett Benjámin határában Selsáhnál, akik azt mondják néked: Megtalálták a szamarakat, melyeknek keresésére indultál vala, és ímé, a te atyád felhagyott már a szamarakkal, és miattatok aggódik, mondván: Mit tegyek a fiamért?", "ref": ["1Móz 35,19"]}, {"num": "3", "text_hu": "És mikor onnan továbbmégy, és a Thábor tölgyfájához jutsz, három ember fog téged ott találni, kik Béthelbe mennek fel Istenhez: az egyik három gödölyét visz, a másik visz három egész kenyeret, és a harmadik visz egy tömlő bort."}, {"num": "4", "text_hu": "És azok békességesen köszöntenek téged, és két kenyeret adnak néked. Te pedig vedd el azokat kezükből!"}, {"num": "5", "text_hu": "Azután eljutsz az Isten hegyére, hol a filiszteusok előőrsei vannak. Mikor pedig bemégy oda a városba, a próféták seregével fogsz találkozni, kik a hegyről jőnek le, előttük lant, dob, síp és hárfa lesz, és ők maguk prófétálnak."}, {"num": "6", "text_hu": "Akkor az Úrnak lelke reád fog szállani, és velük együtt prófétálni fogsz, és más emberré leszel."}, {"num": "7", "text_hu": "Mikor pedig mind e jelek beteljesednek rajtad, tedd meg magadért mindazt, ami csak kezed ügyébe esik, mert az Isten veled van."}, {"num": "8", "text_hu": "Most azért menj le énelőttem Gilgálba, és ímé, én lemegyek tehozzád, hogy égőáldozatot áldozzam, és hálaáldozatot hozzak. Hét napig várakozzál, míg hozzád megyek, és akkor tudtodra adom, hogy mit cselekedjél!"}, {"num": "9", "text_hu": "És lőn, amint hátrafordult, hogy Sámueltől eltávozzék, elváltoztatá Isten az ő szívét, és azon a napon beteljesedének mindazok a jelek."}, {"num": "10", "text_hu": "És mikor elmenének ama hegyre, ímé, a prófétáknak serege vele szembejöve, és az Istennek lelke őreá szálla, és prófétála ő közöttük."}, {"num": "11", "text_hu": "És lőn, hogy mindazok, kik ismerték őt annak előtte, mikor látták, hogy ímé, a prófétákkal együtt prófétál, monda a nép egymás közt: Mi lelte Kisnek fiát? Avagy Saul is a próféták közt van?"}, {"num": "12", "text_hu": "És felele egy közülük, és monda: Ugyan kicsoda az ő atyjuk? Azért lőn példabeszéddé: Avagy Saul is a próféták közt van?"}, {"num": "13", "text_hu": "És mikor elvégezé a prófétálást, felment a hegyre."}, {"num": "14", "text_hu": "Saulnak nagybátyja pedig monda néki és a szolgájának: Hol jártatok? És ő monda: A szamarakat kerestük, de mivel sehol sem láttuk, Sámuelhez menénk."}, {"num": "15", "text_hu": "Akkor monda Saulnak a nagybátyja: Ugyan mondd meg nékem, mit mondott néktek Sámuel?"}, {"num": "16", "text_hu": "És monda Saul a nagybátyjának: Nyilván megmondotta nékünk, hogy a szamarakat megtalálták. De amit Sámuel a királyságról mondott, nem beszélte el néki."}, {"num": "Subtitle", "text_hu": "Saul sorsvetés által királlyá lesz"}, {"num": "17", "text_hu": "És összehívta Sámuel a népet Mispába az Úrhoz."}, {"num": "18", "text_hu": "És monda Izráel fiainak: Így szól az Úr, Izráelnek Istene: Én hoztam ki Izráelt Egyiptomból, és én szabadítottalak meg titeket az egyiptombeliek kezéből és mind amaz országok kezéből, melyek sanyargatának titeket."}, {"num": "19", "text_hu": "Ti pedig most megvetettétek a ti Isteneteket, aki megszabadított titeket minden bajaitokból és nyomorúságaitokból, és azt mondottátok néki: Adj királyt nékünk! Most azért álljatok az Úr elé a ti nemzetségeitek és ezreitek szerint!"}, {"num": "20", "text_hu": "És mikor előállatá Sámuel Izráelnek minden nemzetségét, kiválasztaték sors által a Benjámin nemzetsége."}, {"num": "21", "text_hu": "Akkor előállatá a Benjámin nemzetségét az ő háza népei szerint, és kiválasztaték a Mátri háza népe, azután kiválasztaték Saul, Kisnek fia. És keresék őt, de nem találták meg."}, {"num": "22", "text_hu": "Megkérdezték azért ismét az Urat: Vajon eljön-é ide az az ember? És az Úr monda: Ímé, ő a holmik közé rejtőzék el."}, {"num": "23", "text_hu": "Akkor elfutának, és előhozták őt onnan. És mikor a nép közé álla, kimagaslék az egész nép közül vállától kezdve felfelé."}, {"num": "24", "text_hu": "És Sámuel monda az egész népnek: Látjátok-é, akit választott az Úr? Hogy nincsen hozzá hasonló az egész nép között. Akkor felkiálta az egész nép, és monda: Éljen a király!"}, {"num": "25", "text_hu": "Sámuel pedig előadá a nép előtt a királyság jogát, és beírá egy könyvbe, és letevé az Úr elé. És elbocsátá Sámuel az egész népet, mindenkit a maga házához."}, {"num": "26", "text_hu": "Azután Saul is elment haza Gibeába, és vele ment a sokaság, akiknek szívét Isten megindította vala."}, {"num": "27", "text_hu": "Némely kaján emberek azonban azt mondák: Mit segíthet ez rajtunk? És megvetették őt, és ajándékot nem vivének néki. Ő pedig olyan volt, mintha semmit sem hallott volna."}], "11": [{"num": "Title", "text_hu": "Saul első győzelme az ammonitákon, nagylelkűsége megvetői iránt, hálaáldozata Gilgálban"}, {"num": "1", "text_hu": "És feljöve az ammonita Náhás, és tábort jára Jábes Gileád ellen. A jábesbeliek pedig mondának mindnyájan Náhásnak: Köss velünk szövetséget, és mi szolgálni fogunk néked.", "ref": ["Bír 21,8"]}, {"num": "2", "text_hu": "És monda nékik az ammonita Náhás: Úgy szövetséget kötök veletek, ha kivágatom mindnyájatoknak jobb szemét, és tehetem ezt egész Izráelnek gyalázatára."}, {"num": "3", "text_hu": "Jábes vénei pedig mondának néki: Engedj nékünk hét napot, hogy követeket küldjünk Izráelnek minden határára, és ha senki sem segít meg minket, akkor kimegyünk hozzád."}, {"num": "4", "text_hu": "Elmenének azért a követek Saulhoz Gibeába, és elmondták e beszédeket a nép füle hallatára. És felemelé az egész község az ő szavát, és sírának."}, {"num": "5", "text_hu": "Saul pedig éppen a mezőről jött vala a barmok után, és monda Saul: Mi történt a néppel, hogy sírnak? És elmondták néki a jábesbeliek beszédeit."}, {"num": "6", "text_hu": "És mikor hallotta e beszédeket, az Úrnak lelke Saulra szálla, és az ő haragja nagyon felgerjede."}, {"num": "7", "text_hu": "És vett egy pár ökröt, és feldarabolá azokat, és a követektől elküldé Izráelnek minden határára, mondván: Aki nem vonul Saul után és Sámuel után, annak ökreivel így cselekesznek. És az Úrnak félelme szálla a népre, és kivonulának mind egy szálig."}, {"num": "8", "text_hu": "És megszámlálá őket Bézekben. És Izráel fiai háromszázezren valának, a júdabeliek pedig harmincezren."}, {"num": "9", "text_hu": "És mondának a követeknek, kik odamenének: Így szóljatok a jábes-gileádbelieknek: Holnap, mikor a nap felmelegszik, megszabadultok. És elmenének a követek, és megmondák a jábesbelieknek, és ők örvendezének."}, {"num": "10", "text_hu": "Mondának azért a jábesbeliek: Holnap kimegyünk hozzátok, hogy egészen úgy cselekedjetek velünk, amint néktek jónak tetszik."}, {"num": "11", "text_hu": "Másodnapon pedig Saul a népet három seregre osztá, és kora hajnalban a táborra ütének, és verték Ammont mindaddig, míg a nap felmelegedék. Akik pedig megmaradtak, úgy szétszórattak, hogy kettő sem maradt közülük együtt."}, {"num": "12", "text_hu": "Akkor a nép monda Sámuelnek: Kicsoda volt az, aki mondá: Saul fog-é rajtunk uralkodni? Adjátok elő a férfiakat, hogy megöljük őket!"}, {"num": "13", "text_hu": "Saul azonban azt mondá: Senkit se öljetek meg a mai napon, mert ma szerzett szabadulást az Úr Izráelnek."}, {"num": "14", "text_hu": "Sámuel pedig monda a népnek: Jertek, menjünk el Gilgálba, és újítsuk meg ott a királyságot!"}, {"num": "15", "text_hu": "Elméne azért az egész nép Gilgálba, és ott az Úr előtt Gilgálban királlyá tették Sault. És áldoztak ott hálaáldozatot az Úr előtt, és felette örvendezének ott, Saul és Izráelnek minden férfiai."}], "12": [{"num": "Title", "text_hu": "Sámuel a nép előtt tisztét leteszi"}, {"num": "1", "text_hu": "És monda Sámuel az egész Izráelnek: Ímé, meghallgattam szavaitokat mindenben, valamit nékem mondottatok, és királyt választottam néktek."}, {"num": "2", "text_hu": "És most ímé, a király előttetek jár. Én pedig megvénhedtem és megőszültem, és az én fiaim, ímé, tiköztetek vannak, és én is előttetek jártam ifjúságomtól fogva mind a mai napig."}, {"num": "3", "text_hu": "Itt vagyok, tegyetek bizonyságot ellenem az Úr előtt és az ő felkentje előtt: Kinek vettem el az ökrét, és kinek vettem el a szamarát, és kit csaltam meg, kit sanyargattam, és kitől fogadtam el ajándékot, hogy amiatt szemet hunyjak? És visszaadom néktek."}, {"num": "4", "text_hu": "Ők pedig felelének: Nem csaltál meg minket, nem sanyargattál minket, és senkitől semmit el nem fogadtál."}, {"num": "5", "text_hu": "És ő monda nékik: Legyen bizonyság az Úr tiellenetek, és bizonyság az ő felkentje ezen a napon, hogy semmit sem találtatok kezemben! Ők pedig mondának: Legyen bizonyságul!"}, {"num": "6", "text_hu": "És monda Sámuel a népnek: Igen, az Úr, aki rendelte Mózest és Áront, és aki kihozta atyáitokat Egyiptom földjéről!"}, {"num": "7", "text_hu": "Most azért álljatok elő, hadd perlekedjem veletek az Úr előtt az Úrnak minden jótéteményei felett, amelyeket cselekedett veletek és a ti atyáitokkal!"}, {"num": "8", "text_hu": "Miután Jákób Egyiptomba ment vala, atyáitok az Úrhoz kiáltának, és az Úr elküldé Mózest és Áront, akik kihozták atyáitokat Egyiptomból, és letelepíték erre a helyre."}, {"num": "9", "text_hu": "De ők elfeledték az Urat, az ő Istenüket, azért adá őket Siserának, a Hásor serege vezérének kezébe és a filiszteusok kezébe és Moáb királyának kezébe, és azok harcolának ellenük.", "ref": ["Bír 4,2", "Bír 3,12-14"]}, {"num": "10", "text_hu": "Akkor kiáltának az Úrhoz, és mondák: Vétkeztünk, mert elhagytuk az Urat, és szolgáltunk a Baáloknak és Astarótnak. Most azért szabadíts meg minket ellenségeinknek kezéből, hogy néked szolgáljunk!"}, {"num": "11", "text_hu": "És elküldé az Úr Jerubbaált és Bédánt és Jeftét és Sámuelt, és megszabadíta titeket mindenfelől ellenségeitek kezéből, és biztonságban laktatok.", "ref": ["Bír 6,32"]}, {"num": "12", "text_hu": "Mikor pedig láttátok, hogy Náhás, az ammon fiainak királya ellenetek jöve, azt mondátok nékem: Semmiképpen nem, hanem király uralkodjék felettünk, holott csak a ti Istenetek, az Úr a ti királyotok."}, {"num": "13", "text_hu": "Most azért, ímhol a király, akit választottatok, akit kértetek. Ímé, az Úr királyt adott néktek."}, {"num": "14", "text_hu": "Hogyha az Urat félitek, és néki szolgáltok, szavára hallgattok, és az Úr szája ellen engedetlenek nem lesztek, és mind ti, mind pedig a király, aki felettetek uralkodik, az Urat, a ti Isteneteket követitek: megtartattok."}, {"num": "15", "text_hu": "Ha pedig az Úr szavára nem hallgattok, és az Úr szava ellen engedetlenek lesztek, az Úrnak keze ellenetek leend, miként a ti atyáitok ellen."}, {"num": "16", "text_hu": "Most is azért álljatok meg, és lássátok meg azt a nagy dolgot, amelyet az Úr visz véghez szemeitek előtt!"}, {"num": "17", "text_hu": "Avagy nem búzaaratás van-é most? Kiáltani fogok az Úrhoz, és ő mennydörgést és esőt ad, hogy megtudjátok és meglássátok, mily nagy a ti gonoszságtok, melyet cselekedtetek az Úr szemei előtt, mikor királyt kértetek magatoknak."}, {"num": "18", "text_hu": "Kiálta azért Sámuel az Úrhoz, és az Úr mennydörgést és esőt adott azon a napon. És az egész nép nagyon megrettene az Úrtól és Sámueltől."}, {"num": "19", "text_hu": "És monda az egész nép Sámuelnek: Könyörögj szolgáidért az Úrhoz, a te Istenedhez, hogy meg ne haljunk, mert minden bűneinket csak öregbítettük azzal a bűnnel, hogy királyt kértünk magunknak."}, {"num": "20", "text_hu": "És monda Sámuel a népnek: Ne féljetek! Ha már mind e gonoszságot véghezvittétek, most ne távozzatok el az Úrtól, hanem az Úrnak szolgáljatok teljes szívetekből!"}, {"num": "21", "text_hu": "Ne térjetek el a hiábavalóságok után, amelyek nem használnak, meg sem szabadíthatnak, mert hiábavalóságok azok."}, {"num": "22", "text_hu": "Mert nem hagyja el az Úr az ő népét az ő nagy nevéért, mert tetszett az Úrnak, hogy titeket a maga népévé válasszon."}, {"num": "23", "text_hu": "Sőt tőlem is távol legyen, hogy az Úr ellen vétkezzem, és felhagyjak az érettetek való könyörgéssel, hanem inkább tanítani foglak titeket a jó és igaz útra."}, {"num": "24", "text_hu": "Csak féljétek az Urat, és szolgáljatok néki hűségesen, teljes szívetekből, mert látjátok, mily nagy dolgot cselekedett veletek."}, {"num": "25", "text_hu": "Ha pedig folytonos rosszat cselekesztek, mind ti, mind királyotok, elvesztek."}], "13": [{"num": "Title", "text_hu": "Jonatán megveri a filiszteusokat. Sault elhamarkodott áldozatáért megrója Sámuel"}, {"num": "1", "text_hu": "Saul harminc éves volt, mikor királlyá lett, és mikor uralkodék az Izráel felett két esztendeig."}, {"num": "2", "text_hu": "Választa Saul magának az Izráel közül háromezer embert, és kétezer Saullal vala Mikmásban és Béthel hegységén, ezer pedig Jonatánnal volt Gibeában, a Benjámin városában. A népnek többi részét pedig elbocsátá, kit-kit a maga hajlékába."}, {"num": "3", "text_hu": "És Jonatán megveré a filiszteusoknak előőrsét, mely Gébában vala, és meghallották ezt a filiszteusok. Saul pedig megfúvatta a trombitát az egész országban, mondván: Hallják meg a zsidók!"}, {"num": "4", "text_hu": "És meghallotta egész Izráel, hogy azt mondák: Megverte Saul a filiszteusok előőrsét, és gyűlöletessé vált Izráel a filiszteusok előtt. A nép pedig egybegyűle Saul mellé Gilgálba."}, {"num": "5", "text_hu": "Összegyűlének a filiszteusok is, hogy harcoljanak Izráel ellen: harmincezer szekér és hatezer lovas volt. A nép pedig oly sok volt, mint a tenger partján lévő föveny. És feljövének, és tábort ütének Mikmásnál, Béth-Aventől keletre.", "ref": ["Józs 18,11.12"]}, {"num": "6", "text_hu": "Mikor pedig Izráel férfiai látták, hogy bajban vannak – mert a nép szorongattatott –, elrejtőzék a nép a barlangokba, a bokrok és kősziklák közé, sziklahasadékokba és vermekbe."}, {"num": "7", "text_hu": "És a zsidók közül némelyek általmenének a Jordánon Gád és Gileád földjére. Saul pedig még Gilgálban volt, és az egész nép, mely mellette vala, rettegett."}, {"num": "8", "text_hu": "És várakozék hét napig, a Sámuel által meghagyott ideig, de Sámuel nem jött el Gilgálba, a nép pedig elszélede mellőle.", "ref": ["1Sám 10,8"]}, {"num": "9", "text_hu": "Akkor monda Saul: Hozzátok ide az égőáldozatot és a hálaáldozatokat! És égőáldozatot tőn."}, {"num": "10", "text_hu": "És mikor elvégezte az égőáldozatot, ímé, megérkezék Sámuel, és Saul eleibe ment, hogy köszöntse őt."}, {"num": "11", "text_hu": "És monda Sámuel: Mit cselekedtél?! Saul pedig felele: Mikor láttam, hogy a nép elszélede mellőlem, és te nem jöttél el a meghagyott időre, a filiszteusok pedig összegyűlének már Mikmásban,"}, {"num": "12", "text_hu": "azt mondám: Mindjárt reám törnek a filiszteusok Gilgálban, és én az Úrnak színe előtt még nem imádkozám. Bátorságot vevék azért magamnak, és megáldozám az égőáldozatot."}, {"num": "13", "text_hu": "Akkor monda Sámuel Saulnak: Esztelenül cselekedtél, nem tartottad meg az Úrnak, a te Istenednek parancsolatát, melyet parancsolt néked, pedig most mindörökre megerősítette volna az Úr a te királyságodat Izráel felett."}, {"num": "14", "text_hu": "Most azonban a te királyságod nem lesz állandó. Keresett az Úr magának szíve szerint való embert, akit az ő népe fölé fejedelmül rendelt, mert te nem tartottad meg, amit az Úr parancsolt néked."}, {"num": "Subtitle", "text_hu": "Új csata"}, {"num": "15", "text_hu": "Felkele ezután Sámuel, és elment Gilgálból Benjámin városába, Gibeába. És Saul megszámlálta a népet, mely körülötte található volt, mintegy hatszáz embert."}, {"num": "16", "text_hu": "Saul pedig és az ő fia, Jonatán és a nép, mely körülöttük található vala, Benjámin városában, Gébában tartózkodának, és a filiszteusok Mikmásnál táborozának."}, {"num": "17", "text_hu": "Akkor a filiszteusok táborából egy dúló sereg vált ki három csapatban: az egyik csapat az Ofra felé vivő útra fordult Suál földjének,"}, {"num": "18", "text_hu": "a másik csapat a Bethoron felé vivő útra fordula, a harmadik csapat pedig a határ felé vivő útra fordult, mely a Sebóim völgyén át a pusztáig terjed."}, {"num": "19", "text_hu": "És kovácsot egész Izráel földjén nem lehetett találni, mert a filiszteusok azt mondák: Ne csinálhassanak a zsidók szablyát vagy dárdát!"}, {"num": "20", "text_hu": "És egész Izráelnek a filiszteusokhoz kellett lemenni, hogy megélesítse ki-ki a maga kapáját, szántóvasát, fejszéjét és sarlóját"}, {"num": "21", "text_hu": "(Minthogy megtompulának a kapák, szántóvasak, a háromágú villa és a fejszék), és hogy az ösztökét kiegyenesítsék."}, {"num": "22", "text_hu": "Azért az ütközet napján az egész népnél, mely Saullal és Jonatánnal vala, sem szablya, sem dárda nem találtaték, hanem csak Saulnál és az ő fiánál, Jonatánnál volt található."}, {"num": "23", "text_hu": "És a filiszteusok előőrse kijöve Mikmás szorosához."}], "14": [{"num": "Title", "text_hu": "Jonatán hőstette"}, {"num": "1", "text_hu": "És történt egy napon, hogy Jonatán, a Saul fia azt mondá szolgájának, aki az ő fegyverét hordozza vala: Jer, menjünk át a filiszteusok előőrséhez, mely amott túl van! De atyjának nem mondá meg."}, {"num": "2", "text_hu": "Saul pedig Gibea határában, a gránátfa alatt tartózkodék, mely Migron nevű mezőn van. És a nép, mely vele volt, mintegy hatszáz ember vala."}, {"num": "3", "text_hu": "És Ahija is, ki Silóban az efódot viseli, fia Akhitobnak, az Ikábód testvérének, Fineás fiának, aki az Úr papjának, Élinek fia vala. És a nép nem tudta, hogy Jonatán eltávozék."}, {"num": "4", "text_hu": "A szorosok között pedig, melyeken keresztül akara menni Jonatán a filiszteusok előőrséhez, volt egy hegyes kőszikla innen, és volt egy hegyes kőszikla túlfelől. Az egyiknek Bocéc, a másiknak pedig Sené volt a neve."}, {"num": "5", "text_hu": "Az egyik sziklacsúcs északra volt Mikmás átellenében, és a másik délre Géba átellenében."}, {"num": "6", "text_hu": "És monda Jonatán a szolgának, aki az ő fegyverét hordozá: Jer, menjünk át ezeknek a körülmetéletleneknek előőrséhez, talán tenni fog az Úr érettünk valamit, mert az Úr előtt nincs akadály, hogy sok vagy pedig kevés által szerezzen szabadulást."}, {"num": "7", "text_hu": "És fegyverhordozója felele néki: Tégy mindent a te szíved szerint, indulj néki! Ímé, én veled leszek kívánságod szerint."}, {"num": "8", "text_hu": "Jonatán pedig monda: Nosza menjünk fel ez emberekhez, és mutassuk meg magunkat nékik!"}, {"num": "9", "text_hu": "Ha azt mondják nékünk: Várjatok meg, míg odaérkezünk tihozzátok! Akkor álljunk meg helyünkön, és ne menjünk fel hozzájuk!"}, {"num": "10", "text_hu": "Ha pedig azt mondják: Jertek fel mihozzánk! Akkor menjünk fel, mert az Úr kezünkbe adta őket. És ez legyen nékünk a jel!"}, {"num": "11", "text_hu": "Mikor pedig megmutatták magukat mindketten a filiszteusok előőrsének, mondának a filiszteusok: Ímé, a zsidók kijődögélnek a barlangokból, ahova rejtőzének."}, {"num": "12", "text_hu": "És szólának némelyek az előőrs emberei közül Jonatánnak és az ő fegyverhordozójának, és mondák: Jertek fel mihozzánk! És valamit mondunk néktek. Akkor monda Jonatán az ő fegyverhordozójának: Jöjj fel utánam, mert az Úr Izráel kezébe adta őket."}, {"num": "13", "text_hu": "És felmászott Jonatán négykézláb, és utána az ő fegyverhordozója. És hullanak vala Jonatán előtt, és fegyverhordozója is öldököl utána."}, {"num": "14", "text_hu": "És az első ütközet, melyben Jonatán és fegyverhordozója mintegy húsz embert ölének meg, egy hold földön egy fél barázda hosszányin volt."}, {"num": "15", "text_hu": "És félelem támada a táborban, a mezőn és az egész nép között, az előőrs és a dúló sereg – azok is megrémülének – és a föld megrendüle, és Istentől való rettegés lőn."}, {"num": "16", "text_hu": "És megláták a Saul őrei Benjámin városában, Gibeában, hogy a sokaság elszéledett, és ide-oda elszóratott."}, {"num": "17", "text_hu": "Akkor monda Saul a népnek, mely vele volt: Nosza vegyétek számba a népet, és vizsgáljátok meg, ki ment el miközülünk! És amikor számba vették, ímé, Jonatán és az ő fegyverhordozója nem valának ott."}, {"num": "18", "text_hu": "És monda Saul Ahijának: Hozd elő az Isten ládáját! Mert az Isten ládája akkor Izráel fiainál vala."}, {"num": "19", "text_hu": "És történt, hogy amíg Saul a pappal beszéle, a filiszteusok táborában mind nagyobb lőn a zsibongás. Monda azért Saul a papnak: Hagyd abba, amit kezdettél!"}, {"num": "20", "text_hu": "És felkiálta Saul és a nép, mely vele volt, és elmenének az ütközetre. Ott pedig egyik a másik ellen harcola, és igen nagy zűrzavar lőn."}, {"num": "21", "text_hu": "És azok a zsidók is, kik, mint azelőtt is, a filiszteusokkal valának, s velük együtt feljövének a táborba, és akörül valának, azok is Izráel népéhez csatlakozának, mely Saul és Jonatán mellett vala."}, {"num": "22", "text_hu": "És Izráelnek mindazon férfiai, kik elrejtőzének Efraim hegységében, mikor meghallották, hogy a filiszteusok menekültek, azok is üldözni kezdék őket a harcban."}, {"num": "23", "text_hu": "És megsegíté az Úr azon a napon Izráelt. És a harc Béth-Avenen túl terjede."}, {"num": "Subtitle", "text_hu": "Saul értelmetlen indulata"}, {"num": "24", "text_hu": "És Izráel népe igen elepedett vala azon a napon, mert Saul esküvel kényszeríté a népet, mondván: Átkozott az, aki kenyeret eszik estéig, míg bosszút állok ellenségeimen, azért az egész nép semmit sem evék."}, {"num": "25", "text_hu": "És az egész föld népe eljuta az erdőbe, hol méz vala a föld színén."}, {"num": "26", "text_hu": "Mikor pedig a nép beméne az erdőbe, jóllehet folyt a méz, mindazáltal senki sem érteté kezét szájához, mert félt a nép az eskü miatt."}, {"num": "27", "text_hu": "Jonatán azonban nem hallotta vala, hogy atyja megesketé a népet, és kinyújtá a vessző végét, mely kezében vala, és bemártá azt a lépes mézbe, és kezét szájához vivé, és felvidulának az ő szemei."}, {"num": "28", "text_hu": "Szóla pedig valaki a nép közül, és mondá: Atyád ünnepélyesen megesketé a népet, mondván: Átkozott az, aki csak kenyeret is eszik ma, és emiatt a nép kimerüle."}, {"num": "29", "text_hu": "És monda Jonatán: Atyám bajba vitte az országot, lássátok mennyire felvidulának szemeim, hogy ízlelék egy keveset ebből a mézből."}, {"num": "30", "text_hu": "Hátha még a nép jól evett volna ma ellenségeinek zsákmányából, melyet talált! Vajon nem nagyobb lett volna-é akkor a filiszteusok veresége?!"}, {"num": "31", "text_hu": "És megverék azon a napon a filiszteusokat Mikmástól Ajálonig. És a nép nagyon kimerüle.", "ref": ["Józs 19,42"]}, {"num": "32", "text_hu": "Akkor a nép a prédának esék, és fogának juhot, ökröt és borjúkat, és megölék a földön, és megevé a nép vérestől.", "ref": ["3Móz 3,17"]}, {"num": "33", "text_hu": "Megjelenték azért Saulnak, és mondának: Ímé, a nép vétkezik az Úr ellen, mert vérrel elegy eszik. Ő pedig monda: Hűtlenül cselekedtetek, gördítsetek azért most hozzám egy nagy követ."}, {"num": "34", "text_hu": "Monda továbbá Saul: Menjetek el mindenfelé a nép között, és mondjátok meg nékik, hogy mindenki a maga ökrét és mindenki a maga juhát hozza énhozzám, és itt öljétek meg és egyétek meg, és nem fogtok vétkezni az Úr ellen, vérrel elegy evén. Akkor elhozta az egész nép, kézzel fogván ki-ki a maga ökrét azon éjjel, és ott megölék."}, {"num": "35", "text_hu": "Saul pedig oltárt épített az Úrnak, azt az oltárt építé először az Úrnak."}, {"num": "36", "text_hu": "És monda Saul: Menjünk le ez éjjel a filiszteusok után, és fosszuk ki őket virradatig, és senkit se hagyjunk meg közülük! Azok pedig mondának: Amint néked tetszik, úgy cselekedjél mindent! De a pap azt mondá: Járuljunk ide az Istenhez!"}, {"num": "37", "text_hu": "És megkérdezé Saul az Istent: Lemenjek-é a filiszteusok után? Izráelnek kezébe adod-é őket? De ő nem felelt néki azon a napon."}, {"num": "38", "text_hu": "Monda azért Saul: Jertek ide mindnyájan, a népnek oszlopai, hogy megtudjátok és meglássátok! Kiben volt ez a bűn ma?"}, {"num": "39", "text_hu": "Mert él az Úr, aki Izráelt oltalmazza, hogy ha fiamban, Jonatánban volna is, meg kell halnia, és az egész nép közül senki sem felele néki."}, {"num": "40", "text_hu": "És monda egész Izráelnek: Ti legyetek az egyik oldalon, én pedig és az én fiam, Jonatán legyünk a másik oldalon! És válaszola a nép Saulnak: Amint néked tetszik, úgy cselekedjél!"}, {"num": "41", "text_hu": "Akkor szóla Saul az Úrnak, Izráel Istenének: Szolgáltass igazságot! És kiválasztaték Jonatán és Saul, a nép pedig megmeneküle."}, {"num": "42", "text_hu": "És monda Saul: Vessetek sorsot közöttem és fiam, Jonatán között! És kiválasztaték Jonatán."}, {"num": "43", "text_hu": "Akkor monda Saul Jonatánnak: Mondd meg nékem, mit cselekedtél? Jonatán pedig elbeszélte néki, és monda: A pálca végével, mely kezembe vala, ízlelék egy keveset a mézből. Itt vagyok, haljak meg!"}, {"num": "44", "text_hu": "És Saul monda: Úgy cselekedjék az Úr most és ezután is, hogy meg kell halnod, Jonatán."}, {"num": "45", "text_hu": "A nép azonban monda Saulnak: Jonatán haljon-é meg, aki ezt a nagy szabadulást szerezte Izráelben? Távol legyen! Él az Úr, hogy egyetlen hajszála sem esik le fejéről a földre, mert Istennek segedelmével cselekedte ezt ma. Megváltá azért a nép Jonatánt, és nem hala meg."}, {"num": "46", "text_hu": "Akkor Saul megtére a filiszteusok üldözéséből. A filiszteusok pedig az ő helyükre hazamenének."}, {"num": "Subtitle", "text_hu": "Saul harcai és családja"}, {"num": "47", "text_hu": "Miután tehát Saul átvette a királyságot Izráel felett, hadakozék minden ellenségivel mindenfelé: Moáb ellen és Ammon fiai ellen és Edom ellen és a Cobeusok királyai ellen és a filiszteusok ellen, és mindenütt, ahol megfordula, keményen cselekedék."}, {"num": "48", "text_hu": "És sereget gyűjtvén, megverte Amáleket, és megszabadítá Izráelt fosztogatóinak kezéből."}, {"num": "49", "text_hu": "Valának pedig Saul fiai: Jonatán, Jisvi és Málkisua, és két leányának neve: az idősebbiknek Méráb, és a kisebbiknek neve Mikál."}, {"num": "50", "text_hu": "És Saul feleségét Akhinóámnak hívták, aki Akhimaás leánya volt. Seregének vezetőjét pedig Abnernek hívták, aki Saul nagybátyjának, Nérnek volt a fia,"}, {"num": "51", "text_hu": "mert Kis, a Saul atyja és Nér, az Abner atyja, Abiel fiai valának."}, {"num": "52", "text_hu": "A filiszteusok elleni háború pedig igen heves volt Saulnak egész életében, azért, ahol csak látott Saul egy-egy erős vagy egy-egy bátor férfit, azt magához fogadta."}], "15": [{"num": "Title", "text_hu": "Saul megveri az amálekitákat, de Isten parancsa iránt való engedetlenségéért elvettetik"}, {"num": "1", "text_hu": "És monda Sámuel Saulnak: Engem küldött el az Úr, hogy királlyá kenjelek fel téged az ő népe, az Izráel felett. Most azért figyelj az Úr beszédének szavára!"}, {"num": "2", "text_hu": "Így szól a Seregek Ura: Megemlékeztem arról, amit cselekedett Amálek Izráellel, hogy útját állta néki, mikor feljöve Egyiptomból.", "ref": ["2Móz 17,8.11"]}, {"num": "3", "text_hu": "Most azért menj el, és verd meg Amáleket, és pusztítsátok el mindenét, és ne kedvezz néki, hanem öld meg mind a férfit, mind az asszonyt, mind a gyermeket, mind a csecsemőt, mind az ökröt, mind a juhot, mind a tevét, mind a szamarat!"}, {"num": "4", "text_hu": "És összehívá Saul a népet, és megszámlálá őket Thélaimban: kétszázezer gyalogost és Júdából tízezer embert."}, {"num": "5", "text_hu": "És elméne Saul Amálek városáig, és megütközék ott egy völgyben."}, {"num": "6", "text_hu": "És monda Saul a kéneusnak: Menjetek, távozzatok el, menjetek ki az amálekiták közül, hogy velük együtt téged is el ne veszesselek, mert te irgalmasságot cselekedtél Izráel minden fiaival, mikor Egyiptomból feljövének. És eltávozék kéneus az amálekiták közül.", "ref": ["4Móz 24,20.21"]}, {"num": "7", "text_hu": "Saul pedig megveré Amáleket Havilától fogva egészen addig, amerre Súrba mennek, mely Egyiptom átellenében van.", "ref": ["1Móz 16,7"]}, {"num": "8", "text_hu": "És Agágot, az amálekiták királyát elfogta élve, a népet pedig mind kardélre hányatá."}, {"num": "9", "text_hu": "Saul és a nép azonban megkímélte Agágot, és a juhoknak, barmoknak és másodszülötteknek javát, a bárányokat és mindazt, ami jó vala, nem akarták azokat elpusztítani, hanem ami megvetett és értéktelen dolog volt, mindazt elpusztíták."}, {"num": "10", "text_hu": "Akkor szóla az Úr Sámuelnek, mondván:"}, {"num": "11", "text_hu": "Megbántam, hogy Sault királlyá tettem, mert eltávozott tőlem, és beszédeimet nem tartotta meg. Sámuel pedig felháborodék, és kiálta az Úrhoz egész éjszaka."}, {"num": "12", "text_hu": "És korán felkele Sámuel, hogy találkozzék Saullal reggel. És hírül adák Sámuelnek, ezt mondván: Saul Kármelbe ment, és ímé, emlékoszlopot állított magának, azután megfordula, és továbbment és lement Gilgálba."}, {"num": "13", "text_hu": "És amint Sámuel Saulhoz érkezék, monda néki Saul: Áldott vagy te az Úrtól! Én végrehajtám az Úrnak parancsolatát."}, {"num": "14", "text_hu": "Sámuel azonban monda: Micsoda az a juhbégetés, mely füleimbe hat, és az az ökörbőgés, melyet hallok?"}, {"num": "15", "text_hu": "És monda Saul: Az amálekitáktól hozták azokat, mert a nép megkímélte a juhoknak és ökröknek javát, hogy megáldozza az Úrnak, a te Istenednek. A többit pedig elpusztítottuk."}, {"num": "16", "text_hu": "Akkor monda Sámuel Saulnak: Engedd meg, hogy megmondjam néked, amit az Úr mondott nékem ez éjjel! Ő pedig monda néki: Beszélj!"}, {"num": "17", "text_hu": "Monda azért Sámuel: Nemde kicsiny valál te a magad szemei előtt is, mindazáltal Izráel törzseinek fejévé lettél, és az Úr királlyá kent fel téged Izráel felett?!"}, {"num": "18", "text_hu": "És elkülde az Úr téged az úton, és azt mondá: Menj el, és pusztítsd el az amálekitákat, kik vétkezének, és hadakozzál ellenük, míg megsemmisíted őket!"}, {"num": "19", "text_hu": "Miért nem hallgattál az Úrnak szavára, és miért estél néki a prédának, és cselekedted azt, ami bűnös az Úr szemei előtt?"}, {"num": "20", "text_hu": "És felele Saul Sámuelnek: Én bizonyára hallgattam az Úr szavára, és azon az úton jártam, amelyre engem az Úr elküldött: és elhoztam Agágot, az amálekiták királyát, és az amálekitákat elpusztítottam."}, {"num": "21", "text_hu": "A nép azonban elvette a prédából a megsemmisítésre rendelt juhoknak és ökröknek javát, hogy megáldozza az Úrnak, a te Istenednek Gilgálban."}, {"num": "22", "text_hu": "Sámuel pedig monda: Vajon kedvesebb-é az Úr előtt az égő és véres áldozat, mint az Úr szava iránt való engedelmesség? Ímé, jobb az engedelmesség a véres áldozatnál és a szófogadás a kosok kövérénél!"}, {"num": "23", "text_hu": "Mert, mint a varázslásnak bűne, olyan az engedetlenség és bálványozás és bálványimádás az ellenszegülés. Mivel te megvetetted az Úrnak beszédét, ő is megvetett téged, hogy ne légy király."}, {"num": "24", "text_hu": "Akkor monda Saul Sámuelnek: Vétkeztem, mert megszegtem az Úrnak szavát és a te beszédedet. De mivel féltem a néptől, azért hallgattam szavukra."}, {"num": "25", "text_hu": "Most azért bocsásd meg az én vétkemet, és térj vissza velem, hogy könyörögjek az Úrnak!"}, {"num": "26", "text_hu": "Sámuel pedig monda Saulnak: Nem térek vissza veled, mert megvetetted az Úrnak beszédét, és az Úr is megvetett téged, hogy ne légy király Izráel felett."}, {"num": "27", "text_hu": "És mikor megfordula Sámuel, hogy elmenjen, megragadta felső ruhájának szárnyát, és leszakada."}, {"num": "28", "text_hu": "Akkor monda néki Sámuel: Elszakítá tőled az Úr a mai napon Izráelnek királyságát, és adta azt felebarátodnak, aki jobb náladnál."}, {"num": "29", "text_hu": "Izráelnek erőssége pedig nem hazudik, és semmit meg nem bán, mert nem ember ő, hogy valamit megbánjon."}, {"num": "30", "text_hu": "És ő monda: Vétkeztem, mindazáltal becsülj meg engem népemnek vénei előtt és Izráel előtt, és velem térj vissza, hogy könyörögjek az Úrnak, a te Istenednek!"}, {"num": "31", "text_hu": "Visszatére azért Sámuel Saullal, és könyörgött Saul az Úrnak."}, {"num": "32", "text_hu": "Sámuel pedig monda: Hozzátok ide előmbe Agágot, Amálek királyát! És elméne Agág kényesen őhozzá, és monda Agág: Bizonyára eltávozék a halál keserűsége."}, {"num": "33", "text_hu": "És monda Sámuel: Miként a te kardod asszonyokat tett gyermektelenekké, úgy legyen gyermektelenné minden asszonyok felett a te anyád! És darabokra vagdalá Sámuel Agágot az Úr előtt Gilgálban."}, {"num": "34", "text_hu": "Ezután Sámuel elment Rámába, Saul pedig felment az ő házához Gibeába, Saul városába."}, {"num": "35", "text_hu": "És Sámuel nem látogatá meg többé Sault egész halálának idejéig, de bánkódék Sámuel Saul miatt. Az Úr pedig megbánta, hogy királlyá tette Sault Izráel felett."}], "16": [{"num": "Title", "text_hu": "Dávid elhívása és első felkenetése"}, {"num": "1", "text_hu": "És monda az Úr Sámuelnek: Ugyan meddig bánkódol még Saul miatt, holott én megvetettem őt, hogy ne uralkodjék Izráel felett? Töltsd meg a te szarudat olajjal, és eredj el! Én elküldelek téged a Betlehemben lakó Isaihoz, mert fiai közül választottam magamnak királyt."}, {"num": "2", "text_hu": "Sámuel pedig monda: Hogyan menjek el!? Ha meghallja Saul, megöl engemet. És monda az Úr: Vígy magaddal egy üszőt! És azt mondjad: Azért jöttem, hogy az Úrnak áldozzam."}, {"num": "3", "text_hu": "És hívd meg Isait az áldozatra, és én tudtodra adom, hogy mit cselekedjél, és kend fel számomra azt, akit mondandok néked."}, {"num": "4", "text_hu": "És Sámuel megcselekedé, amit az Úr mondott néki, és elment Betlehembe. A város vénei pedig megijedének, és eleibe menvén, mondának: Békességes-é a te jöveteled?"}, {"num": "5", "text_hu": "Ő pedig felele: Békességes. Azért jöttem, hogy áldozzam az Úrnak. Szenteljétek meg azért magatokat, és jertek el velem az áldozatra! Isait és az ő fiait pedig megszentelé, és elhívá őket az áldozatra."}, {"num": "6", "text_hu": "Mikor pedig bemenének, meglátta Eliábot, és gondolá: Bizony az Úr előtt van az ő felkentje."}, {"num": "7", "text_hu": "Az Úr azonban monda Sámuelnek: Ne nézd az ő külsőjét, se termetének nagyságát, mert megvetettem őt. Mert az Úr nem azt nézi, amit az ember. Mert az ember azt nézi, ami szeme előtt van, de az Úr azt nézi, mi a szívben van.", "ref": ["Jer 17,10", "Jer 20,12"]}, {"num": "8", "text_hu": "Szólítá azért Isai Abinádábot, és elvezeté őt Sámuel előtt. Ő pedig monda: Ez sem az, kit az Úr választa."}, {"num": "9", "text_hu": "Elvezeté azután előtte Isai Sammát. Ő pedig monda: Ez sem az, akit az Úr választa."}, {"num": "10", "text_hu": "És így elvezeté Isai Sámuel előtt mind a hét fiát. Sámuel pedig mondá Isainak: Nem ezek közül választott az Úr."}, {"num": "11", "text_hu": "Akkor monda Sámuel Isainak: Mind itt vannak-é már az ifjak? Ő pedig felele: Hátra van még a kisebbik, és ímé, ő a juhokat őrzi. És monda Sámuel Isainak: Küldj el, és hozasd ide őt, mert addig nem fogunk leülni, míg ő ide nem jön."}, {"num": "12", "text_hu": "Elkülde azért, és elhozatá őt. (Ő pedig piros vala, szép szemű és kedves tekintetű.) És monda az Úr: Kelj fel és kend fel, mert ő az."}, {"num": "13", "text_hu": "Vevé azért Sámuel az olajos szarut, és felkené őt testvérei között. És attól a naptól fogva az Úrnak lelke Dávidra szálla, és azután is. Felkele azután Sámuel, és elméne Rámába."}, {"num": "Subtitle", "text_hu": "Dávid lantja felvidítja a komor Sault"}, {"num": "14", "text_hu": "És az Úrnak lelke eltávozék Saultól, és gonosz lélek kezdé gyötörni őt, mely az Úrtól küldetett."}, {"num": "15", "text_hu": "És mondának Saul szolgái néki: Ímé, most az Istentől küldött gonosz lélek gyötör téged."}, {"num": "16", "text_hu": "Parancsoljon azért a mi urunk szolgáidnak, kik körülötted vannak, hogy keressenek olyan embert, aki tudja a hárfát pengetni, és mikor az Istentől küldött gonosz lélek reád jön, pengesse kezével, hogy te megkönnyebbülj!"}, {"num": "17", "text_hu": "És monda Saul az ő szolgáinak: Keressetek tehát számomra olyan embert, aki jól tud hárfázni, és hozzátok el hozzám!"}, {"num": "18", "text_hu": "Akkor felele egy a szolgák közül, és monda: Ímé, én láttam a Betlehemben lakó Isainak egyik fiát, aki tud hárfázni, aki erős vitéz és hadakozó férfiú, értelmes és szép ember, és az Úr vele van."}, {"num": "19", "text_hu": "Követeket külde azért Saul Isaihoz, és monda: Küldd hozzám a fiadat, Dávidot, ki a juhok mellett van!"}, {"num": "20", "text_hu": "Isai pedig vőn egy szamarat, egy kenyeret, egy tömlő bort és egy kecskegödölyét, és elküldé Saulnak az ő fiától, Dávidtól."}, {"num": "21", "text_hu": "Mikor pedig Dávid elméne Saulhoz, és megálla előtte, az igen megszerette őt, és fegyverhordozója lőn néki."}, {"num": "22", "text_hu": "És elkülde Saul Isaihoz, mondván: Maradjon Dávid énnálam, mert igen megkedveltem őt."}, {"num": "23", "text_hu": "És lőn, hogy amikor Istennek lelke Saulon vala, vette Dávid a hárfát, és kezével pengeté, Saul pedig megkönnyebbüle, és jobban lőn, és a gonosz lélek eltávozék tőle."}], "17": [{"num": "Title", "text_hu": "Dávid és Góliát"}, {"num": "1", "text_hu": "És összegyűjték a filiszteusok seregeiket a harcra, és összegyűlének Sokónál, mely Júdában van, és táborozának Sokó és Azéka között Efes-Dammimnál.", "ref": ["Józs 15,35", "Józs 10,10", "1Krón 11,13"]}, {"num": "2", "text_hu": "Saul és az izráeliták pedig összegyűlének, és tábort ütének az Elah völgyében, és csatarendbe állának a filiszteusok ellen."}, {"num": "3", "text_hu": "És a filiszteusok a hegyen állottak innen, az izráeliták pedig a hegyen állottak túlfelől, úgyhogy a völgy közöttük vala."}, {"num": "4", "text_hu": "És kijöve a filiszteusok táborából egy bajnok férfiú, akit Góliátnak hívtak, Gáth városából való, kinek magassága hat sing és egy arasz vala."}, {"num": "5", "text_hu": "Fején rézsisak vala, és pikkelyes páncélba volt öltözve, a páncél súlya pedig ötezer rézsiklusnyi vala."}, {"num": "6", "text_hu": "Lábán réz lábpáncél és vállain rézpajzs volt."}, {"num": "7", "text_hu": "És dárdájának nyele olyan volt, mint a takácsok zugolyfája, dárdájának hegye pedig hatszáz siklusnyi vasból volt. És előtte megy vala, ki a pajzsot hordozza vala."}, {"num": "8", "text_hu": "És megállván, kiálta Izráel csatarendjeinek, és monda nékik: Miért jöttetek ki, hogy harcra készüljetek? Avagy nem filiszteus vagyok-é én és ti Saul szolgái? Válasszatok azért magatok közül egy embert, és jöjjön le hozzám!"}, {"num": "9", "text_hu": "Ha azután meg bír velem vívni, és engem legyőz, akkor mi a ti szolgáitok leszünk, ha pedig én győzöm le őt, és megölöm, akkor ti legyetek a mi szolgáink, hogy szolgáljatok nékünk!"}, {"num": "10", "text_hu": "Monda továbbá a filiszteus: Én gyalázattal illetém a mai napon Izráel seregét, állítsatok azért ki ellenem egy embert, hogy megvívjunk egymással!"}, {"num": "11", "text_hu": "Mikor pedig meghallotta Saul és az egész Izráel a filiszteusnak ezt a beszédét, megrettenének és igen félnek vala."}, {"num": "12", "text_hu": "És Dávid, Júda városából, Betlehemből való amaz efratita embernek volt a fia, akit Isainak hívtak, akinek nyolc fia volt, és e férfiú a Saul idejében vénember vala, emberek közt korban előhaladt."}, {"num": "13", "text_hu": "És Isainak három idősebbik fia Saullal elment a háborúba. Az ő három fiának pedig, akik a háborúba menének, ezek valának neveik: az idősebbik Eliáb, a második Abinádáb és a harmadik Samma."}, {"num": "14", "text_hu": "És Dávid volt a legkisebbik. Mikor pedig a három idősebb elment Saul után,"}, {"num": "15", "text_hu": "Dávid elméne, és visszatére Saultól, hogy atyjának juhait őrizze Betlehemben."}, {"num": "16", "text_hu": "A filiszteus pedig előjön vala reggel és este, és kiáll vala negyven napon át."}, {"num": "17", "text_hu": "És monda Isai az ő fiának, Dávidnak: Vedd testvéreid számára ezt az efa pergelt búzát és ezt a tíz kenyeret, és sietve vidd el a táborba testvéreidhez!"}, {"num": "18", "text_hu": "Ezt a tíz sajtot pedig vidd el az ezredesnek, és látogasd meg testvéreidet, hogy jól vannak-é, és hozz tőlük jelt!"}, {"num": "19", "text_hu": "Saul pedig azokkal együtt és az egész Izráel az Elah völgyében valának, hogy harcolnának a filiszteusok ellen."}, {"num": "20", "text_hu": "Felkele azért Dávid korán reggel, és a nyájat egy pásztorra bízván, felvette a terhet, és elment, amint meghagyta néki Isai. És eljutott a tábor kerítéséhez. A sereg pedig, mely kivonult csatarendben, hadi zajt támasztott."}, {"num": "21", "text_hu": "És csatarendbe állának Izráel és a filiszteusok, csatarend csatarend ellen."}, {"num": "22", "text_hu": "Akkor Dávid rábízta a holmit arra, aki a hadiszerszámokat őrzi, és elfuta a harctérre, és odaérve, kérdezősködék testvéreinek állapota felől."}, {"num": "23", "text_hu": "És míg ő beszélt velük, ímé, a bajnok férfi, a Góliát nevű filiszteus, aki Gáthból való volt, előjöve a filiszteusok csatarendjei közül, és most is hasonlóképpen beszél vala, és meghallá ezt Dávid."}, {"num": "24", "text_hu": "Az izráeliták pedig, mikor látták azt a férfit, mindnyájan elfutának előle, és igen félnek vala."}, {"num": "25", "text_hu": "És mondának az izráeliták: Láttátok-é azt a férfit, aki feljöve? Mert azért jött ki, hogy gyalázattal illesse Izráelt. Ha valaki megölné őt, nagy gazdagsággal ajándékozná meg a király, leányát is néki adná, és atyjának házát szabaddá tenné Izráelben."}, {"num": "26", "text_hu": "És szóla Dávid azoknak az embereknek, akik ott állának vele, mondván: Mi történik azzal, aki megöli ezt a filiszteust, és elveszi a gyalázatot Izráelről? Mert kicsoda ez a körülmetéletlen filiszteus, hogy gyalázattal illeti az élő Istennek seregét?!"}, {"num": "27", "text_hu": "A nép pedig e beszéd szerint felele néki, mondván: Ez történik azzal az emberrel, aki megöli őt."}, {"num": "28", "text_hu": "És meghallá Eliáb, az ő nagyobbik testvére, hogy az emberekkel beszéle, és nagyon megharaguvék Eliáb Dávidra, és monda: Miért jöttél ide, és kire bíztad azt a néhány juhot, amely a pusztában van? Ismerem vakmerőségedet és szívednek álnokságát, hogy csak azért jöttél ide, hogy megnézd az ütközetet."}, {"num": "29", "text_hu": "Dávid pedig felele: Ugyan mit cselekedtem én most? Hiszen csak szóbeszéd volt ez."}, {"num": "30", "text_hu": "És elfordula tőle egy másikhoz, és ugyanúgy szóla, mint korábban, és a nép is az előbbi beszéd szerint válaszola néki."}, {"num": "31", "text_hu": "És mikor meghallották azokat a szavakat, amelyeket Dávid szóla, megmondák Saulnak, ki magához hívatá őt."}, {"num": "32", "text_hu": "És monda Dávid Saulnak: Senki se csüggedjen el emiatt! Elmegy a te szolgád, és megvív ezzel a filiszteussal."}, {"num": "33", "text_hu": "Saul pedig monda Dávidnak: Nem mehetsz te e filiszteus ellen, hogy vele megvívj, mert te gyermek vagy, ő pedig ifjúságától fogva hadakozó férfi vala."}, {"num": "34", "text_hu": "És felele Dávid Saulnak: Pásztor volt a te szolgád, atyjának juhai mellett, és ha eljött az oroszlán és a medve, és elragadott egy bárányt a nyáj közül,"}, {"num": "35", "text_hu": "elmentem utána és levágtam, és kiszabadítám szájából. Ha pedig ellenem támadott, megragadtam szakállánál fogva, és levágtam és megöltem őt."}, {"num": "36", "text_hu": "A te szolgád mind az oroszlánt, mind a medvét megölte. Úgy lesz azért e körülmetéletlen filiszteus is, mint azok közül egy, mert gyalázattal illeté az élő Istennek seregét."}, {"num": "37", "text_hu": "És monda Dávid: Az Úr, aki megszabadított engem az oroszlánnak és a medvének kezéből, meg fog szabadítani engem e filiszteusnak kezéből is. Akkor monda Saul Dávidnak: Eredj el, és az Úr legyen veled!"}, {"num": "38", "text_hu": "És felöltözteté Saul Dávidot a maga harci ruhájába: rézsisakot tett a fejére, és felöltözteté őt páncélba."}, {"num": "39", "text_hu": "Akkor Dávid felköté kardját harci ruhája fölé, és járni akart, mert még nem próbálta. És monda Dávid Saulnak: Nem bírok ezekben járni, mert még nem próbáltam. És leveté azokat Dávid magáról."}, {"num": "40", "text_hu": "És kezébe vette botját, és kiválasztván magának a patakból öt sima kövecskét, eltevé azokat pásztori szerszámába, mely vele volt, tudniillik tarisznyájába, és parittyájával kezében közeledék a filiszteushoz."}, {"num": "41", "text_hu": "Akkor elindult a filiszteus is, és Dávidhoz közeledék, az az ember pedig, aki a pajzsát hordozza, előtte vala."}, {"num": "42", "text_hu": "Mikor pedig odatekinte a filiszteus, és meglátta Dávidot, megvetette őt, mert ifjú volt és piros, egyszersmind szép tekintetű."}, {"num": "43", "text_hu": "És monda a filiszteus Dávidnak: Eb vagyok-é én, hogy te bottal jössz reám? És szidalmazá a filiszteus Dávidot Istenével együtt."}, {"num": "44", "text_hu": "Monda továbbá a filiszteus Dávidnak: Jöjj ide hozzám, hogy testedet az égi madaraknak és a mezei vadaknak adjam!"}, {"num": "45", "text_hu": "Dávid pedig monda a filiszteusnak: Te karddal, dárdával és pajzzsal jössz ellenem, én pedig a Seregek Urának, Izráel seregei Istenének nevében megyek ellened, akit te gyalázattal illetél."}, {"num": "46", "text_hu": "A mai napon kezembe ád téged az Úr, és megöllek téged, és fejedet levágom rólad. A filiszteusok seregének tetemét pedig az égi madaraknak és a mezei vadaknak fogom adni a mai napon, hogy tudja meg az egész föld, hogy van Izráelnek Istene."}, {"num": "47", "text_hu": "És tudja meg ez az egész sokaság, hogy nem kard által és nem dárda által tart meg az Úr, mert az Úré a had, és ő titeket kezünkbe fog adni."}, {"num": "48", "text_hu": "És mikor a filiszteus felkészült, és elindult, és Dávid felé közeledék: Dávid is sietett, és futott a viadalra a filiszteus elé."}, {"num": "49", "text_hu": "És Dávid benyúlt kezével a tarisznyába, és kivett onnan egy követ, és elhajítván, homlokán találta a filiszteust úgy, hogy a kő homlokába mélyede, és arccal a földre esék."}, {"num": "50", "text_hu": "Így Dávid erősebb volt a filiszteusnál, parittyával és kővel. És levágta a filiszteust, és megölte őt, pedig kard nem is vala a Dávid kezében."}, {"num": "51", "text_hu": "És odafutott Dávid, és reáállott a filiszteusra, és vevé annak kardját, kirántotta hüvelyéből, és megölé őt, és fejét azzal levágta. A filiszteusok pedig amint meglátták, hogy az ő hősük meghalt, megfutamodának."}, {"num": "52", "text_hu": "És felkelének Izráel és Júda férfiai, és felkiáltának, és üldözék a filiszteusokat egészen Gáthig és Ekron kapujáig. És hullának a filiszteusok sebesültjei a Saraim felé vezető úton Gáthig és Ekronig."}, {"num": "53", "text_hu": "Visszatérének azután Izráel fiai a filiszteusok üldözéséből, és feldúlták azoknak táborát."}, {"num": "54", "text_hu": "Dávid pedig felvevé a filiszteusnak fejét, és elvitte Jeruzsálembe, fegyvereit pedig a maga sátorába rakta le."}, {"num": "55", "text_hu": "Saul pedig mikor látta, hogy Dávid kiment a filiszteus elé, monda Abnernek, a sereg fővezérének: Abner! Ki fia e gyermek? És felele Abner: Él a te lelked, oh, király, hogy nem tudom!"}, {"num": "56", "text_hu": "És monda a király: Kérdezd meg tehát, hogy ki fia ez az ifjú?"}, {"num": "57", "text_hu": "És amint visszajött Dávid, miután megölte a filiszteust, megfogá őt Abner, és Saulhoz vitte, és a filiszteusnak feje kezében vala."}, {"num": "58", "text_hu": "És monda néki Saul: Ki fia vagy te, oh, gyermek? Dávid pedig felele: A te szolgádnak, a Betlehemből való Isainak a fia vagyok."}], "18": [{"num": "Title", "text_hu": "Dávid Jonatán barátja lesz, a nép dicséri, Saul gyűlöli"}, {"num": "1", "text_hu": "Minekutána pedig elvégezte a Saullal való beszélgetést, a Jonatán lelke egybeforrt a Dávid lelkével, és Jonatán úgy szerette őt, mint a saját lelkét."}, {"num": "2", "text_hu": "És Saul magához vevé őt azon a napon, és nem engedé, hogy visszatérjen atyja házához."}, {"num": "3", "text_hu": "És szövetséget kötének Jonatán és Dávid egymással, mivel úgy szerette őt, mint a saját lelkét."}, {"num": "4", "text_hu": "És Jonatán leveté felső ruháját, amely rajta volt, és Dávidnak adta, sőt hadi öltözetét is, saját kardját, kézívét és övét."}, {"num": "5", "text_hu": "És elméne Dávid mindenüvé, ahová Saul küldé, és magát eszesen viseli vala. És Saul a harcosok fölé tevé őt, és kedves lőn az egész nép előtt és a Saul szolgái előtt is."}, {"num": "6", "text_hu": "És amint hazafelé jövének, mikor Dávid visszatért, miután a filiszteusokat leverte, kimentek az asszonyok Saul király elé Izráelnek minden városaiból, hogy énekeljenek, és körben táncoljanak, dobokkal, vigassággal és tomborákkal."}, {"num": "7", "text_hu": "És énekelni kezdének az asszonyok, kik vigadozának és mondának: Megverte Saul az ő ezrét és Dávid is az ő tízezrét."}, {"num": "8", "text_hu": "Saul pedig igen megharaguvék, és gonosznak tetszék az ő szemei előtt ez a beszéd, és monda: Dávidnak tízezret tulajdonítanak, és nékem tulajdonítják az ezret, így hát már csak a királyság hiányzik néki."}, {"num": "9", "text_hu": "Saul azért attól a naptól kezdve rossz szemmel néz vala Dávidra, sőt azután is."}, {"num": "10", "text_hu": "Másnap pedig megszállta Sault az Istentől küldött gonosz lélek, és prófétálni kezde a maga házában. Dávid pedig hárfázott kezével, mint naponként szokta, és a dárda Saul kezében vala."}, {"num": "11", "text_hu": "És elhajítá Saul a dárdát, azt gondolván: Dávidot a falhoz szegezem. De Dávid két ízben is félrehajolt előle."}, {"num": "12", "text_hu": "És félni kezde Saul Dávidtól, mert az Úr vele volt, Saultól pedig eltávozék."}, {"num": "13", "text_hu": "És Saul elbocsátá őt magától, és ezredesévé tevé. És kimegy vala és bejő vala a nép előtt."}, {"num": "14", "text_hu": "És Dávid minden útjában magát eszesen viseli vala, mert az Úr vele volt."}, {"num": "15", "text_hu": "Mikor pedig látta Saul, hogy ő igen eszesen viseli magát, félni kezde tőle."}, {"num": "16", "text_hu": "De az egész Izráel és Júda szereté Dávidot, mert őelőttük méne ki és jöve be."}, {"num": "17", "text_hu": "És monda Saul Dávidnak: Ímé, idősebbik leányomat, Mérábot néked adom feleségül, csak légy az én vitéz fiam, és harcold az Úrnak harcait. Mert azt gondolá Saul: Ne az én kezem által vesszen el, hanem a filiszteusok keze által!"}, {"num": "18", "text_hu": "Dávid pedig monda Saulnak: Kicsoda vagyok én, és micsoda az én életem, és atyámnak családja Izráelben, hogy a királynak veje legyek?"}, {"num": "19", "text_hu": "De történt abban az időben, mikor Mérábot, a Saul leányát Dávidnak kellett volna adni, hogy a Meholáthból való Hadrielnek adták őt feleségül."}, {"num": "Subtitle", "text_hu": "Dávid megnyeri Mikált feleségül"}, {"num": "20", "text_hu": "Mikál, a Saul leánya azonban megszereté Dávidot, és mikor ezt megmondák Saulnak, tetszék néki a dolog."}, {"num": "21", "text_hu": "És monda Saul: Néki adom őt, hogy ő legyen veszedelmére, és a filiszteusok keze legyen ellene. Monda azért Saul Dávidnak másodízben: Légy tehát most az én vőm!"}, {"num": "22", "text_hu": "És megparancsolá Saul az ő szolgáinak: Beszéljetek Dáviddal titokban, mondván: Ímé, a király jóindulattal van irántad, és szolgái is mind szeretnek téged, légy azért veje a királynak!"}, {"num": "23", "text_hu": "És elmondák a szolgák Dávid előtt e beszédeket. Dávid pedig monda: Olyan kicsiny dolog előttetek, hogy a király vejévé legyen valaki, holott én szegény és megvetett ember vagyok?"}, {"num": "24", "text_hu": "És megmondák Saulnak az ő szolgái, mondván: Ezt meg ezt mondta Dávid."}, {"num": "25", "text_hu": "Saul pedig monda: Mondjátok meg Dávidnak: Nem kíván a király más jegyajándékot, hanem csak száz filiszteus előbőrét, hogy bosszút állj a király ellenségein. Mert Saul a filiszteusok keze által akará Dávidot elpusztítani."}, {"num": "26", "text_hu": "Megmondák azért az ő szolgái Dávidnak e beszédeket. És tetszék ez a dolog Dávidnak, hogy a király veje legyen. A kitűzött napok még el sem telének,"}, {"num": "27", "text_hu": "mikor Dávid felkelt, és elment embereivel együtt, és levágott a filiszteusok közül kétszáz férfit, és elhozá Dávid előbőreiket, és mind beadta azokat a királynak, hogy a királynak veje lehessen. És nékiadá Saul az ő leányát, Mikált feleségül."}, {"num": "28", "text_hu": "Mikor pedig Saul látta és megtudta, hogy az Úr Dáviddal van, és Mikál, a Saul leánya szereti őt,"}, {"num": "29", "text_hu": "akkor Saul még inkább félni kezde Dávidtól. És Saul ellensége lőn Dávidnak teljes életében."}, {"num": "30", "text_hu": "A filiszteusok vezérei pedig gyakran betörnek vala, de valahányszor betörének, Dávid Saul minden szolgáinál eszesebben viselé magát. Azért felette híressé lőn az ő neve."}], "19": [{"num": "Title", "text_hu": "Saul üldözi Dávidot, aki Sámuelhez fut"}, {"num": "1", "text_hu": "És szóla Saul fiának, Jonatánnak és a többi szolgáinak, hogy öljék meg Dávidot. De Jonatán, a Saul fia nagyon szereté őt."}, {"num": "2", "text_hu": "Megmondá azért Jonatán Dávidnak, mondván: Az én atyám, Saul azon van, hogy téged megöljön. Azért vigyázz magadra reggel, titkos helyen tartózkodjál, és rejtsd el magad!"}, {"num": "3", "text_hu": "Én pedig kimegyek, és atyám mellett megállok a mezőn, ahol te leszel, és beszélni fogok atyámmal felőled, és meglátom, mint lesz, és tudtodra adom néked."}, {"num": "4", "text_hu": "És Jonatán kedvezően nyilatkozék Dávid felől az ő atyja, Saul előtt, és monda néki: Ne vétkezzék a király Dávid ellen, az ő szolgája ellen, mert ő nem vétett néked, sőt szolgálata felette hasznos volt néked."}, {"num": "5", "text_hu": "Mert ő kockára tette életét, és megverte a filiszteust, és az Úr nagy szabadulást szerze az egész Izráelnek. Te láttad azt, és örültél rajta. Miért vétkeznél azért az ártatlan vér ellen, megölvén Dávidot ok nélkül?"}, {"num": "6", "text_hu": "És hallgatott Saul Jonatán szavára, és megesküvék Saul: Él az Úr, hogy nem fog megöletni."}, {"num": "7", "text_hu": "Akkor szólítá Jonatán Dávidot, és megmondá néki Jonatán mind e beszédeket. És Saulhoz vezeté Jonatán Dávidot, aki ismét olyan lőn előtte, mint annak előtte."}, {"num": "8", "text_hu": "A háború pedig ismét megkezdődék, és Dávid kivonula, és harcola a filiszteusok ellen, és nagy vereséget okozott nékik, és azok elfutának előle."}, {"num": "9", "text_hu": "Az Istentől küldött gonosz lélek azonban megszállta Sault, mikor házában ült, és dárdája kezében vala. Dávid pedig pengeté a hárfát kezével,"}, {"num": "10", "text_hu": "akkor Saul a dárdával Dávidot a falhoz akará szegezni, de félrehajolt Saul elől, és a dárda a falba verődött. Dávid pedig elszalada, és elmenekült azon éjjel."}, {"num": "11", "text_hu": "És követeket külde Saul a Dávid házához, hogy reá lessenek, és reggel megöljék őt. De tudtára adá Dávidnak Mikál, az ő felesége, mondván: Ha meg nem mented életedet ez éjjel, holnap megölnek."}, {"num": "12", "text_hu": "És lebocsátá Mikál Dávidot az ablakon. Ő pedig elment és elszalada, és megmenté magát."}, {"num": "13", "text_hu": "És vevé Mikál a theráfot, és az ágyba fekteté azt, és feje alá kecskeszőrből készült párnát tett, és betakará lepedővel."}, {"num": "14", "text_hu": "Mikor pedig Saul elküldé a követeket, hogy Dávidot megfogják, azt mondá: Dávid beteg."}, {"num": "15", "text_hu": "És Saul elküldé ismét a követeket, hogy megnézzék Dávidot, mondván: Ágyastól is hozzátok őt előmbe, hogy megöljem őt."}, {"num": "16", "text_hu": "És mikor a követek odamenének, ímé, a theráf volt az ágyban, és feje alatt a kecskeszőrből készült párna volt."}, {"num": "17", "text_hu": "Akkor monda Saul Mikálnak: Mi dolog, hogy engem úgy megcsaltál? Elbocsátád az én ellenségemet, és ő elmenekült. És felele Mikál Saulnak: Ő mondá nékem, bocsáss el engem, vagy megöllek téged."}, {"num": "18", "text_hu": "Dávid pedig elfutván, megszabadula, és elment Sámuelhez Rámába, és elbeszélte néki mindazt, amit Saul vele cselekedett. Elméne ezután ő és Sámuel, és Nájóthban tartózkodának."}, {"num": "Subtitle", "text_hu": "Saul a próféták között"}, {"num": "19", "text_hu": "És tudtára adák Saulnak, mondván: Ímé, Dávid Nájóthban van, Rámában."}, {"num": "20", "text_hu": "Követeket külde azért Saul, hogy Dávidot fogják meg. Amint azonban meglátták a prófétáknak seregét, akik prófétálának, és Sámuelt, aki ott állott, mint az ő elöljárójuk, akkor az Istennek lelke Saul követeire szállott, és azok is prófétálának."}, {"num": "21", "text_hu": "Mikor pedig megmondták Saulnak, más követeket külde, és azok is prófétálának. Akkor harmadízben is követeket külde Saul, de azok is prófétálának."}, {"num": "22", "text_hu": "Elméne azért ő maga is Rámába. És amint a nagy kúthoz érkezék, mely Székuban van, megkérdezé, mondván: Hol van Sámuel és Dávid? És felelének: Ímé, Nájóthban, Rámában."}, {"num": "23", "text_hu": "És elméne oda Nájóthba, Rámában. És az Istennek lelke szálla őreá is, és folytonosan prófétála, míg eljutott Nájóthba, Rámában."}, {"num": "24", "text_hu": "És leveté ő is ruháit, és prófétála ő is Sámuel előtt, és ott feküvék meztelenül azon az egész napon és egész éjszakán. Azért mondják: Avagy Saul is a próféták közt van-é?"}], "20": [{"num": "Title", "text_hu": "Dávid és Jonatán megerősítik baráti szövetségüket"}, {"num": "1", "text_hu": "Elfuta azért Dávid Nájóthból, mely Rámában van, és elméne és monda Jonatánnak: Mit cselekedtem? Mi vétkem van, és mi bűnöm atyád előtt, hogy életemre tör?"}, {"num": "2", "text_hu": "Ő pedig monda néki: Távol legyen! Te nem fogsz meghalni. Ímé, az én atyám nem cselekszik sem nagy, sem kicsiny dolgot, hogy nékem meg ne mondaná. Miért titkolná el azért atyám előlem ezt a dolgot? Nem úgy van!"}, {"num": "3", "text_hu": "Mindazáltal Dávid még megesküvék, és monda: Bizonyára tudja a te atyád, hogy te kedvelsz engem, azért azt gondolá: Ne tudja ezt Jonatán, hogy valamiképp meg ne szomorodjék! De bizonyára él az Úr, és él a te lelked, hogy alig egy lépés van köztem és a halál között."}, {"num": "4", "text_hu": "És felele Jonatán Dávidnak: Amit lelked kíván, megteszem éretted."}, {"num": "5", "text_hu": "És monda Dávid Jonatánnak: Ímé, holnap újhold lesz, mikor a királlyal kellene leülnöm, hogy egyem, de te bocsáss el engem, hogy elrejtőzzem a mezőn a harmadik nap estéjéig.", "ref": ["4Móz 10,10", "4Móz 28,11-15"]}, {"num": "6", "text_hu": "Ha kérdezősködnék atyád utánam, ezt mondjad: Sürgősen kéredzett Dávid tőlem, hogy elmehessen Betlehembe, az ő városába, mert ott az egész nemzetségnek esztendőnként való áldozata van most."}, {"num": "7", "text_hu": "Ha azt fogja mondani: Jól van, úgy békessége van a te szolgádnak, ha pedig nagyon megharagudnék, úgy tudd meg, hogy a gonosz tettre elhatározta magát."}, {"num": "8", "text_hu": "Cselekedjél azért irgalmasságot a te szolgáddal, mert az Úr előtt szövetséget kötöttél énvelem, a te szolgáddal. Ha azonban gonoszság van bennem, ölj meg te! Miért vinnél atyádhoz engemet?"}, {"num": "9", "text_hu": "Jonatán pedig felelé: Távol legyen az tőled! Ha bizonyosan megtudom, hogy atyám elhatározta magát arra, hogy a gonosz tettet rajtad végrehajtsa, avagy nem mondanám-é meg azt néked?"}, {"num": "10", "text_hu": "És monda Dávid Jonatánnak: Kicsoda adja nékem tudtomra, hogy amit atyád felelni fog néked, szigorú-é?"}, {"num": "11", "text_hu": "És monda Jonatán Dávidnak: Jer, menjünk ki a mezőre! És kimenének mindketten a mezőre."}, {"num": "12", "text_hu": "Akkor monda Jonatán Dávidnak: Az Úr az Izráelnek Istene. Ha kipuhatolhatom atyámtól holnap ilyenkorig vagy holnapután, hogy ímé, Dávid iránt jó akarattal van, tehát nem küldök-é ki akkor hozzád, és jelentem-é meg néked?"}, {"num": "13", "text_hu": "Úgy cselekedjék az Úr Jonatánnal most és azután is, ha atyámnak az tetszenék, hogy gonosszal illessen téged, hogy tudtodra adom néked, és elküldelek téged, hogy békében elmehess. És az Úr legyen veled, mint volt az én atyámmal!"}, {"num": "14", "text_hu": "És ne csak amíg én élek, és ne csak magammal cselekedjél az Úrnak irgalmassága szerint, hogy meg ne haljak,"}, {"num": "15", "text_hu": "hanem meg ne vond irgalmasságodat az én házamtól soha, még akkor se, hogyha az Úr kiirtja Dávid ellenségeit, mindegyiket a földnek színéről!"}, {"num": "16", "text_hu": "Így szerze szövetséget Jonatán a Dávid házával, mondván: Vegyen számot az Úr a Dávid ellenségeitől!"}, {"num": "17", "text_hu": "És Jonatán még egyszer megesketé Dávidot, iránta való szeretetéből. Mert úgy szerette őt, mint a saját lelkét."}, {"num": "18", "text_hu": "Monda pedig néki Jonatán: Holnap újhold lesz, és kérdezősködni fognak utánad, mert helyed üres leend."}, {"num": "19", "text_hu": "A harmadik napon pedig jöjj alá gyorsan, és eredj arra a helyre, ahol elrejtőzél amaz esemény napján, és maradj ott az útmutató kő mellett!", "ref": ["1Sám 19,2-7"]}, {"num": "20", "text_hu": "És én három nyilat lövök oldalához, mintha magamtól célba lőnék."}, {"num": "21", "text_hu": "És ímé, utánuk küldöm a gyermeket: Eredj, keresd meg a nyilakat! Ha azt mondom a gyermeknek: Ímé, mögötted vannak emerre, hozd el azokat! És jöjj elő, mert békességed van néked, és nincs baj, él az Úr!"}, {"num": "22", "text_hu": "Ha pedig azt mondom a gyermeknek: Ímé, előtted vannak a nyilak amarra! Akkor menj el, mert elküldött téged az Úr."}, {"num": "23", "text_hu": "És erre a dologra nézve, amelyet megbeszéltünk egymás közt, ímé, az Úr legyen bizonyság közöttem és közötted mindörökké!"}, {"num": "24", "text_hu": "Elrejtőzék azért Dávid a mezőn. És mikor az újhold eljött, leült a király az ebédhez, hogy egyék."}, {"num": "25", "text_hu": "És mikor leült a király a maga székébe, most is úgy, mint máskor, a fal mellett levő székbe, Jonatán felkele, és Abner ült Saul mellé, a Dávid helye pedig üres vala."}, {"num": "26", "text_hu": "És Saul semmit sem szólott azon a napon, mert azt gondolá: Valami történt vele, nem tiszta, bizonyosan nem tiszta."}, {"num": "27", "text_hu": "És lőn az újhold után következő napon, a második napon, mikor ismét üres volt a Dávid helye, monda Saul az ő fiának, Jonatánnak: Isainak fia miért nem jött el az ebédre sem tegnap, sem ma?"}, {"num": "28", "text_hu": "Jonatán pedig felele Saulnak: Elkéredzék tőlem Dávid Betlehembe,"}, {"num": "29", "text_hu": "és monda: Ugyan bocsáss el engem, mert nemzetségünknek áldozata van most a városban, és ezt parancsolta nékem bátyám. Azért, ha kedvelsz engem, kérlek, hadd menjek el, hogy megnézzem testvéreimet. Ezért nem jött el a király asztalához."}, {"num": "30", "text_hu": "Akkor felgerjede Saulnak haragja Jonatán ellen, és monda néki: Te elfajult, engedetlen gyermek! Jól tudom, hogy kiválasztottad az Isainak fiát a magad gyalázatára és anyád szemérmének gyalázatára!"}, {"num": "31", "text_hu": "Mert mindaddig, míg Isainak fia él a földön, nem állhatsz fenn sem te, sem a te királyságod. Most azért küldj érette, és hozasd ide őt hozzám, mert ő a halál fia."}, {"num": "32", "text_hu": "Jonatán pedig felele Saulnak, az ő atyjának, és monda néki: Miért kell meghalnia, mit vétett?"}, {"num": "33", "text_hu": "Akkor Saul utánadobta dárdáját, hogy általüsse őt. És megérté Jonatán, hogy atyja elvégezé, hogy megölje Dávidot."}, {"num": "34", "text_hu": "És felkele Jonatán az asztaltól nagy haraggal, és semmit sem evék az újholdnak második napján, mert bánkódott Dávid miatt, mivel atyja gyalázattal illeté őt."}, {"num": "35", "text_hu": "És reggel kiméne Jonatán a mezőre a Dáviddal együtt meghatározott időben, és egy kisgyermek volt vele."}, {"num": "36", "text_hu": "És monda a gyermeknek: Eredj, keresd meg a nyilakat, amelyeket ellövök! És mikor a gyermek elfutott, ellövé a nyilat úgy, hogy rajta túlméne."}, {"num": "37", "text_hu": "És mikor a gyermek arra a helyre érkezék, ahol a nyíl vala, melyet Jonatán ellőtt, a gyermek után kiálta Jonatán, és monda: Avagy nem tovább van-é a nyíl előtted?"}, {"num": "38", "text_hu": "És kiálta Jonatán a gyermek után: Gyorsan siess, meg ne állj! És a gyermek, ki Jonatánnal vala, felszedé a nyilat, és urához ment."}, {"num": "39", "text_hu": "A gyermek pedig semmit sem értett, hanem csak Jonatán és Dávid értették e dolgot."}, {"num": "40", "text_hu": "Átadá azután Jonatán fegyverét a gyermeknek, aki vele volt, és monda néki: Eredj el, vidd be a városba!"}, {"num": "41", "text_hu": "Mikor pedig elment a gyermek, felkele Dávid a kő déli oldala mellől, és arccal a földre borula, és háromszor meghajtotta magát. És megcsókolták egymást, és együtt sírtak, mígnem Dávid hangosan zokogott."}, {"num": "42", "text_hu": "Akkor monda Jonatán Dávidnak: Eredj el békességgel! Mivelhogy megesküdtünk mind a ketten az Úrnak nevére, mondván: Az Úr legyen köztem és közted, az én magom között és a te magod között örökre!"}, {"num": "43", "text_hu": "Felkele ezután és elméne. Jonatán pedig bement a városba."}], "21": [{"num": "Title", "text_hu": "Dávid elkéri Akhimélek paptól a szent kenyereket és Góliát kardját"}, {"num": "1", "text_hu": "És Dávid elméne Nóbba Akhimélek paphoz. Akhimélek pedig megrettenve ment Dávid elé, és monda néki: Mi dolog, hogy csak egyedül vagy, és senki sincs veled?"}, {"num": "2", "text_hu": "És monda Dávid Akhimélek papnak: A király bízott reám valamit, és monda nékem: Senki se tudja meg azt a dolgot, amiért elküldélek téged, és amit parancsoltam néked. Azért a szolgákat elküldém erre és erre a helyre."}, {"num": "3", "text_hu": "Most azért, mi van kezednél? Adj öt kenyeret nékem, vagy egyebet, ami van."}, {"num": "4", "text_hu": "És felele a pap Dávidnak, és monda: Nincs közönséges kenyér kezemnél, hanem csak szentelt kenyér van, ha ugyan a szolgák tisztán tartották magukat, legalább az asszonytól.", "ref": ["3Móz 24,5-9", "3Móz 15,18"]}, {"num": "5", "text_hu": "Dávid pedig felele a papnak, és monda néki: Bizonyára el volt tiltva mitőlünk az asszony mind tegnap, mind azelőtt, mikor elindulék, és a szolgák holmija is tiszta vala (jóllehet az út közönséges), azért bizonyára megtartatik ma szentnek az edényekben."}, {"num": "6", "text_hu": "Adott azért a pap néki szentelt kenyeret, mert nem volt ott más kenyér, hanem csak szent kenyér, melyeket elvettek az Úrnak színe elől, hogy meleg kenyeret tegyenek ahelyett azon a napon, amelyen az előbbit elvevék."}, {"num": "7", "text_hu": "Vala pedig ott azon a napon Saul szolgái közül egy ember, ott tartózkodva az Úr előtt, akit Doégnak hívtak, aki edomita volt, Saul pásztorainak számadója."}, {"num": "8", "text_hu": "És monda Dávid Akhiméleknek: Nincsen-é kezednél egy dárda vagy valami fegyver? Mert sem kardomat, sem fegyverzetemet nem hoztam magammal, mivel a király dolga sürgős vala."}, {"num": "9", "text_hu": "És monda a pap: A filiszteus Góliátnak a kardja, akit te megöltél az Elah völgyében, ímhol van posztóba betakarva az efód mögött. Ha azt el akarod vinni, vidd el, mert azonkívül más nincsen itt. És monda Dávid: Nincs ahhoz hasonló, add ide azt nékem!"}, {"num": "Subtitle", "text_hu": "Dávid Ákhis királyhoz fut"}, {"num": "10", "text_hu": "És felkele Dávid, és elfutott azon a napon Saul elől, és elment Ákhishoz, Gáthnak királyához."}, {"num": "11", "text_hu": "És mondának Ákhis szolgái néki: Vajon nem ez-é Dávid, annak az országnak királya? Vajon nem erről énekelték-é a körtáncban, mondván: Saul megverte az ő ezrét, Dávid is az ő tízezrét?", "ref": ["1Sám 18,7"]}, {"num": "12", "text_hu": "És mikor eszébe vevé Dávid ezeket a beszédeket, igen megrémüle Ákhistól, Gáthnak királyától."}, {"num": "13", "text_hu": "És megváltoztatá magaviseletét őelőttük, és őrjönge kezeik között, és irkál vala a kapuknak ajtain, nyálát pedig szakállán folyatja alá."}, {"num": "14", "text_hu": "És monda Ákhis az ő szolgáinak: Ímé, látjátok, hogy ez az ember megőrült, miért hoztátok őt hozzám?"}, {"num": "15", "text_hu": "Szűkölködöm-é őrültekben, hogy idehoztátok ezt, hogy bolondoskodjék előttem? Ez jöjjön-é be házamba?"}], "22": [{"num": "Title", "text_hu": "Dávid tovább bujdosik"}, {"num": "1", "text_hu": "Elméne azért onnan Dávid, és elfutott Adullám barlangjába. És mikor meghallották testvérei és atyjának egész háza népe, odamenének hozzá.", "ref": ["2Sám 23,13.14"]}, {"num": "2", "text_hu": "És hozzágyűlének mindazok, akik nyomorúságban valának, és mindazok, akiknek hitelezőik voltak, és minden elkeseredett ember, ő pedig vezérük lett azoknak. És mintegy négyszázan valának ővele."}, {"num": "3", "text_hu": "És elméne onnan Dávid Micpába, Moáb földjére, és monda Moáb királyának: Hadd jöjjön ide hozzátok az én atyám és anyám, míg megtudom, hogy mit fog cselekedni velem az Isten!", "ref": ["4Móz 22,1", "5Móz 34,1.8"]}, {"num": "4", "text_hu": "És vivé őket Moáb királya elé, és ott maradának vele mindaddig, míg Dávid a várban volt."}, {"num": "5", "text_hu": "Gád próféta pedig monda Dávidnak: Ne maradj a várban, hanem eredj és menj el Júda földjére! Elméne azért Dávid, és Héreth erdejébe ment.", "ref": ["Zsolt 63,1"]}, {"num": "Subtitle", "text_hu": "Saul megölet az áruló Doéggel nyolcvanöt papot"}, {"num": "6", "text_hu": "És meghallotta Saul, hogy előtűnt Dávid és azok az emberek, akik vele valának. (Saul pedig Gibeában tartózkodék a hegyen a fa alatt, és dárdája a kezében vala, és szolgái mindnyájan mellette állának.)"}, {"num": "7", "text_hu": "Monda azért Saul az ő szolgáinak, akik mellette állottak: Halljátok meg, Benjáminnak fiai! Isainak fia adni fog-é néktek mindnyájatoknak szántóföldeket és szőlőhegyeket és mindnyájatokat ezredesekké és századosokká fog-é tenni,"}, {"num": "8", "text_hu": "hogy mindnyájan összeesküdtetek ellenem? És senki sincs, aki tudósítana engem, hogy fiam szövetséget kötött Isai fiával? És senki sincs közöttetek, aki szánakoznék felettem, és megmondaná nékem, hogy fiam fellázította szolgámat ellenem, hogy leselkedjék utánam, mint ahogy e mai napon megtetszik?"}, {"num": "9", "text_hu": "Akkor felele az edomita Doég, aki Saul szolgái közt állott: Én láttam, hogy az Isai fia Nóbba ment vala az Akhitób fiához, Akhimélek paphoz."}, {"num": "10", "text_hu": "Aki őérette megkérdé az Urat, és eleséget adott néki, sőt a filiszteus Góliát kardját is néki adá."}, {"num": "11", "text_hu": "Akkor elkülde a király, hogy elhívják Akhimélek papot, az Akhitób fiát és atyjának egész háza népét, a papokat, akik Nóbban valának. És eljövének mindnyájan a királyhoz."}, {"num": "12", "text_hu": "És monda Saul: Halld meg most te, Akhitóbnak fia! Ő pedig monda: Ímhol vagyok uram."}, {"num": "13", "text_hu": "És monda néki Saul: Miért ütöttetek pártot ellenem, te és Isainak fia, hogy kenyeret és kardot adtál néki, és őérette megkérdezéd az Istent, hogy fellázadjon ellenem, hogy leselkedjék, mint ahogy most történik?"}, {"num": "14", "text_hu": "És felele Akhimélek a királynak, és monda: Minden szolgáid között kicsoda hűségesebb Dávidnál, aki a királynak veje, és aki akaratod szerint jár, és tisztelt ember a te házadban?"}, {"num": "15", "text_hu": "Vajon csak ma kezdém-e az Istent őérette megkérdezni? Távol legyen tőlem! Ne tulajdonítson olyat a király szolgájának, sem atyám egész háza népének, mert erről a dologról semmit sem tud a te szolgád, sem kicsinyt, sem nagyot."}, {"num": "16", "text_hu": "A király pedig monda: Meg kell halnod Akhimélek, néked és a te atyád egész háza népének!"}, {"num": "17", "text_hu": "És monda a király a poroszlóknak, akik mellette állának: Vegyétek körül és öljétek le az Úrnak papjait, mert az ő kezük is Dávid mellett vala, mert tudták, hogy ő menekül, és mégsem mondták meg nékem. A király szolgái azonban nem akarták kezeiket felemelni, hogy az Úrnak papjaira rohanjanak."}, {"num": "18", "text_hu": "Akkor monda a király Doégnak: Fordulj nékik te, és rohanj a papokra! És ellenük fordula az edomita Doég, és ő rohana a papokra. És azon a napon nyolcvanöt embert ölt meg, akik gyolcs efódot viselének."}, {"num": "19", "text_hu": "És Nóbot is, a papok városát fegyvernek élével vágatá le, mind a férfit, mind az asszonyt, mind a gyermeket, mind a csecsemőt, az ökröt és szamarat és bárányt fegyvernek élével."}, {"num": "20", "text_hu": "Akhitób fiának, Akhiméleknek egy fia azonban, akit Abjáthárnak hívtak, elmenekült, és Dávid után futott."}, {"num": "21", "text_hu": "És megmondá Abjáthár Dávidnak, hogy megölette Saul az Úrnak papjait."}, {"num": "22", "text_hu": "Dávid pedig monda Abjáthárnak: Tudtam én azt már aznap, mert ott volt az edomita Doég, hogy bizonyosan megmondja Saulnak. Én adtam okot atyád egész háza népének halálára."}, {"num": "23", "text_hu": "Maradj nálam, ne félj, mert aki az én életemet halálra keresi, az keresi a te életedet is, azért te bátorságosan lehetsz mellettem."}], "23": [{"num": "Title", "text_hu": "Dávid megszabadítja Kehilla városát a filiszteusoktól; elárulják, üldözik és csodálatosan megmenekül"}, {"num": "1", "text_hu": "Értesíték pedig Dávidot, mondván: Ímé, a filiszteusok hadakoznak Kehilla ellen, és dúlják a szérűket.", "ref": ["Józs 15,44"]}, {"num": "2", "text_hu": "Akkor megkérdezé Dávid az Urat, mondván: Elmenjek és leverjem-é ezeket a filiszteusokat? És monda az Úr Dávidnak: Eredj el, és verd le a filiszteusokat, és szabadítsd meg Kehillát!"}, {"num": "3", "text_hu": "A Dávid emberei azonban mondának néki: Ímé, mi itt Júdában is félünk, mennyivel inkább, ha Kehillába megyünk a filiszteusok táborára."}, {"num": "4", "text_hu": "Akkor Dávid ismét megkérdezé az Urat, az Úr pedig válaszola néki, és monda: Kelj fel, és menj el Kehillába, mert én a filiszteusokat kezedbe adom."}, {"num": "5", "text_hu": "Elméne azért Dávid és az ő emberei Kehillába, és harcola a filiszteusok ellen, és elhajtá marhájukat, és felette igen megveré őket. És megszabadítá Dávid Kehilla lakosait."}, {"num": "6", "text_hu": "Lőn pedig, hogy amikor Abjáthár, az Akhimélek fia Dávidhoz menekült, az efódot is magával vitte."}, {"num": "7", "text_hu": "Megmondák akkor Saulnak, hogy Dávid Kehillába ment. És monda Saul: Kezembe adta őt az Isten, mert ott szorult, mivel kulcsos és záros városba méne."}, {"num": "8", "text_hu": "És összegyűjté Saul a harcra az egész népet, hogy Kehillába menjen, és körülfogja Dávidot és az ő embereit."}, {"num": "9", "text_hu": "Mikor pedig Dávid megtudta, hogy Saul őellene gonoszt forral, mondá Abjáthár papnak: Hozd elő az efódot!"}, {"num": "10", "text_hu": "És monda Dávid: Uram, Izráel Istene! Bizonnyal meghallotta a te szolgád, hogy Saul ide akar jőni Kehillába, hogy elpusztítsa a várost miattam."}, {"num": "11", "text_hu": "Vajon kezébe adnak-é engem Kehilla lakosai? Vajon lejön-é Saul, amint hallotta a te szolgád? Óh, Uram, Izráel Istene, mondd meg a te szolgádnak! És monda az Úr: Lejön."}, {"num": "12", "text_hu": "És monda Dávid: Vajon Saul kezébe adnak-é Kehilla lakosai engem és az én embereimet? És monda az Úr: Kezébe adnak."}, {"num": "13", "text_hu": "Felkele azért Dávid és az ő emberei, mintegy hatszázan, és kimenének Kehillából, és ide s tova járnak vala, ahol csak járhatának. Midőn pedig Saulnak megmondák, hogy elmenekült Dávid Kehillából, felhagyott az elmenetellel."}, {"num": "14", "text_hu": "És Dávid a pusztában tartózkodék az erős helyeken, és a Zif pusztájában levő hegységen marada. És Saul mindennap keresé, de az Isten nem adá őt kezébe.", "ref": ["Józs 15,55"]}, {"num": "15", "text_hu": "Mikor pedig Dávid látta, hogy Saul kiment, hogy élete ellen törjön, és mikor Dávid a Zif pusztájában, az erdőben vala,"}, {"num": "16", "text_hu": "felkele Jonatán, a Saul fia, és elment Dávidhoz az erdőbe, és megerősíté az ő kezét az Istenben."}, {"num": "17", "text_hu": "És monda néki: Ne félj, mert Saulnak, az én atyámnak keze nem fog utolérni téged, és te király leszel Izráel felett, és én második leszek teutánad, és Saul is, az én atyám, tudja, hogy így lesz."}, {"num": "18", "text_hu": "És szövetséget kötének ketten az Úr előtt. És Dávid az erdőben marada, Jonatán pedig hazament."}, {"num": "19", "text_hu": "És felmenének a zifeusok Saulhoz Gibeába, mondván: Avagy nem nálunk lappang-é Dávid az erős helyeken az erdőben, Hakila halmán, mely a sivatagtól jobb kézre van?!"}, {"num": "20", "text_hu": "Most azért minthogy lelkednek fő kívánsága az, hogy lejöjj, óh, király, jöjj le, és a mi gondunk lesz, hogy a királynak kezébe adjuk őt."}, {"num": "21", "text_hu": "És monda Saul: Legyetek megáldva az Úrtól, hogy szánakoztok rajtam!"}, {"num": "22", "text_hu": "Menjetek azért el, és vigyázzatok ezután is, hogy megtudjátok és meglássátok az ő tartózkodási helyét, és hogy ki látta őt ott, mert azt mondották nékem, hogy igen ravasz ő."}, {"num": "23", "text_hu": "Annak okáért nézzetek meg és tudjatok meg minden búvóhelyet, ahol ő lappang, és minden bizonnyal térjetek vissza hozzám, hogy elmenjek veletek! És ha az országban van, kikutatom őt Júdának minden ezrei között."}, {"num": "24", "text_hu": "Azok pedig felkelének, és elmenének Zifbe Saul előtt. Dávid pedig és az ő emberei Máon pusztájában valának a mezőségen, amely a sivatagtól jobb kézre van.", "ref": ["Józs 15,55"]}, {"num": "25", "text_hu": "És elméne Saul az ő embereivel együtt, hogy megkeresse őt. Dávidnak azonban megüzenték, és ő leszállott a kőszikláról, és Máon pusztájában tartózkodék. Mikor pedig meghallotta Saul, üldözé Dávidot Máon pusztájában."}, {"num": "26", "text_hu": "És Saul a hegynek egyik oldalán méne, Dávid és az ő emberei pedig a hegynek másik oldalán. És éppen, mikor Dávid nagyon sietett, hogy elmenekülhessen Saul elől, és Saul és az ő emberei már körül is kerítették Dávidot és az ő embereit, hogy megfogják,"}, {"num": "27", "text_hu": "akkor érkezék egy követ Saulhoz, mondván: Siess és jöjj! Mert a filiszteusok betörtek az országba."}, {"num": "28", "text_hu": "Akkor megtére Saul Dávid üldözéséből, és a filiszteusok ellen ment. Azért hívják azt a hegyet a menekülés kősziklájának."}], "24": [{"num": "Title", "text_hu": "Dávid a barlangban nem bántja Sault, aki erre bevallja igazságtalanságát"}, {"num": "1", "text_hu": "És Dávid elméne onnan, és Engedi erősségei közt tartózkodék.", "ref": ["Józs 15,62"]}, {"num": "2", "text_hu": "Lőn pedig, hogy amikor visszatért Saul a filiszteusok üldözéséből, megüzenték néki, mondván: Ímé, Dávid az Engedi pusztájában van."}, {"num": "3", "text_hu": "Maga mellé vőn azért Saul az egész Izráel közül háromezer válogatott embert, és elment, hogy megkeresse Dávidot és az ő embereit a vadkecskék kőszikláin."}, {"num": "4", "text_hu": "És eljutott a juhaklokhoz, amelyek az útfélen vannak, hol egy barlang volt. És beméne Saul, hogy ott szükségét végezze. Dávid pedig és az ő emberei a barlang rejtekeiben valának."}, {"num": "5", "text_hu": "Akkor mondák Dávidnak az ő emberei: Ímé, ez az a nap, amelyről azt mondotta az Úr néked: Ímé, kezedbe adom ellenségedet, hogy úgy cselekedjél vele, amint néked tetszik. Felkele azért Dávid, és elmetszé orozva Saul ruhájának szárnyát."}, {"num": "6", "text_hu": "Lőn pedig ezután, hogy megesett a Dávid szíve rajta, hogy elmetszé Saul ruhájának szárnyát,"}, {"num": "7", "text_hu": "és monda az ő embereinek: Oltalmazzon meg engem az Úr attól, hogy ily dolgot cselekedjem az én urammal, az Úrnak felkentjével, hogy kezemet felemeljem ellene, mert az Úrnak felkentje ő."}, {"num": "8", "text_hu": "És megfeddé Dávid kemény szókkal embereit, és nem engedte meg nékik, hogy Saul ellen támadjanak. Mikor pedig Saul felkelt a barlangból, és elment az úton,"}, {"num": "9", "text_hu": "Dávid is felkelt ezután, és kiment a barlangból, és Saul után kiálta, mondván: Uram, király! Mikor pedig Saul hátratekinte, Dávid arccal a földre hajolt, és tisztességet tőn néki."}, {"num": "10", "text_hu": "És monda Dávid Saulnak: Miért hallgatsz az olyan ember szavaira, aki azt mondja: Ímé, Dávid romlásodra tör?!"}, {"num": "11", "text_hu": "Ímé, a mai napon látták a te szemeid, hogy az Úr téged kezembe adott ma a barlangban, és azt mondották, hogy öljelek meg téged, de én kedvezék néked, és azt mondám: Nem emelem fel kezemet az én uram ellen, mert az Úrnak felkentje ő."}, {"num": "12", "text_hu": "Azért atyám! Nézd, ugyan nézd felső ruhádnak szárnyát kezemben, mert mikor levágtam felső ruhádnak szárnyát, nem öltelek meg téged. Azért tudd meg és lássad, hogy nincsen az én kezemben hamisság és semmi gonoszság, és nem vétkeztem ellened, de te mégis életem után leselkedel, hogy elveszessed azt."}, {"num": "13", "text_hu": "Az Úr tegyen ítéletet közöttem és közötted, és álljon bosszút az Úr érettem rajtad, de az én kezem nem lesz ellened."}, {"num": "14", "text_hu": "Amint a régi példabeszéd mondja: A gonoszoktól származik a gonoszság. De az én kezem nem lesz ellened."}, {"num": "15", "text_hu": "Ki ellen jött ki Izráelnek királya? Kit kergetsz? Egy holt ebet vagy egy bolhát?"}, {"num": "16", "text_hu": "Legyen azért az Úr ítélőbíró, és tegyen ítéletet közöttem és közötted, és lássa meg, ő forgassa az én ügyemet, és szabadítson meg engem kezedből!"}, {"num": "17", "text_hu": "És lőn, hogy amikor elmondotta Dávid e szókat Saul előtt, monda Saul: A te szavad-é ez, fiam, Dávid? És felkiálta Saul, és síra."}, {"num": "18", "text_hu": "És monda Dávidnak: Te igazságosabb vagy énnálamnál, mert te jót cselekedtél velem, én pedig rosszal fizettem néked."}, {"num": "19", "text_hu": "És te megmondottad nékem a mai napon, minémű jót cselekedtél velem, hogy az Úr kezedbe adott engem, és te még sem öltél meg engem."}, {"num": "20", "text_hu": "Mert ha valaki megtalálja ellenségét, elbocsátja-é őt békében az úton? Annak okáért fizessen az Úr néked jóval azért, amit velem ma cselekedtél!"}, {"num": "21", "text_hu": "Most pedig, mivel tudom, hogy te király leszel, és Izráelnek királysága a te kezedben állandó lesz,"}, {"num": "22", "text_hu": "esküdjél meg nékem most az Úrra, hogy énutánam nem fogod kiirtani maradékomat, és nevemet nem fogod kitörölni atyám házából!"}, {"num": "23", "text_hu": "És Dávid megesküvék Saulnak. És Saul elméne haza, Dávid pedig és az ő emberei felmenének az ő erősségükbe."}], "25": [{"num": "Title", "text_hu": "Sámuel halála. Nábál bolondsága, Abigail okossága"}, {"num": "1", "text_hu": "Meghala pedig Sámuel, és egybegyűle az egész Izráel, és siratták őt, és eltemették az ő házában Rámában. Dávid pedig felkelt, és elment Párán pusztájába.", "ref": ["4Móz 10,12"]}, {"num": "2", "text_hu": "És volt egy ember Máonban, akinek jószága Kármelben vala, és ez igen tehetős ember volt: háromezer juha és ezer kecskéje volt néki. És Kármelben éppen juhait nyírta."}, {"num": "3", "text_hu": "(Azt az embert pedig Nábálnak, és feleségét Abigailnak hívták, aki igen eszes és szép termetű asszony volt. A férfi azonban durva és rossz erkölcsű vala, a Káleb nemzetségéből való volt.)", "ref": ["4Móz 14,24"]}, {"num": "4", "text_hu": "És meghallotta Dávid a pusztában, hogy Nábál a juhait nyírja."}, {"num": "5", "text_hu": "Elkülde azért Dávid tíz ifjút, és monda Dávid az ifjaknak: Menjetek fel Kármelbe, és mikor Nábálhoz érkeztek, köszöntsétek őt nevemben békességesen!"}, {"num": "6", "text_hu": "És így szóljatok: Légy békességben az életben, legyen békességben a te házad népe, és legyen békességben mindened, amid van!"}, {"num": "7", "text_hu": "Most hallottam, hogy juhaidat nyíratod. A te pásztoraid pedig velünk valának, nem bántottuk őket, és semmijük sem hibázott az alatt az egész idő alatt, míg Kármelben valának."}, {"num": "8", "text_hu": "Kérdezd meg szolgáidat, ők meg fogják mondani néked. Legyenek azért ez ifjak kedvesek előtted, mert alkalmas időben jöttünk. Adj kérlek abból, ami kezed közt van, szolgáidnak és a te fiadnak, Dávidnak!"}, {"num": "9", "text_hu": "Elmenének azért a Dávid szolgái, és szólának Nábálnak mind e beszédek szerint a Dávid nevében, és várakozának."}, {"num": "10", "text_hu": "Nábál pedig felele a Dávid szolgáinak, és monda: Kicsoda Dávid, és kicsoda Isainak fia? Mai napság sok olyan szolga van, akik elszöknek uraiktól."}, {"num": "11", "text_hu": "Vegyem azért kenyeremet és vizemet és az én levágott marhámat, amelyet nyíróimnak levágattam, hogy olyan embereknek adjam, akikről azt sem tudom, hova valók?"}, {"num": "12", "text_hu": "Akkor megfordulának a Dávid szolgái az ő útjukra, és visszatérének, és mikor megérkezének, értesítették őt mind e beszédek felől."}, {"num": "13", "text_hu": "És monda Dávid az ő embereinek: Kösse fel mindenki kardját! És felköté mindenki a kardját, Dávid is felköté az ő kardját. És felment Dávid után mintegy négyszáz ember, kétszáz pedig ott maradt a poggyásznál."}, {"num": "14", "text_hu": "Abigailt pedig, a Nábál feleségét értesíté a szolgák közül egy ifjú, mondván: Ímé, Dávid követeket küldött a pusztából, hogy köszöntsék a mi urunkat, de ő elűzé őket."}, {"num": "15", "text_hu": "Azok az emberek pedig igen jók voltak mihozzánk, és nem volt bántódásunk, és semmink nem hibázott az alatt az egész idő alatt, míg velük jártunk, mikor a mezőn voltunk."}, {"num": "16", "text_hu": "Olyanok voltak reánk nézve, mint a kőfal, mind éjjel, mind nappal, az alatt az egész idő alatt, míg velük valánk, mikor a juhokat őriztük."}, {"num": "17", "text_hu": "Most azért értsd meg és lássad, hogy mit kelljen cselekedned, mert jelen van a veszedelem a mi urunk és az ő egész háza ellen, ő pedig oly kegyetlen ember, hogy senki sem szólhat néki."}, {"num": "18", "text_hu": "Akkor Abigail sietve vőn kétszáz kenyeret, két tömlő bort, öt juhot elkészítve, öt mérték pergelt búzát, száz kötés aszú szőlőt és kétszáz kötés száraz fügét, és a szamarakra rakta."}, {"num": "19", "text_hu": "És monda az ő szolgáinak: Menjetek el előttem, ímé, én utánatok megyek. De férjének, Nábálnak nem mondá meg."}, {"num": "20", "text_hu": "És történt, hogy amint a szamáron megy vala, és leereszkedék a hegynek egyik mellékösvényén, ímé, Dávid és az ő emberei lejövének eleibe, és ő összetalálkozék velük."}, {"num": "21", "text_hu": "Dávid pedig azt mondotta volt: Bizony hiába őriztem ennek mindenét, amije van a pusztában, hogy semmi híja nem lett mindannak, ami az övé, mert ő a jó helyett rosszal fizet nékem."}, {"num": "22", "text_hu": "Úgy cselekedjék az Isten Dávid ellenségeivel most és ezután is, hogy reggelig meg nem hagyok mindabból, ami az övé, még egy ebet sem."}, {"num": "23", "text_hu": "Mikor pedig meglátta Abigail Dávidot, sietve leszállott a szamárról, és arccal leborula Dávid előtt, és meghajtá magát a földig."}, {"num": "24", "text_hu": "És az ő lábaihoz borula, és monda: Óh, uram! Én magam vagyok a bűnös, mindazáltal hadd beszéljen a te szolgálóleányod teelőtted, és hallgasd meg szolgálóleányodnak szavait!"}, {"num": "25", "text_hu": "Kérlek, ne törődjék az én uram, Nábállal, ezzel a kegyetlen emberrel, mert amilyen a neve, olyan ő maga is. Bolond az ő neve, és bolondság van benne. Én azonban, a te szolgálóleányod, nem láttam az én uramnak szolgáit, akiket elküldöttél volt."}, {"num": "26", "text_hu": "Most pedig, óh, uram! Él az Úr, és él a te lelked, hogy az Úr akadályozott meg téged, hogy gyilkosságba ne essél, és ne saját kezeddel szerezz magadnak elégtételt. Most azért olyanok legyenek ellenségeid, mint Nábál, és valakik az én uramnak megrontására törekesznek."}, {"num": "27", "text_hu": "És most ezt az ajándékot, amelyet a te szolgálóleányod hozott az én uramnak, adják a vitézeknek, akik az én uram körül forgolódnak!"}, {"num": "28", "text_hu": "Bocsásd meg azért a te szolgálóleányodnak vétkét, mert az én uramnak bizonyára maradandó házat épít az Úr, mert az Úrnak harcait harcolja az én uram, és gonoszság nem találtatik tebenned, a te életedben."}, {"num": "29", "text_hu": "És ha valaki feltámadna ellened, hogy téged üldözzön, és életed ellen törjön, az én uramnak lelke az élőknek csomójába leend bekötve az Úrnál, a te Istenednél, ellenségeidnek lelkét pedig a parittyának öbléből fogja elhajítani."}, {"num": "30", "text_hu": "És mikor az Úr megadja a jót az én uramnak mind aszerint, amint megmondotta felőled, és téged fejedelmül rendel Izráel fölé,", "ref": ["1Sám 16,1.13"]}, {"num": "31", "text_hu": "akkor, óh, uram, nem leend ez néked bántásodra és szívednek fájdalmára, hogy ok nélkül vért ontottál, és hogy az én uram saját maga szerzett magának elégtételt. Mikor azért jót tesz az Úr az én urammal, emlékezzél meg szolgálóleányodról!"}, {"num": "32", "text_hu": "És monda Dávid Abigailnak: Áldott legyen az Úr, Izráelnek Istene, aki téged ma előmbe küldött!"}, {"num": "33", "text_hu": "És áldott legyen a te tanácsod, és áldott légy te magad is, hogy a mai napon megakadályoztál engem, hogy gyilkosságba ne essem, és ne saját kezemmel szerezzek magamnak elégtételt!"}, {"num": "34", "text_hu": "Bizonyára él az Úr, az Izráelnek Istene, aki megakadályozott engem, hogy veled gonoszul ne cselekedjem, mert ha te nem siettél és nem jöttél volna előmbe, úgy Nábálnak nem maradt volna meg reggelre csak egyetlen ebe sem."}, {"num": "35", "text_hu": "És átvevé Dávid az ő kezéből, amit hozott néki, és monda néki: Eredj el békességben a te házadhoz, lásd, hallgattam szavadra, és megbecsültem személyedet!"}, {"num": "36", "text_hu": "Mikor pedig Abigail Nábálhoz visszaérkezék, ímé, olyan lakoma volt az ő házában, mint a király lakomája, és Nábál szíve vigadozék azon, mert igen megrészegedett. Azért ő semmit sem mondott meg néki, sem kicsinyt, sem nagyot egészen reggelig."}, {"num": "37", "text_hu": "Reggel pedig, mikor Nábál kijózanodék, megmondá néki felesége ezeket a dolgokat. És elhala az ő szíve őbenne, és olyanná lőn, mint a kő."}, {"num": "38", "text_hu": "És mintegy tíz nap múlva megveré az Úr Nábált, és meghala."}, {"num": "39", "text_hu": "És mikor Dávid meghallotta, hogy Nábál meghalt, monda: Áldott legyen az Úr, ki bosszút állott Nábálon az én gyaláztatásomért, és szolgáját visszatartotta a gonosztól, a Nábál gonoszságát pedig visszafordítá az Úr az ő fejére! És elkülde Dávid, és üzent Abigailnak, hogy elvenné őt feleségéül."}, {"num": "40", "text_hu": "Elmenének azért Dávid szolgái Abigailhoz Kármelbe, és beszélének vele, mondván: Dávid küldött minket hozzád, hogy téged elvegyen feleségéül."}, {"num": "41", "text_hu": "Ő pedig felálla, és meghajtotta magát arccal a földre, és monda: Ímé, a te szolgálóleányod szolgáló lesz, hogy mossa az én uram szolgáinak lábait."}, {"num": "42", "text_hu": "És Abigail sietve felkele, és felült a szamárra és az ő öt szolgálóleánya, akik körülötte valának, és elment Dávid követei után, és az ő felesége lőn."}, {"num": "43", "text_hu": "Ahinoát is elvevé Dávid Jezréelből, és mind a kettő felesége lőn néki.", "ref": ["Józs 15,56"]}, {"num": "44", "text_hu": "Saul pedig az ő leányát, Mikált, a Dávid feleségét Páltinak, a Láis fiának adá, aki Gallimból való volt.", "ref": ["2Sám 3,14-15", "Ésa 10,30"]}], "26": [{"num": "Title", "text_hu": "Dávid elveszi Saul dárdáját és vizeskupáját, és ismét megszégyeníti őt azáltal, hogy életét megkíméli"}, {"num": "1", "text_hu": "És menének a zifeusok Saulhoz Gibeába, mondván: Nemde nem a Hakila halmán lappang-é Dávid, a puszta átellenében?", "ref": ["Zsolt 54,2"]}, {"num": "2", "text_hu": "Felkele azért Saul, és lement Zif pusztájába, és vele volt Izráel közül háromezer válogatott ember, hogy megkeresse Dávidot Zif pusztájában."}, {"num": "3", "text_hu": "És tábort jára Saul a Hakila halmán, mely a puszta átellenében van az úton, Dávid pedig a pusztában tartózkodék. És mikor észrevette, hogy Saul utánament a pusztába,"}, {"num": "4", "text_hu": "kémeket küldött ki Dávid, és megtudta biztosan, hogy Saul eljött."}, {"num": "5", "text_hu": "És felkele Dávid, és elment arra a helyre, ahol Saul táborozott, és megnézte Dávid azt a helyet, ahol feküvék Saul és Abner, a Nér fia, seregének fővezére. Saul pedig a kerített táborban feküvék, és a nép körülötte táborozott."}, {"num": "6", "text_hu": "Akkor szóla Dávid, és monda a hitteus nemzetségéből való Akhiméleknek és Abisainak, a Seruja fiának, aki Joábnak testvére vala, mondván: Ki jön le velem Saulhoz a táborba? És mondá Abisai: Lemegyek én veled.", "ref": ["1Krón 2,16"]}, {"num": "7", "text_hu": "És elméne éjjel Dávid és Abisai a nép közé. És ímé, Saul lefeküdvén, alszik vala a kerített táborban, és dárdája a földbe volt szúrva fejénél, Abner pedig és a nép körülötte feküvének."}, {"num": "8", "text_hu": "Akkor monda Abisai Dávidnak: Kezedbe adta a mai napon Isten a te ellenségedet, most azért, hadd szegezzem a földhöz őt a dárdával egy ütéssel, és másodszor nem ütöm át."}, {"num": "9", "text_hu": "Dávid azonban monda Abisainak: Ne veszesd el őt! Mert Vajon ki emelhetné fel kezét az Úrnak felkentje ellen büntetlenül?!"}, {"num": "10", "text_hu": "És monda Dávid: Él az Úr, hogy az Úr megveri őt! Vagy eljön az ő napja és meghal, vagy pedig harcba megy, és ott vész el!"}, {"num": "11", "text_hu": "Távoztassa el azért az Úr tőlem azt, hogy kezemet az Úrnak felkentje ellen emeljem, hanem csak vedd a dárdát, mely feje mellett van, és a vizeskorsót, és menjünk el!"}, {"num": "12", "text_hu": "Akkor elvevé Dávid a dárdát és a vizeskorsót Saul feje mellől, és elmenének. És senki sem volt, aki látta volna, sem, aki észrevette volna, sem, aki felserkent volna, hanem mindnyájan aluvának, mert az Úr mély álmot bocsátott reájuk."}, {"num": "13", "text_hu": "És mikor Dávid általment a túlsó oldalra, megállott a hegy tetején messzire, úgy, hogy nagy távolság volt közöttük."}, {"num": "14", "text_hu": "És kiálta Dávid a népnek és Abnernek, a Nér fiának, mondván: Nem felelsz-é Abner? És felele Abner, és monda: Kicsoda vagy te, hogy így kiáltasz a királynak?"}, {"num": "15", "text_hu": "Dávid pedig monda Abnernek: Avagy nem férfi vagy-é te, és kicsoda olyan, mint te Izráelben? És miért nem vigyáztál a te uradra, a királyra? Mert a nép közül odament egy ember, hogy elveszesse a te uradat, a királyt."}, {"num": "16", "text_hu": "Nem jó dolog ez, amit cselekedtél. Él az Úr, hogy halál fiai vagytok ti, amiért nem vigyáztatok a ti uratokra, az Úrnak felkentjére. Most azért nézd meg, hol van a király dárdája és a vizeskorsó, amely fejénél volt?"}, {"num": "17", "text_hu": "És megismeré Saul a Dávid hangját, és monda: A te hangod-é ez fiam, Dávid? Dávid pedig monda: Az én hangom, uram, király!"}, {"num": "18", "text_hu": "És monda: Miért üldözi szolgáját az én uram? Ugyan mit cselekedtem, és micsoda gonoszság van énbennem?"}, {"num": "19", "text_hu": "Most azért hallgassa meg az én uram, a király, az ő szolgájának szavát! Ha az Úr ingerelt fel téged ellenem, vajha jó illatú volna előtte az áldozat, ha pedig emberek, átkozottak legyenek az Úr előtt, mert kiűznek most engemet, hogy ne részesülhessek az Úrnak örökségében, azt mondván: Eredj, szolgálj idegen isteneknek!"}, {"num": "20", "text_hu": "Azért ne omoljék az én vérem a földre távol az Úr színétől, mert Izráelnek királya kijött, hogy egy bolhát keressen, úgy, mint egy fogolymadarat üldöznek a hegyeken."}, {"num": "21", "text_hu": "Saul pedig monda: Vétkeztem! Térj vissza fiam, Dávid, mert többé nem cselekszem veled gonoszul, mivel az én életem kedves volt előtted a mai napon. Ímé, esztelenül cselekedtem, és igen nagyot vétettem."}, {"num": "22", "text_hu": "És felele Dávid, és monda: Ímhol a király dárdája, jöjjön ide a szolgák közül egy, és vigye el azt!"}, {"num": "23", "text_hu": "Az Úr pedig fizessen meg mindenkinek az ő igazsága és hűsége szerint, mert az Úr kezembe adott téged ma, de én nem akartam felemelni kezemet az Úrnak felkentje ellen."}, {"num": "24", "text_hu": "És amennyire drága volt a mai napon a te lelked énelőttem, legyen annyira drága az én lelkem az Úr előtt, és szabadítson meg engem minden nyomorúságból!"}, {"num": "25", "text_hu": "Akkor monda Saul Dávidnak: Áldott légy te, fiam, Dávid, hatalmasan is fogsz cselekedni, és győzni is fogsz! És elment Dávid a maga útjára, Saul pedig visszatért az ő helyére."}], "27": [{"num": "Title", "text_hu": "Dávid siklági tartózkodása filiszteus földön"}, {"num": "1", "text_hu": "És monda Dávid magában: Egy napon mégis el kell pusztulnom a Saul keze miatt, nincs jobb reám nézve, mintha gyorsan elmenekülök a filiszteusok tartományába, így Saul felhagy azzal, hogy engem tovább is üldözzön Izráel egész területén, és így megszabadulok az ő kezéből."}, {"num": "2", "text_hu": "Felkelvén azért Dávid, elméne ő és az a hatszáz ember, akik vele valának, Ákhishoz, a Máok fiához, Gáth királyához.", "ref": ["1Kir 2,39"]}, {"num": "3", "text_hu": "És Dávid Ákhisnál tartózkodék Gáthban, ő és az ő emberei, mindegyik a maga háza népével együtt, Dávid és az ő két felesége, a Jezréelből való Ahinoám és a Kármelből való Abigail, a Nábál felesége."}, {"num": "4", "text_hu": "Mikor pedig Saulnak megmondották, hogy Dávid Gáthba menekült, nem üldözé tovább őt."}, {"num": "5", "text_hu": "És monda Dávid Ákhisnak: Ha kedvet találtam előtted, adj helyet nékem valamelyik vidéki városban, hogy ott lakjam! Miért laknék a te szolgád veled a királyi városban?"}, {"num": "6", "text_hu": "És néki adá Ákhis azon a napon Siklágot. Lőn azért Siklág a Júda királyaié mind e mai napig."}, {"num": "7", "text_hu": "És lőn ama napoknak száma, míg Dávid a filiszteusok földjén lakozék, egy esztendő és négy hónap."}, {"num": "8", "text_hu": "És felméne Dávid embereivel együtt, és megtámadták a gessureusokat, a girzeusokat és az amálekitákat, mert ezek voltak annak a földnek lakosai eleitől fogva, amelyen Súrba mégy egészen Egyiptom földjéig.", "ref": ["Józs 13,2"]}, {"num": "9", "text_hu": "És mikor Dávid megverte az országot, sem férfit, sem asszonyt nem hagyott életben, és elvitt juhot, ökröt, szamarakat, tevéket és ruhákat, és úgy tért vissza, és ment Ákhishoz."}, {"num": "10", "text_hu": "Mikor pedig Ákhis azt kérdé: Hova törtetek be most? Dávid ekként felele: Júda déli részére és Jerákhméelnek déli részére és Kéneusnak déli részére."}, {"num": "11", "text_hu": "Dávid azonban sem férfit, sem asszonyt nem hagyott életben, hogy Gáthba vigye, mondván: Valamiképp ellenünk ne nyilatkozzanak, és azt mondják: Így cselekedett Dávid. Ez volt az ő szokása amaz egész idő alatt, míg a filiszteusok földjén tartózkodék."}, {"num": "12", "text_hu": "És Ákhis bízott Dávidban, mondván: Bizonyosan gyűlöletessé tette magát az ő népe, Izráel előtt, azért örökké az én szolgám leend."}], "28": [{"num": "Title", "text_hu": "Saul az endori asszonynál"}, {"num": "1", "text_hu": "És történt abban az időben, hogy a filiszteusok összegyűjték seregeiket a hadra, hogy harcoljanak Izráel ellen. És monda Ákhis Dávidnak: Tudd meg, hogy velem kell jőnöd a táborba, mind néked, mind embereidnek!"}, {"num": "2", "text_hu": "Dávid pedig felele Ákhisnak: Meglátod bizonnyal, hogy mit fog cselekedni a te szolgád. És monda Ákhis Dávidnak: Ennélfogva fejem oltalmazójává teszlek mindenkorra."}, {"num": "3", "text_hu": "Sámuel pedig meghalt vala, és siratá őt az egész Izráel, és eltemeték őt saját városában, Rámában. Saul pedig a varázslókat és jövendőmondókat kiirtá a földről.", "ref": ["3Móz 19,31"]}, {"num": "4", "text_hu": "És mikor a filiszteusok egybegyűlvén, eljövének és tábort járának Sunemnél, egybegyűjté Saul is az egész Izráelt, és tábort járának Gilboánál.", "ref": ["Józs 19,18"]}, {"num": "5", "text_hu": "Amint azonban Saul meglátta a filiszteusok táborát, megfélemlék, és az ő szíve nagyon megrémüle."}, {"num": "6", "text_hu": "És megkérdezé Saul az Urat, de az Úr nem felelt néki sem álomlátás, sem az Urim, sem a próféták által.", "ref": ["4Móz 12,6", "2Móz 28,30", "4Móz 27,21"]}, {"num": "7", "text_hu": "Akkor monda Saul az ő szolgáinak: Keressetek nékem egy halottidéző asszonyt, hogy elmenjek hozzá, és megkérdezzem őt! Szolgái pedig mondának néki: Ímé, Endorban van egy halottidéző asszony.", "ref": ["Józs 17,11"]}, {"num": "8", "text_hu": "Másnak tetteté azért Saul magát, és más ruhákat vevén magára, elméne ő és vele két férfi, és elmenének éjjel az asszonyhoz, és monda: Mondj jövendőt nékem halottidézés által, és idézd fel nékem azt, akit mondok néked!"}, {"num": "9", "text_hu": "És monda az asszony néki: Ímé, te jól tudod, hogy mit cselekedett Saul, hogy kiirtá a földről a varázslókat és jövendőmondókat. Miért akarod azért tőrbe ejteni az én lelkemet, hogy megöless engem?!"}, {"num": "10", "text_hu": "És megesküvék néki Saul az Úrra, mondván: Él az Úr, hogy e dolog miatt büntetésed nem lészen."}, {"num": "11", "text_hu": "Monda azért az asszony: Kit idézzek fel néked? És ő monda: Sámuelt idézd fel nékem!"}, {"num": "12", "text_hu": "Mikor pedig az asszony Sámuelt meglátta, hangosan felkiáltott. És szóla az asszony Saulnak, mondván: Miért csaltál meg engem? Hiszen te vagy Saul!"}, {"num": "13", "text_hu": "És monda néki a király: Ne félj! Ugyan mit láttál? Az asszony pedig monda Saulnak: istenfélét látok feljőni a földből."}, {"num": "14", "text_hu": "És ő monda néki: Milyen ábrázata van? Ő pedig monda: Egy vénember jő fel, és palást van rajta. És megismeré Saul, hogy az Sámuel, és meghajtá magát arccal a föld felé, és tisztességet tőn néki."}, {"num": "15", "text_hu": "Sámuel pedig monda Saulnak: Miért háborgattál, hogy felidéztettél engemet? És felele Saul: Igen nagy szorultságban vagyok, a filiszteusok hadakoznak ellenem, az Isten pedig eltávozék tőlem, és nem felel már nékem sem próféták által, sem álomlátás által. Azért hívtalak téged, hogy megmondjad nékem, mit kelljen cselekednem?"}, {"num": "16", "text_hu": "És monda Sámuel: Ugyan miért kérdezel engemet, ha az Úr eltávozott tőled, és ellenségeddé lőn?!"}, {"num": "17", "text_hu": "És aszerint cselekedett az Úr, amint általam megmondotta vala: elvette az Úr a királyságot a te kezedből, és adta azt a te társadnak, Dávidnak.", "ref": ["1Sám 15,28"]}, {"num": "18", "text_hu": "Mivel nem hallgattál az Úrnak szavára, és nem hajtottad végre az ő felgerjedt haragját az amálekitákon, azért cselekszik most így veled az Úr.", "ref": ["1Sám 15,3.8.9.26"]}, {"num": "19", "text_hu": "És az Úr Izráelt is veled együtt a filiszteusok kezébe adja, te pedig holnap fiaiddal együtt velem leszel. Izráelnek táborát is a filiszteusok kezébe adja az Úr."}, {"num": "20", "text_hu": "Akkor Saul a maga egész nagyságában hirtelen a földre esék, mert nagyon megrémüle Sámuel szavaitól, és semmi erő nem vala benne, mert egész nap és egész éjjel semmit sem evék."}, {"num": "21", "text_hu": "Akkor az asszony Saulhoz ment, és mikor látta, hogy annyira megrémült, monda néki: Ímé, a te szolgálóleányod hallgatott szavadra, és kockára tettem életemet, és megfogadtam szavaidat, amelyeket mondottál nékem."}, {"num": "22", "text_hu": "Most azért hallgass te is szolgálóleányod szavára, hadd tegyek egy falat kenyeret elődbe, és egyél, hogy erőd legyen, mikor útra kelsz!"}, {"num": "23", "text_hu": "Ő azonban vonakodék, és mondá: Nem eszem. De szolgái és az asszony is kényszeríték őt, és ő engedett szavuknak, felkelt a földről, és felüle az ágyra."}, {"num": "24", "text_hu": "Vala pedig az asszony házánál egy hízott borjú, és sietve levágta azt, azután lisztet vett, és meggyúrta, és sütött kovásztalan pogácsát."}, {"num": "25", "text_hu": "És vivé Saul elé és az ő szolgái elé, és evének. Azután felkeltek, és elmenének azon az éjszakán."}], "29": [{"num": "Title", "text_hu": "A filiszteusok Dávidot visszaküldik"}, {"num": "1", "text_hu": "Akkor a filiszteusok összegyűjték minden seregeiket Afeknél, Izráel pedig tábort jár vala a forrásnál, mely Jezréel mellett van.", "ref": ["Józs 19,24.30"]}, {"num": "2", "text_hu": "És a filiszteusok vezérei kivonulának, ki százzal, ki ezerrel, Dávid pedig és az ő emberei hátul menének Ákhissal."}, {"num": "3", "text_hu": "És mondának a filiszteusok vezérei: Mit akarnak ezek a zsidók? És monda Ákhis a filiszteusok vezéreinek: Avagy nem ez-é Dávid, Saulnak, az Izráel királyának szolgája, aki már napok óta, sőt évek óta nálam van, és nem találtam benne semmi rosszat attól a naptól fogva, hogy átjött, a mai napig."}, {"num": "4", "text_hu": "De megharaguvának őreá a filiszteusok vezérei, és mondának néki a filiszteusok vezérei: Küldd vissza ezt az embert, hogy térjen vissza a helyére, oda, amelyet rendeltél néki, és ne jöjjön el mivelünk a harcba, hogy ellenünk ne forduljon a harcban! Mert ugyan mivel tehetné magát kedvesebbé ura előtt, hacsak nem ezeknek a vitézeknek fejeivel?"}, {"num": "5", "text_hu": "Avagy nem ez-é Dávid, akiről így énekelnek a körtáncban: Megverte Saul az ő ezrét, és Dávid is az ő tízezrét?"}, {"num": "6", "text_hu": "Szólítá azért Ákhis Dávidot, és monda néki: Él az Úr, hogy te becsületes vagy, és kedves előttem mind kimenésed, mind bejövésed velem a táborba, mert semmi rosszat nem találtam benned attól a naptól fogva, hogy hozzám jöttél, e mai napig. De a vezérek előtt nem vagy kedves."}, {"num": "7", "text_hu": "Most azért térj vissza, és menj el békességben, és semmit se cselekedjél, ami a filiszteusok vezérei előtt helytelen!"}, {"num": "8", "text_hu": "És monda Dávid Ákhisnak: Vajon mit cselekedtem, és mit találtál a te szolgádban attól a naptól fogva, hogy nálad voltam, a mai napig, hogy ne menjek el, és ne harcoljak a királynak, az én uramnak ellenségei ellen?"}, {"num": "9", "text_hu": "Ákhis pedig felele, és monda Dávidnak: Tudom, bizonyára kedves vagy előttem, mint az Istennek angyala, de a filiszteusok vezérei mondák: El ne jöjjön velünk a harcba!"}, {"num": "10", "text_hu": "Azért kelj fel korán reggel uradnak szolgáival együtt, akik veled eljövének! Keljetek fel korán reggel, mihelyt megvirrad, és menjetek el!"}, {"num": "11", "text_hu": "Felkele azért Dávid embereivel együtt, hogy korán reggel elmenjen és visszatérjen a filiszteusok földjére. A filiszteusok pedig felmenének Jezréelbe."}], "30": [{"num": "Title", "text_hu": "Az amálekiták Siklágot kifosztották, Dávid a zsákmányt visszaveszi tőlük"}, {"num": "1", "text_hu": "És történt, hogy amikor Dávid harmadnapon embereivel Siklágba megérkezék, ímé, az amálekiták betörének a déli vidékre és Siklágba, és leverték Siklágot, és felégették azt tűzzel."}, {"num": "2", "text_hu": "És fogságba hurcolák az asszonyokat, akik benne valának, kicsinytől fogva nagyig. Senkit sem öltek meg, hanem elhurcolták, és elmentek az ő útjukra."}, {"num": "3", "text_hu": "Mikor azért Dávid embereivel együtt a városba érkezék, ímé, az tűzzel felégettetett vala, feleségeik, fiaik és leányaik pedig fogságba hurcoltattak."}, {"num": "4", "text_hu": "Akkor Dávid és a nép, amely ővele volt, felkiáltának, és annyira sírának, hogy végre erejük sem volt a sírásra."}, {"num": "5", "text_hu": "Dávidnak két felesége is fogságba hurcoltatott, a Jezréelből való Ahinoám és a Kármelből való Abigail, a Nábál felesége."}, {"num": "6", "text_hu": "És Dávid igen nagy szorultságba juta, mert a nép arról beszélt, hogy megkövezi őt, mivel az egész nép lelke elkeseredett fiaik és leányaik miatt. Dávid azonban megerősíté magát az Úrban, az ő Istenében."}, {"num": "7", "text_hu": "És monda Dávid Abjáthár papnak, az Akhimélek fiának: Hozd ide nékem az efódot! És Abjáthár odavivé az efódot Dávidhoz."}, {"num": "8", "text_hu": "És megkérdezé Dávid az Urat, mondván: Üldözzem-é ezt a sereget? Utolérem-é őket? És monda néki: Üldözzed, mert bizonyosan utoléred, és szabadulást szerzesz."}, {"num": "9", "text_hu": "Elméne azért Dávid, ő és az a hatszáz ember, akik vele valának. És mikor a Bésor patakához jutának, ott a népnek egy része megállott."}, {"num": "10", "text_hu": "Dávid azonban négyszáz emberrel tovább üldözé az ellenséget. Kétszáz ember pedig ott megállott, mivel fáradtabbak valának, mintsem hogy a Bésor patakán átkelhettek volna."}, {"num": "11", "text_hu": "És találának a mezőn egy egyiptomi embert, akit Dávidhoz vivének, és adának néki kenyeret, hogy egyék, és megitatták őt vízzel."}, {"num": "12", "text_hu": "És adának néki egy csomó száraz fügét és két kötés aszú szőlőt. És miután evett, magához tért, mert három nap és három éjjel sem kenyeret nem evett, sem vizet nem ivott."}, {"num": "13", "text_hu": "És monda néki Dávid: Ki embere vagy te, és honnan való vagy? Ő pedig monda: Egyiptomi ifjú vagyok, egy amálekita embernek szolgája, és elhagyott engem az én uram, mivel megbetegedtem immár ma harmadnapja."}, {"num": "14", "text_hu": "Mi törtünk be a kréteusok déli vidékére, és oda, amely Júdáé, és Kálebnek déli vidékére, és Siklágot felégettük tűzzel.", "ref": ["2Sám 8,18", "Józs 15,13"]}, {"num": "15", "text_hu": "És Dávid monda néki: Elvezetsz-é minket ahhoz a sereghez? És ő monda: Esküdjél meg nékem az Istenre, hogy nem ölsz meg engem, sem az én uramnak kezébe át nem adsz, és én elvezetlek téged ahhoz a sereghez."}, {"num": "16", "text_hu": "Elvezeté azért őket. És ímé, azok elszéledének az egész vidéken, és evének, ivának és táncolának az igen nagy zsákmány felett, amelyet a filiszteusok tartományából és Júda tartományából hozának."}, {"num": "17", "text_hu": "És vágta őket Dávid alkonyattól fogva másnap estéig, és senki sem menekült meg közülük, hanem csak négyszáz ifjú ember, akik tevékre ülének és elfutának."}, {"num": "18", "text_hu": "És mindent megszabadított Dávid, valamit elvittek az amálekiták. Az ő két feleségét is megszabadítá Dávid."}, {"num": "19", "text_hu": "És semmijük sem hiányzott, sem kicsiny, sem nagy, sem fiaik, sem leányaik, a zsákmányból sem és mindabból, amit elvittek tőlük. Dávid mindent visszahozott."}, {"num": "20", "text_hu": "És elvivé Dávid mind a juhokat és barmokat, melyeket tulajdon barmuk előtt hajtának, és azt mondják vala: Ez a Dávid zsákmánya!"}, {"num": "21", "text_hu": "Midőn pedig Dávid ahhoz a kétszáz emberhez érkezék, akik fáradtabbak valának, minthogy Dávidot követhették volna, és ott hagyta őket a Bésor patakjánál, kimenének Dávid elé és a nép elé, amely vele volt. Dávid pedig a néphez közeledék, és köszönté őket békességgel."}, {"num": "22", "text_hu": "Akkor mondának mindazok közül, akik Dáviddal elmenének, így szólván: Minthogy mind a gonosz emberek és Béliál emberei nem jöttek el velünk, semmit se adjunk nékik a zsákmányból, amelyet visszaszereztünk, hanem csak kinek-kinek a maga feleségét és gyermekeit, azokat vigyék el, és menjenek el."}, {"num": "23", "text_hu": "Dávid azonban így szóla: Ne cselekedjetek így, atyámfiai, azzal, amit az Úr adott nékünk! Ő oltalmazott minket, és adá kezünkbe a sereget, amely ellenünk jött vala."}, {"num": "24", "text_hu": "Vajon kicsoda engedhetne néktek ebben a dologban? Sőt inkább, amekkora annak a része, aki elment a harcba, akkora legyen annak is a része, aki a holminál marada! Egyenlőképpen osztozzanak!"}, {"num": "25", "text_hu": "És úgy történt ez attól a naptól fogva azután is, törvénnyé és szokássá tette ezt Izráelben mind e mai napig."}, {"num": "26", "text_hu": "Mikor pedig Dávid Siklágba érkezék, külde a zsákmányból Júda véneinek, az ő barátainak, mondván: Ímé, az Úr ellenségeinek zsákmányából való ajándék számotokra."}, {"num": "27", "text_hu": "Azoknak tudniillik, akik Béthelben, akik dél felé Rámóthban és akik Jathirban laknak,"}, {"num": "28", "text_hu": "akik Aroerben, akik Sifmótban és akik Estemoában laknak,"}, {"num": "29", "text_hu": "akik Rákálban, akik a jerakhméeliták városaiban és akik a kéneusok városaiban laknak,"}, {"num": "30", "text_hu": "akik Hormában, akik Kor-Asánban és akik Athákban laknak,"}, {"num": "31", "text_hu": "akik Hebronban és mindazon helyeken, ahol Dávid embereivel megfordult vala."}], "31": [{"num": "Title", "text_hu": "Saul és fiai halála"}, {"num": "1", "text_hu": "És megütközének a filiszteusok Izráellel, és elfutottak Izráel férfiai a filiszteusok elől, és elhullának a seb miatt a Gilboa hegységén."}, {"num": "2", "text_hu": "A filiszteusok pedig utolérték Sault és az ő fiait, és megölték a filiszteusok Jonatánt, Abinádábot és Málkisuát, a Saul fiait."}, {"num": "3", "text_hu": "És a küzdelem igen heves lőn Saul ellen, mikor megtalálták őt a kézíves emberek, és igen megrettene a kézívesektől."}, {"num": "4", "text_hu": "És mondá Saul az ő fegyverhordozójának: Húzd ki kardodat, és szúrj keresztül azzal engem, hogy valami módon reám ne jöjjenek e körülmetéletlenek, és keresztülszúrjanak engemet, és gúnyt űzzenek belőlem! De fegyverhordozója nem akará, mert nagyon félt. Akkor Saul vevé a kardot, és belébocsátkozék.", "ref": ["2Sám 1,10"]}, {"num": "5", "text_hu": "És fegyverhordozója amint meglátta, hogy Saul meghalt, ő is belébocsátkozék az ő kardjába, és vele együtt meghala."}, {"num": "6", "text_hu": "És meghala Saul és az ő három fia és fegyverhordozója, sőt emberei is mindnyájan egyenlőképpen azon a napon."}, {"num": "7", "text_hu": "És mikor meglátták az Izráel férfiai, akik a völgyön túl és a Jordánon túl laktak vala, hogy Izráel férfiai elfutottak, és hogy Saul és az ő fiai meghalának, elhagyták a városokat, és elfutának. A filiszteusok pedig eljövének, és lakának azokban."}, {"num": "8", "text_hu": "És történt másnap, mikor a filiszteusok kimentek, hogy kirabolják az elesetteket, megtalálták Sault és az ő három fiát, akik a Gilboa hegyén esének el."}, {"num": "9", "text_hu": "És levágták fejét, és fegyverzetét lehúzták, és elküldötték a filiszteusok tartományába szerénszerte, hogy hírt mondanának bálványaiknak templomában és a nép között."}, {"num": "10", "text_hu": "És fegyverzetét Astarot templomában helyezték el, testét pedig felfüggeszték Bethsán kerítésére.", "ref": ["Bír 2,12"]}, {"num": "11", "text_hu": "Mikor pedig értesültek felőle Jábes-Gileád lakói, hogy mit cselekedtek a filiszteusok Saullal,", "ref": ["1Sám 11,1.2.11", "2Sám 2,4-5"]}, {"num": "12", "text_hu": "felkelének mindnyájan a vitéz férfiak, és menének egész éjjel, és miután levették Saul testét és az ő fiainak testeit Bethsán kerítéséről, elmentek Jábesbe, és ott megégették őket."}, {"num": "13", "text_hu": "Csontjaikat pedig felszedték, és eltemették a tamaris fa alatt Jábesben, és böjtölének hét napig."}]}