{"1": [{"num": "Title", "text_hu": "Hálaadás Istennek"}, {"num": "1", "text_hu": "Pál, Silvánus és Timótheus a thessalonikabeliek gyülekezetének, amely van az Atya Istenben és az Úr Jézus Krisztusban: kegyelem néktek és békesség Istentől, a mi Atyánktól és az Úr Jézus Krisztustól.", "ref": ["2Thessz 1,1", "1Pt 5,12", "2Kor 1,1", "ApCsel 17,1-10"]}, {"num": "2", "text_hu": "Hálát adunk Istennek mindenkor mindnyájatokért, emlékezvén rólatok a mi imádságainkban,", "ref": ["1Kor 1,4", "2Thessz 1,3"]}, {"num": "3", "text_hu": "szüntelenül emlegetve a ti hitetek munkáját, a ti szeretetetek fáradozását és a mi Urunk Jézus Krisztus felől való reménységeteknek állhatatosságát az Isten előtt, a mi Atyánk előtt.", "ref": ["1Thessz 3,5-8", "Zsid 6,10", "Jak 2,17", "1Kor 13,13"]}, {"num": "4", "text_hu": "Tudván, Istentől szeretett atyámfiai, hogy ti ki vagytok választva,", "ref": ["2Thessz 2,13", "Kol 3,12"]}, {"num": "5", "text_hu": "hogy a mi evangéliumunk tinálatok nem áll csak szóban, hanem isteni erőkben is, Szentlélekben is, sok bizodalomban is; amiképpen tudjátok, hogy milyenek voltunk közöttetek tiérettetek.", "ref": ["1Thessz 2,5.13", "1Kor 2,4-5", "Zsid 6,11", "2Kor 6,3-7"]}, {"num": "6", "text_hu": "És ti a mi követőinkké lettetek és az Úréi, befogadván az igét sokféle szorongattatás között Szentlélek örömével,", "ref": ["1Thessz 2,2.9.14", "1Kor 4,16", "2Thessz 3,7-9"]}, {"num": "7", "text_hu": "úgyhogy példaképekké lettetek Macedóniában és Akhájában minden hívőre nézve.", "ref": ["1Thessz 4,10"]}, {"num": "8", "text_hu": "Mert nemcsak Macedóniában és Akhájában zendült ki tőletek az Úr beszéde, hanem minden helyen is híre terjedt a ti Istenbe vetett hiteteknek, annyira, hogy szükségtelen arról valamit szólnunk.", "ref": ["2Thessz 1,4", "Róm 1,8"]}, {"num": "9", "text_hu": "Mert azok maguk hirdetik felőlünk, milyen volt a mi hozzátok való menetelünk, és miként tértetek meg az Istenhez a bálványoktól, hogy az élő és igaz Istennek szolgáljatok,", "ref": ["1Thessz 2,1", "ApCsel 14,15", "1Kor 12,2"]}, {"num": "10", "text_hu": "és várjátok az ő Fiát az égből, akit feltámasztott a halálból, a Jézust, aki megszabadít minket amaz eljövendő haragtól.", "ref": ["1Thessz 4,16", "ApCsel 1,11", "Róm 5,9", "Mt 3,7", "Fil 3,20"]}], "2": [{"num": "Title", "text_hu": "Az apostol hálát ad Istennek a testvérek állhatatos hitéért"}, {"num": "1", "text_hu": "Mert magatok tudjátok, atyámfiai, hogy a mi tihozzátok való menetelünk nem volt hiábavaló.", "ref": ["1Thessz 1,5.9", "ApCsel 17,1"]}, {"num": "2", "text_hu": "Sőt inkább, noha elébb háborúságot és bosszúságot szenvedtünk volt Filippiben, amint tudjátok, volt bátorságunk a mi Istenünkben, hogy közöttetek is hirdessük az Isten evangéliumát sok tusakodással.", "ref": ["ApCsel 16,12-25", "ApCsel 17,1-9", "Fil 1,30"]}, {"num": "3", "text_hu": "Mert a mi buzdításunk nem hitetésből van, sem nem tisztátalanságból, sem nem álnokságból,", "ref": ["1Thessz 4,7", "2Kor 2,17", "2Kor 4,2"]}, {"num": "4", "text_hu": "hanem amiképpen az Isten méltatott minket arra, hogy reánk bízza az evangéliumot, akképpen szólunk, nem úgy, hogy embereknek tessünk, hanem az Istennek, aki megvizsgálja a mi szívünket.", "ref": ["1Tim 1,11", "Gal 1,10", "1Krón 29,17"]}, {"num": "5", "text_hu": "Mert sem hízelkedő beszéddel, amint tudjátok, sem telhetetlenség színében nem léptünk fel soha, Isten a bizonyság;", "ref": ["Fil 1,8", "1Tim 5,21"]}, {"num": "6", "text_hu": "sem emberektől való dicsőítést nem kerestünk, sem tőletek, sem másoktól, holott terhetekre lehettünk volna, mint Krisztus apostolai.", "ref": ["Jn 5,41.44", "2Thessz 3,8", "1Kor 9,14"]}, {"num": "7", "text_hu": "De szívélyesek valánk tiközöttetek, amiként a dajka dajkálgatja az ő gyermekeit.", "ref": ["4Móz 11,12"]}, {"num": "8", "text_hu": "Így felbuzdulva irántatok, készek valánk közleni veletek nemcsak az Isten evangéliumát, hanem a mi magunk lelkét is, mivelhogy szeretteinkké lettetek nékünk.", "ref": ["Róm 1,13", "2Kor 12,15"]}, {"num": "9", "text_hu": "Emlékezhettek ugyanis, atyámfiai, a mi fáradozásunkra és bajlakodásunkra* : mert éjjel-nappal munkálkodva hirdettük néktek az Isten evangéliumát, csakhogy senkit meg ne terheljünk közületek.", "ref": ["1Kor 4,12", "2Thessz 3,8", "ApCsel 18,3"]}, {"num": "10", "text_hu": "Ti vagytok bizonyságok és az Isten, milyen szentül, igazán és feddhetetlenül éltünk előttetek, akik hisztek.", "ref": ["2Thessz 3,7"]}, {"num": "11", "text_hu": "Valamint tudjátok, hogy miként atya az ő gyermekeit, úgy intettünk és buzdítgattunk egyenként mindnyájatokat.", "ref": ["ApCsel 20,31", "1Kor 4,14"]}, {"num": "12", "text_hu": "És kérve kértünk, hogy Istenhez méltóan viseljétek magatokat, aki az ő országába és dicsőségébe hív titeket.", "ref": ["Ef 4,1", "Ef 5,24", "2Thessz 2,14"]}, {"num": "13", "text_hu": "Ugyanazért mi is hálát adunk az Istennek szüntelenül, hogy ti befogadván az Istennek általunk hirdetett beszédét, nem úgy fogadtátok, mint emberek beszédét, hanem mint Isten beszédét (aminthogy valósággal az is), amely munkálkodik is tibennetek, akik hisztek.", "ref": ["1Thessz 1,2", "2Thessz 2,13", "Gal 1,11", "Gal 3,5", "Ef 3,20"]}, {"num": "14", "text_hu": "Mert ti, atyámfiai, követői lettetek az Isten gyülekezeteinek, amelyek Júdeában vannak a Krisztus Jézusban, mivelhogy ugyanúgy szenvedtetek ti is a saját honfitársaitoktól, miként azok is a zsidóktól,", "ref": ["ApCsel 8,2", "ApCsel 12,1", "ApCsel 17,5", "ApCsel 3,15", "ApCsel 7,52"]}, {"num": "15", "text_hu": "akik megölték az Úr Jézust is és a saját prófétáikat, és minket is üldöznek, és az Istennek nem tetszenek, és minden embernek ellenségei.", "ref": ["ApCsel 2,22.23", "ApCsel 3,15", "ApCsel 7,52", "ApCsel 13,50", "ApCsel 14,2.5.6"]}, {"num": "16", "text_hu": "Akik megtiltják nékünk, hogy a pogányoknak ne prédikáljunk, hogy üdvözüljenek, hogy mindenkor betöltsék bűneiket, de végre utolérte őket az Isten haragja.", "ref": ["ApCsel 13,45", "ApCsel 17,13", "Mt 23,32.33", "Mt 2,2", "Dán 9,26"]}, {"num": "17", "text_hu": "Mi pedig, atyámfiai, amint elszakasztatánk tőletek egy kevés ideig, arcra, nem szívre nézve, annál buzgóságosabban, nagy kívánsággal igyekeztünk, hogy szemtől szemben láthassunk titeket.", "ref": ["Kol 2,5", "Róm 1,11"]}, {"num": "18", "text_hu": "Azért menni is akartunk hozzátok, kiváltképpen én, Pál, egyszer is, kétszer is, de megakadályozott minket a Sátán.", "ref": ["Róm 1,13"]}, {"num": "19", "text_hu": "Mert kicsoda a mi reménységünk, örömünk és dicsekedésünk koronája? Avagy nem azok lesztek-é ti is a mi Urunk Jézus Krisztus előtt az ő eljövetelekor?", "ref": ["Fil 4,1", "Fil 3,13"]}, {"num": "20", "text_hu": "Bizony ti vagytok a mi dicsőségünk és örömünk.", "ref": ["1Thessz 3,9", "2Thessz 1,4"]}], "3": [{"num": "Title", "text_hu": "Öröm a Timóteustól kapott jó hírek miatt"}, {"num": "1", "text_hu": "Annak okáért, mivelhogy tovább már el nem tűrhetők, jónak ítélénk, hogy magunk maradjunk Athénben,", "ref": ["ApCsel 17,16"]}, {"num": "2", "text_hu": "és elküldöttük Timótheust, a mi atyánkfiát és Istennek szolgáját és munkatársunkat a Krisztus evangéliumának hirdetésében, hogy erősítsen titeket, és intsen titeket a ti hitetek felől,", "ref": ["1Thessz 3,6", "1Thessz 1,1", "Róm 16,21", "ApCsel 14,22"]}, {"num": "3", "text_hu": "hogy senki meg ne tántorodjék ama szorongattatások között, mert ti magatok tudjátok, hogy mi arra rendeltettünk.", "ref": ["Ef 3,13", "Jób 4,5", "ApCsel 9,16", "2Tim 3,12"]}, {"num": "4", "text_hu": "Mert mikor közöttetek valánk is, előre megmondtuk néktek, hogy szorongattatásnak leszünk kitéve, amint meg is történt, és tudjátok.", "ref": ["ApCsel 17,1.5"]}, {"num": "5", "text_hu": "Annak okáért én is, mivelhogy tovább már nem tűrhetém, elküldék, hogy megismerjem a ti hiteteket, ha nem kísértett-é meg valami módon titeket a kísértő, és nem lett-é hiábavalóvá a mi fáradságunk?", "ref": ["1Thessz 2,18", "2Kor 2,11", "Fil 2,16"]}, {"num": "6", "text_hu": "Most pedig, amikor megérkezett hozzánk Timótheus titőletek, és örömhírt hozott nékünk a ti hitetek és szeretetetek felől és arról, hogy jó emlékezéssel vagytok irántunk, mindenkor kívánván látni minket, miképpen mi is titeket.", "ref": ["ApCsel 17,15", "ApCsel 18,5", "2Thessz 1,11", "2Thessz 3,5"]}, {"num": "7", "text_hu": "Ezáltal megvigasztalódtunk reátok nézve, atyámfiai, minden mi szorongattatásunk és szükségünk mellett is a ti hitetek által,", "ref": ["1Thessz 2,2", "2Kor 7,6"]}, {"num": "8", "text_hu": "mert szinte megelevenedünk, ha ti erősek vagytok az Úrban.", "ref": ["1Móz 45,27", "1Kor 16,13"]}, {"num": "Subtitle", "text_hu": "Könyörgés a gyülekezetért"}, {"num": "9", "text_hu": "Mert milyen hálával is fizethetünk az Istennek tiérettetek mindazért az örömért, amellyel örvendezünk miattatok a mi Istenünk előtt?!", "ref": ["1Thessz 2,19", "3Jn 4"]}, {"num": "10", "text_hu": "Mikor éjjel-nappal nagy buzgón esedezünk, hogy megláthassuk a ti orcátokat, és kipótolhassuk a ti hitetek hiányait.", "ref": ["1Thessz 2,17", "Róm 1,10"]}, {"num": "11", "text_hu": "Maga pedig az Isten és a mi Atyánk és a mi Urunk, a Jézus Krisztus egyengesse meg a mi utunkat tihozzátok!", "ref": ["1Thessz 2,18"]}, {"num": "12", "text_hu": "Titeket pedig gyarapítson az Úr, és tegyen bőségesekké az egymás iránt és mindenki iránt való szeretetben, amilyenek vagyunk mi is tiirántatok,", "ref": ["1Thessz 4,9", "1Thessz 5,15", "2Pt 1,7"]}, {"num": "13", "text_hu": "hogy erősekké tegye a ti szíveteket, feddhetetlenekké a szentségben a mi Istenünk és Atyánk előtt, amikor eljő a mi Urunk Jézus Krisztus minden ő szentjeivel egyetemben.", "ref": ["1Thessz 5,23", "Fil 1,10", "1Kor 1,7", "2Thessz 2,1.17", "1Thessz 4,16.17"]}], "4": [{"num": "Title", "text_hu": "Intés megszentelődésre"}, {"num": "1", "text_hu": "Továbbá pedig kérünk titeket, atyámfiai, és intünk az Úr Jézusban, hogy aszerint, amint tőlünk tanultátok, mi módon kell forgolódnotok, és Istennek tetszenetek, mindinkább gyarapodjatok.", "ref": ["2Thessz 3,12", "2Kor 5,20", "1Thessz 2,12", "Ef 4,1", "1Kor 15,58"]}, {"num": "2", "text_hu": "Mert tudjátok, milyen parancsolatokat adtunk néktek az Úr Jézus által.", "ref": ["2Thessz 3,6"]}, {"num": "3", "text_hu": "Mert ez az Isten akarata, a ti szentté lételetek, hogy magatokat a paráznaságtól megtartóztassátok,", "ref": ["1Thessz 4,7", "Zsid 12,14", "Ef 5,3"]}, {"num": "4", "text_hu": "hogy mindenitek szentségben és tisztességben tudja bírni a maga edényét,", "ref": ["2Kor 4,7", "1Sám 21,5"]}, {"num": "5", "text_hu": "nem kívánság gerjedelmével, mint a pogányok, akik nem ismerik az Istent,", "ref": ["Róm 1,24", "Ef 2,12"]}, {"num": "6", "text_hu": "hogy senki túl ne lépjen, és meg ne károsítsa valamely dologban az ő atyjafiát, mert bosszút áll az Úr mindezekért, amint elébb is mondottuk néktek, és bizonyságot tettünk.", "ref": ["3Móz 19,11", "Gal 5,21"]}, {"num": "7", "text_hu": "Mert nem tisztátalanságra, hanem szentségre hívott el minket az Isten.", "ref": ["1Thessz 4,3", "2Tim 1,9", "Róm 12,2"]}, {"num": "8", "text_hu": "Aki azért megveti ezeket, nem embert vet meg, hanem az Istent, aki Szentlelkét is közlé velünk.", "ref": ["ApCsel 5,4", "Ef 4,30"]}, {"num": "9", "text_hu": "Az atyafiúi szeretetről pedig nem is szükség írnom néktek, mert titeket Isten maga tanított meg arra, hogy egymást szeressétek,", "ref": ["1Thessz 1,8", "1Thessz 5,1", "1Jn 2,27", "Jn 6,45"]}, {"num": "10", "text_hu": "sőt gyakoroljátok is azt mindamaz atyafiak iránt, akik egész Macedóniában vannak. Kérünk azonban titeket, atyámfiai, hogy mindinkább gyarapodjatok,", "ref": ["1Thessz 1,7", "1Thessz 3,12"]}, {"num": "11", "text_hu": "és becsületbeli dolognak tartsátok, hogy csendes életet folytassatok, saját dolgaitoknak utánalássatok, és tulajdon kezeitekkel munkálkodjatok, amiként rendeltük néktek,", "ref": ["2Thessz 3,12", "Ef 4,28", "ApCsel 20,35"]}, {"num": "12", "text_hu": "hogy a kívül valók iránt tisztességesen viselkedjetek, és semmi szükséget ne érezzetek.", "ref": ["Róm 13,13", "Kol 4,5", "1Tim 3,7"]}, {"num": "Subtitle", "text_hu": "Az elhunytak felől való reménységünk"}, {"num": "13", "text_hu": "Nem akarom továbbá, atyámfiai, hogy tudatlanságban legyetek azok felől, akik elaludtak, hogy ne bánkódjatok, mint a többiek, akiknek nincsen reménységük.", "ref": ["1Kor 10,1", "1Kor 15,18.20", "Ef 2,12", "2Thessz 2,16"]}, {"num": "14", "text_hu": "Mert ha hisszük, hogy Jézus meghalt és feltámadott, azonképpen az Isten is előhozza azokat, akik elaludtak a Jézus által, ővele együtt.", "ref": ["1Kor 6,14", "1Kor 15,23", "Róm 8,11", "Róm 14,9"]}, {"num": "15", "text_hu": "Mert ezt mondjuk néktek az Úr szavával, hogy mi, akik élünk, akik megmaradunk az Úr eljöveteléig, éppen nem előzzük meg azokat, akik elaludtak.", "ref": ["1Thessz 2,13", "1Kor 15,23.51"]}, {"num": "16", "text_hu": "Mert maga az Úr riadóval, arkangyal szózatával és isteni harsonával leszáll az égből: és feltámadnak először, akik meghaltak volt Krisztusban,", "ref": ["Mt 25,31", "2Thessz 1,7", "1Kor 15,52", "1Kor 15,23"]}, {"num": "17", "text_hu": "azután mi, akik élünk, akik megmaradunk, elragadtatunk azokkal együtt a felhőkön az Úr elébe a levegőbe, és ekképpen mindenkor az Úrral leszünk.", "ref": ["1Thessz 5,10", "Jel 11,12", "Jn 14,3", "Róm 8,17"]}, {"num": "18", "text_hu": "Annak okáért vigasztaljátok egymást e beszédekkel!", "ref": ["1Thessz 5,11"]}], "5": [{"num": "Title", "text_hu": "Krisztus eljöveteléről"}, {"num": "1", "text_hu": "Az időkről és időszakokról pedig, atyámfiai, nem szükség, hogy írjak néktek,", "ref": ["ApCsel 1,7", "Mt 24,3.36", "1Thessz 4,9"]}, {"num": "2", "text_hu": "mert igen jól tudjátok ti magatok, hogy az Úrnak napja úgy jő el, mint a tolvaj éjjel.", "ref": ["2Pt 3,10", "Lk 12,39.40"]}, {"num": "3", "text_hu": "Mert amikor ezt mondják: Békesség és biztonság, akkor hirtelen veszedelem jő rájuk, mint a szülési fájdalom a terhes asszonyra, és semmiképpen meg nem menekednek.", "ref": ["Jer 6,14", "Lk 21,34", "Ez 13,8", "Mt 24,43"]}, {"num": "4", "text_hu": "De ti, atyámfiai, nem vagytok sötétségben, hogy az a nap tolvaj módra lephetne meg titeket.", "ref": ["Ef 4,17", "Ef 5,8", "Róm 13,11"]}, {"num": "5", "text_hu": "Ti mindnyájan világosság fiai vagytok és nappal fiai; nem vagyunk az éjszakáé, sem a sötétségé!", "ref": ["Róm 13,12"]}, {"num": "6", "text_hu": "Ne is aludjunk azért, mint egyebek, hanem legyünk éberek és józanok!", "ref": ["1Thessz 4,7", "1Pt 5,8", "Lk 21,36"]}, {"num": "7", "text_hu": "Mert akik alusznak, éjjel alusznak, és akik részegek, éjjel részegednek meg.", "ref": ["Mt 24,49", "Ef 5,18"]}, {"num": "8", "text_hu": "Mi azonban, akik nappaliak vagyunk, legyünk éberek, felöltözvén a hitnek és szeretetnek mellvasába és sisak gyanánt az üdvösségnek reménységébe!", "ref": ["1Thessz 5,5", "Róm 13,12.14", "Ef 6,14-17", "Lk 21,18"]}, {"num": "9", "text_hu": "Mert nem haragra rendelt minket az Isten, hanem arra, hogy üdvösséget szerezzünk a mi Urunk Jézus Krisztus által,", "ref": ["Róm 9,22", "1Tim 2,4"]}, {"num": "10", "text_hu": "aki meghalt érettünk, hogy akár ébren vagyunk, akár aluszunk, együtt éljünk ővele.", "ref": ["2Kor 5,15", "Róm 4,17", "Róm 14,8.9"]}, {"num": "11", "text_hu": "Vigasztaljátok azért egymást, és építse egyik a másikat, amiképpen cselekszitek is!", "ref": ["1Thessz 4,18", "Zsid 10,24", "Júd 1,20"]}, {"num": "Subtitle", "text_hu": "Intések és üdvözlések"}, {"num": "12", "text_hu": "Kérünk továbbá titeket, atyámfiai, hogy becsüljétek azokat, akik fáradoznak közöttetek, és elöljáróitok az Úrban, és intenek titeket,", "ref": ["1Kor 16,18", "1Tim 5,17", "Zsid 13,7.17"]}, {"num": "13", "text_hu": "és az ő munkájukért viseltessetek irántuk megkülönböztetett szeretettel. Egymással békességben éljetek!", "ref": ["Mk 9,50", "2Kor 13,11"]}, {"num": "14", "text_hu": "Kérünk továbbá titeket, atyámfiai, intsétek a rendetleneket, bátorítsátok a félelmes szívűeket, gyámolítsátok az erőteleneket, türelmesek legyetek mindenki iránt!", "ref": ["2Thessz 3,15", "Zsid 12,12", "Gal 6,1.2"]}, {"num": "15", "text_hu": "Vigyázzatok, hogy senki senkinek rosszért rosszal ne fizessen, hanem mindenkor jóra törekedjetek úgy egymás iránt, mint mindenki iránt!", "ref": ["Róm 12,17.19", "1Pt 3,9", "1Thessz 3,12"]}, {"num": "16", "text_hu": "Mindenkor örüljetek!", "ref": ["Fil 4,4"]}, {"num": "17", "text_hu": "Szüntelen imádkozzatok!", "ref": ["Kol 4,2", "Róm 12,12", "Lk 18,1-8"]}, {"num": "18", "text_hu": "Mindenben hálákat adjatok, mert ez az Isten akarata a Krisztus Jézus által tihozzátok.", "ref": ["Ef 5,20", "Kol 2,7", "Kol 3,17"]}, {"num": "19", "text_hu": "A Lelket meg ne oltsátok!", "ref": ["1Kor 14,30"]}, {"num": "20", "text_hu": "A prófétálást meg ne vessétek!", "ref": ["1Kor 14,1.3.32.39"]}, {"num": "21", "text_hu": "Mindent megpróbáljatok, ami jó, azt megtartsátok!", "ref": ["1Jn 4,1", "Fil 1,10"]}, {"num": "22", "text_hu": "Mindentől, ami gonosznak látszik, őrizkedjetek!", "ref": ["Róm 12,9.17"]}, {"num": "23", "text_hu": "Maga pedig a békességnek Istene szenteljen meg titeket mindenestől; és a ti egész valótok, mind lelketek, mind testetek feddhetetlenül őriztessék meg a mi Urunk Jézus Krisztus eljövetelére!", "ref": ["1Thessz 3,13", "Róm 15,33", "Zsid 13,20", "2Kor 5,10", "Fil 4,9"]}, {"num": "24", "text_hu": "Hű az, aki elhívott titeket, és ő meg is cselekszi azt.", "ref": ["1Kor 1,9", "2Kor 10,13", "2Thessz 3,3"]}, {"num": "25", "text_hu": "Atyámfiai, imádkozzatok érettünk!", "ref": ["2Thessz 3,1", "Kol 4,3"]}, {"num": "26", "text_hu": "Köszöntsétek az összes atyafiakat szent csókolással!", "ref": ["Róm 16,16"]}, {"num": "27", "text_hu": "Kényszerítlek titeket az Úrra, hogy olvastassék fel e levél minden szent atyafi előtt.", "ref": ["Kol 4,16", "2Thessz 2,2", "2Thessz 3,17"]}, {"num": "28", "text_hu": "A mi Urunk Jézus Krisztusnak kegyelme veletek! Ámen.", "ref": ["Róm 16,24", "Fil 4,23"]}]}