{"1": [{"num": "Title", "text_hu": "Intés a tiszta evangélium melletti megmaradásra"}, {"num": "1", "text_hu": "Pál, Jézus Krisztus apostola a mi megtartó Istenünknek és Jézus Krisztusnak a mi reménységünknek rendelése szerint,", "ref": ["Kol 1,27"]}, {"num": "2", "text_hu": "Timótheusnak, az én igaz fiamnak a hitben: Kegyelem, irgalmasság és békesség Istentől, a mi Atyánktól és Krisztus Jézustól, a mi Urunktól.", "ref": ["ApCsel 16,1-3"]}, {"num": "3", "text_hu": "Amiképpen Macedóniába menetelemkor kértelek téged, hogy maradj Efézusban, hogy megmondjad némelyeknek, ne tanítsanak más tudományt,", "ref": ["ApCsel 20,1"]}, {"num": "4", "text_hu": "se mesékkel és vége-hossza nélkül való nemzetségi táblázatokkal ne foglalkozzanak, amelyek inkább versengéseket támasztanak, mint Istenben való épülést a hit által.", "ref": ["1Tim 4,7", "1Tim 6,4"]}, {"num": "5", "text_hu": "A parancsolatnak vége pedig a tiszta szívből, jó lelkiismeretből és igaz hitből való szeretet,", "ref": ["Róm 13,10"]}, {"num": "6", "text_hu": "melyektől némelyek eltévelyedvén, hiábavaló beszédre hajlottak.", "ref": ["2Tim 2,14"]}, {"num": "7", "text_hu": "Kik törvénytanítók akarván lenni, nem értik, sem amiket beszélnek, sem amiket erősítgetnek."}, {"num": "8", "text_hu": "Tudjuk pedig, hogy a törvény jó, ha valaki törvényszerűen él vele,", "ref": ["Róm 7,12"]}, {"num": "9", "text_hu": "tudván azt, hogy a törvény nem az igazért van, hanem a törvénytaposókért és engedetlenekért, az istentelenekért és bűnösökért, a latrokért és fertelmesekért, az atya- és anyagyilkosokért, emberölőkért,"}, {"num": "10", "text_hu": "paráznákért, férfifertőztetőkért, emberrablókért, hazugokért, hamisan esküvőkért és ami egyéb csak az egészséges tudománnyal ellenkezik"}, {"num": "11", "text_hu": "a boldog Isten dicsőségének evangéliuma szerint, mely reám bízatott."}, {"num": "12", "text_hu": "És hálát adok annak, aki engem megerősített, a Krisztus Jézusnak, a mi Urunknak, hogy engem hívnek ítélt, rendelvén a szolgálatra,", "ref": ["ApCsel 9,15"]}, {"num": "13", "text_hu": "ki előbb istenkáromló, üldöző és erőszakoskodó valék, de könyörült rajtam, mert tudatlanul cselekedtem hitetlenségben.", "ref": ["ApCsel 9,1.2.5"]}, {"num": "14", "text_hu": "Szerfelett megsokasodott pedig a mi Urunknak kegyelme a Krisztus Jézusban való hittel és szeretettel."}, {"num": "15", "text_hu": "Igaz beszéd ez, és teljes elfogadásra méltó, hogy Krisztus Jézus azért jött e világra, hogy megtartsa a bűnösöket, akik közül első vagyok én.", "ref": ["Mt 9,13", "Mt 20,28"]}, {"num": "16", "text_hu": "De azért könyörült rajtam, hogy Jézus Krisztus bennem mutassa meg legelőbb a teljes hosszútűrését példa gyanánt azoknak, akik hiendenek őbenne az örök életre."}, {"num": "17", "text_hu": "Az örökkévaló királynak pedig, a halhatatlan, láthatatlan, egyedül bölcs Istennek tisztesség és dicsőség örökkön-örökké. Ámen.", "ref": ["Róm 16,27"]}, {"num": "18", "text_hu": "Ezt a parancsolatot adom néked, fiam, Timótheus, a rólad való korábbi jövendölések szerint, hogy vitézkedjél azokban ama jó vitézséggel,", "ref": ["ApCsel 16,1.2"]}, {"num": "19", "text_hu": "megtartván a hitet és jó lelkiismeretet, melyet némelyek elvetvén, a hit dolgában hajótörést szenvedtek,"}, {"num": "20", "text_hu": "kik közül való Himenéus és Alexander, kiket átadtam a sátánnak, hogy megtanulják, hogy ne káromkodjanak.", "ref": ["2Tim 2,17"]}], "2": [{"num": "Title", "text_hu": "Intés imádkozásra, főleg a felsőbbségért"}, {"num": "1", "text_hu": "Intelek azért mindenekelőtt, hogy tartassanak könyörgések, imádságok, esedezések, hálaadások minden emberekért,", "ref": ["Fil 4,6"]}, {"num": "2", "text_hu": "királyokért és minden méltóságban lévőkért, hogy csendes és nyugodalmas életet éljünk teljes istenfélelemmel és tisztességgel.", "ref": ["Jer 29,7"]}, {"num": "3", "text_hu": "Mert ez jó és kedves dolog a mi megtartó Istenünk előtt,"}, {"num": "4", "text_hu": "aki azt akarja, hogy minden ember üdvözüljön, és az igazság ismeretére eljusson."}, {"num": "5", "text_hu": "Mert egy az Isten, egy a közbenjáró is Isten és emberek között, az ember Krisztus Jézus,"}, {"num": "6", "text_hu": "aki adta önmagát váltságul mindenekért, mint tanúbizonyság a maga idejében,", "ref": ["Ésa 53,12"]}, {"num": "7", "text_hu": "ami végett rendeltettem én hirdetővé és apostollá (igazságot szólok a Krisztusban, nem hazudok), pogányok tanítójává hitben és igazságban.", "ref": ["ApCsel 9,15", "ApCsel 13,2"]}, {"num": "8", "text_hu": "Akarom azért, hogy imádkozzanak a férfiak minden helyen, tiszta kezeket emelvén föl harag és versengés nélkül."}, {"num": "9", "text_hu": "Hasonlatosképpen az asszonyok tisztességes öltözetben, szemérmetességgel és mértékletességgel ékesítsék magukat, nem hajfonatokkal és arannyal vagy gyöngyökkel, vagy drága öltözékkel,", "ref": ["1Pt 3,3-6"]}, {"num": "10", "text_hu": "hanem, amint illik az istenfélelmet valló asszonyokhoz, jó cselekedetekkel."}, {"num": "11", "text_hu": "Az asszony csendességben tanuljon teljes engedelmességgel!", "ref": ["Ef 5,22"]}, {"num": "12", "text_hu": "A tanítást pedig nem engedem meg az asszonynak, sem hogy a férfin uralkodjék, hanem legyen csendességben!", "ref": ["1Kor 14,34", "1Móz 3,16"]}, {"num": "13", "text_hu": "Mert Ádám teremtetett elsőnek, azután Éva.", "ref": ["1Móz 2,7.22"]}, {"num": "14", "text_hu": "És Ádám nem csalattatott meg, hanem az asszony megcsalattatván, bűnbe esett.", "ref": ["1Móz 3,1-6"]}, {"num": "15", "text_hu": "Mindazáltal megtartatik a gyermekszüléskor, ha megmaradnak a hitben és szeretetben és a szent életben mértékletességgel.", "ref": ["Zsid 12,14"]}], "3": [{"num": "Title", "text_hu": "Az egyház tisztségviselői"}, {"num": "1", "text_hu": "Igaz ez a beszéd: Ha valaki püspökséget kíván, jó dolgot kíván."}, {"num": "2", "text_hu": "Szükséges annak okáért, hogy a püspök feddhetetlen legyen, egy feleségű férfiú, józan, mértékletes, illedelmes, vendégszerető, a tanításra alkalmatos,", "ref": ["Tit 1,5-8"]}, {"num": "3", "text_hu": "nem borozó, nem verekedő, nem rút nyereségre vágyó, hanem szelíd, versengéstől ment, nem pénzsóvárgó,"}, {"num": "4", "text_hu": "ki a maga házát jól igazgatja, gyermekeit engedelmességben tartja minden tisztességgel."}, {"num": "5", "text_hu": "(Mert ha valaki az ő tulajdon házát nem tudja igazgatni, mi módon visel gondot az Isten egyházára?)"}, {"num": "6", "text_hu": "Ne legyen új ember, nehogy felfuvalkodván, az ördög kárhozatába essék!"}, {"num": "7", "text_hu": "Szükséges pedig, hogy jó bizonysága is legyen a kívül valóktól, hogy gyalázatba és az ördög tőribe ne essék!", "ref": ["1Pt 2,12"]}, {"num": "8", "text_hu": "Hasonlóképpen a diakónusok tisztességesek legyenek, nem kétnyelvűek, nem sok borivásba merültek, nem rút nyereségre vágyók,", "ref": ["ApCsel 6,3"]}, {"num": "9", "text_hu": "kiknél megvan a hit titka tiszta lelkiismerettel."}, {"num": "10", "text_hu": "És ezek is először megpróbáltassanak, azután szolgáljanak, ha feddhetetlenek!"}, {"num": "11", "text_hu": "Feleségeik hasonlóképen tisztességesek, nem patvarkodók, józanok, mindenben hívek legyenek!"}, {"num": "12", "text_hu": "A diakónusok egy feleségű férfiak legyenek, akik gyermekeiket és tulajdon házaikat jól igazgatják!"}, {"num": "13", "text_hu": "Mert akik jól szolgálnak, szép tisztességet szereznek maguknak, és sok bizodalmat a Jézus Krisztusban való hitben.", "ref": ["Mt 25,21"]}, {"num": "Subtitle", "text_hu": "Az evangélium lényege"}, {"num": "14", "text_hu": "Ezeket írom néked, remélvén, hogy nem sokára hozzád megyek,"}, {"num": "15", "text_hu": "de ha késném, hogy tudd meg, mi módon kell forgolódni az Isten házában, mely az élő Istennek egyháza, az igazságnak oszlopa és erőssége."}, {"num": "16", "text_hu": "És minden versengés nélkül nagy a kegyességnek eme titka: Isten megjelent testben, megigazíttatott lélekben, megláttatott az angyaloktól, hirdettetett a pogányok közt, hittek benne a világon, felvitetett dicsőségbe.", "ref": ["Jn 1,1.10.11.14", "Fil 2,5-10"]}], "4": [{"num": "Title", "text_hu": "Óvás a tévtanítóktól, akik álszent aszkézist követelnek"}, {"num": "1", "text_hu": "A Lélek pedig nyilván mondja, hogy az utolsó időben némelyek elszakadnak a hittől, hitető lelkekre és gonosz lelkek tanításaira figyelmezvén.", "ref": ["2Tim 3,1", "Júd 1,14"]}, {"num": "2", "text_hu": "Hazug beszédűeknek képmutatása által, kik meg vannak bélyegezve a saját lelkiismeretükben."}, {"num": "3", "text_hu": "Akik tiltják a házasságot, sürgetik az eledelektől való tartózkodást, melyeket Isten teremtett hálaadással való élvezésre a hívőknek és azoknak, akik megismerték az igazságot.", "ref": ["Kol 2,16"]}, {"num": "4", "text_hu": "Mert Istennek minden teremtett állata jó, és semmi sem megvetendő, ha hálaadással élnek azzal,", "ref": ["Tit 1,15"]}, {"num": "5", "text_hu": "mert megszenteltetik Istennek igéje és könyörgés által."}, {"num": "6", "text_hu": "Ezeket ha eleikbe adod az atyafiaknak, Krisztus Jézusnak jó szolgája leszel, táplálkozván a hitnek és jó tudománynak beszédeivel, amelyet követtél."}, {"num": "7", "text_hu": "A szentségtelen és vénasszonyos meséket pedig eltávoztasd! Hanem gyakorold magadat a kegyességre,", "ref": ["1Tim 6,20"]}, {"num": "8", "text_hu": "mert a test gyakorlásának kevés haszna van, de a kegyesség mindenre hasznos, meglévén benne a jelenvaló és a jövő életnek ígérete.", "ref": ["1Tim 6,6"]}, {"num": "9", "text_hu": "Igaz ez a beszéd, és méltó, hogy mindenképpen elfogadjuk."}, {"num": "10", "text_hu": "Mert azért fáradunk és szenvedünk szidalmakat, mivelhogy reménységünket vetettük az élő Istenbe, aki minden embernek megtartója, kiváltképpen a hívőknek."}, {"num": "11", "text_hu": "Ezeket hirdessed és tanítsad!"}, {"num": "12", "text_hu": "Senki a te ifjúságodat meg ne vesse, hanem légy példa a hívőknek a beszédben, a magaviseletben, a szeretetben, a lélekben, a hitben, a tisztaságban!"}, {"num": "13", "text_hu": "Amíg odamegyek, legyen gondod a felolvasásra, az intésre és a tanításra!"}, {"num": "14", "text_hu": "Meg ne vesd a kegyelemnek benned való ajándékát, amely adatott néked prófétálás által, a presbitérium kezeinek reád tevésével.", "ref": ["ApCsel 6,6"]}, {"num": "15", "text_hu": "Ezekről gondoskodjál, ezeken légy, hogy előhaladásod nyilvánvaló legyen mindenek előtt!"}, {"num": "16", "text_hu": "Gondot viselj magadról és a tudományról, maradj meg azokban, mert ezt cselekedvén, mind magadat megtartod, mind a te hallgatóidat."}], "5": [{"num": "Title", "text_hu": "Szabályok a vénekről és ifjakról, özvegyekről és egyházi tisztségviselőkről"}, {"num": "1", "text_hu": "Az idősebb embert ne dorgáld meg, hanem intsed mint atyádat, az ifjabbakat mint atyádfiait,"}, {"num": "2", "text_hu": "az idősebb asszonyokat mint anyákat, az ifjabbakat mint nőtestvéreidet, teljes tisztasággal!"}, {"num": "3", "text_hu": "Az özvegyasszonyokat, akik valóban özvegyek, tiszteld!"}, {"num": "4", "text_hu": "Ha pedig valamely özvegyasszonynak gyermekei vagy unokái vannak, tanulják meg, hogy elsősorban a maguk háza iránt legyenek istenfélők, és adják meg szüleiknek a viszonttartozást, mert ez szép és kedves dolog Isten előtt."}, {"num": "5", "text_hu": "A valóban özvegy és magára hagyatott asszony pedig reménységét az Istenbe veti, és foglalatos a könyörgésekben és imádságokban éjjel és nappal."}, {"num": "6", "text_hu": "A bujálkodó pedig élvén megholt."}, {"num": "7", "text_hu": "És ezeket hirdesd, hogy feddhetetlenek legyenek!"}, {"num": "8", "text_hu": "Ha pedig valaki az övéiről és főképpen az ő háza népéről gondot nem visel, a hitet megtagadta, és rosszabb a hitetlennél."}, {"num": "9", "text_hu": "Özvegyasszonyul hatvan éven alul levő meg ne választassék, egy férj felesége lett légyen,"}, {"num": "10", "text_hu": "akinek jó cselekedetekről bizonysága van: ha gyermeket nevelt, ha vendéglátó volt, ha a szentek lábait mosta, ha a nyomorultakon segített, ha minden jó cselekedetben foglalatos vala."}, {"num": "11", "text_hu": "A fiatalabb özvegyasszonyokat pedig mellőzd, mert ha gerjedeznek Krisztus ellenére, férjhez akarnak menni."}, {"num": "12", "text_hu": "Ezeknek ítélete megvan, mivelhogy az első hitet megvetették."}, {"num": "13", "text_hu": "Egyszersmind pedig dologkerülők lévén, megtanulják a házról házra való járogatást, sőt nemcsak dologkerülők, hanem fecsegők is, és más dolgába avatkozók, olyanokat szólván, amiket nem kellene."}, {"num": "14", "text_hu": "Akarom tehát, hogy a fiatalabbak férjhez menjenek, gyermekeket szüljenek, háztartást vigyenek, és semminemű alkalmat se adjanak az ellenségnek a szidalmazásra.", "ref": ["1Kor 7,9"]}, {"num": "15", "text_hu": "Mert némelyek már elhajlottak a Sátánhoz."}, {"num": "16", "text_hu": "Ha valamely hívő férfinak vagy nőnek vannak özvegyei, segítse azokat, és ne terheltessék meg a gyülekezet, hogy azokat segíthesse, akik valóban özvegyek."}, {"num": "17", "text_hu": "A jól forgolódó presbiterek kettős tisztességre méltattassanak, főképpen akik a beszédben és tanításban fáradoznak!", "ref": ["Gal 6,6"]}, {"num": "18", "text_hu": "Mert azt mondja az Írás: A nyomtató ökörnek ne kösd be a száját; és: Méltó a munkás a maga jutalmára.", "ref": ["5Móz 25,4", "Lk 10,7"]}, {"num": "19", "text_hu": "Presbiter ellen vádat ne fogadj el, hanem csak két vagy három tanúbizonyságra.", "ref": ["5Móz 17,6"]}, {"num": "20", "text_hu": "A vétkeseket mindenek előtt fedd meg, hogy a többiek is megfélemljenek!"}, {"num": "21", "text_hu": "Kérve kérlek az Istenre és Krisztus Jézusra és a kiválasztott angyalokra, hogy ezeket tartsd meg előítélet nélkül, semmit sem cselekedvén részrehajlásból!"}, {"num": "22", "text_hu": "A kézrátevést el ne hirtelenkedd, se ne légy részes a más bűneiben, tenmagadat tisztán tartsd!"}, {"num": "23", "text_hu": "Ne légy tovább vízivó, hanem élj egy kevés borral, gyomrodra és gyakori gyengélkedésedre való tekintetből!"}, {"num": "24", "text_hu": "Némely embereknek a bűnei nyilvánvalók, előttük mennek az ítéletre, némelyeket pedig hátul követnek is."}, {"num": "25", "text_hu": "Hasonlóképpen a jó cselekedetek is nyilvánvalók, és amelyek másképpen vannak, azok sem titkolhatók el."}], "6": [{"num": "Title", "text_hu": "Szolgák kötelességei"}, {"num": "1", "text_hu": "Akik iga alatt vannak mint szolgák, az ő uraikat minden tisztességre méltóknak tekintsék, hogy Isten neve és a tudomány ne káromoltassék!", "ref": ["Ef 6,5"]}, {"num": "2", "text_hu": "Akiknek pedig hívő uraik vannak, azokat meg ne vessék, mivelhogy atyafiak, hanem annál inkább szolgáljanak, mivelhogy hívők és szeretettek, kik a jótevésben buzgólkodnak. Ezekre taníts és ints!"}, {"num": "Subtitle", "text_hu": "A tévtanítókról"}, {"num": "3", "text_hu": "Ha valaki másképpen tanít, és nem követi a mi Urunk Jézus Krisztus egészséges beszédeit és a kegyesség szerint való tudományt,", "ref": ["Gal 1,6-9"]}, {"num": "4", "text_hu": "az felfuvalkodott, aki semmit sem ért, hanem vitatkozásokban és szóharcokban szenved, amelyekből származik irigység, viszálykodás, káromlások, rosszakaratú gyanúsítások,"}, {"num": "5", "text_hu": "megbomlott elméjű és az igazságtól megfosztott embereknek hiábavaló torzsalkodásai, akik az istenfélelmet nyerekedésnek tekintik. Azoktól, akik ilyenek, eltávozzál!"}, {"num": "Subtitle", "text_hu": "Intés a megelégedett életre"}, {"num": "6", "text_hu": "De valóban nagy nyereség az istenfélelem megelégedéssel,"}, {"num": "7", "text_hu": "mert semmit sem hoztunk a világra, világos, hogy ki sem vihetünk semmit.", "ref": ["Préd 5,15"]}, {"num": "8", "text_hu": "De ha van élelmünk és ruházatunk, elégedjünk meg vele!", "ref": ["Péld 30,9"]}, {"num": "9", "text_hu": "Akik pedig meg akarnak gazdagodni, kísértetbe meg tőrbe és sok esztelen és káros kívánságba esnek, melyek az embereket veszedelembe és romlásba merítik.", "ref": ["Péld 23,4", "Péld 28,20"]}, {"num": "10", "text_hu": "Mert minden rossznak gyökere a pénz szerelme, mely után sóvárogván némelyek eltévelyedtek a hittől, és magukat általszegezték sok fájdalommal.", "ref": ["Mt 26,14.15"]}, {"num": "Subtitle", "text_hu": "Buzdítás a hit harcára"}, {"num": "11", "text_hu": "De te, óh, Istennek embere, ezeket kerüld, hanem kövessed az igazságot, az istenfélelmet, a hitet, a szeretetet, a békességes tűrést, a szelídséget!"}, {"num": "12", "text_hu": "Harcold meg a hitnek szép harcát, nyerd el az örök életet, amelyre hívattattál, és szép vallástétellel vallást tettél sok bizonyság előtt!", "ref": ["2Tim 4,7.8"]}, {"num": "13", "text_hu": "Meghagyom néked Isten előtt, aki megelevenít mindeneket, és Krisztus Jézus előtt, aki bizonyságot tett Poncius Pilátus alatt ama szép vallástétellel,", "ref": ["Jn 18,36.37"]}, {"num": "14", "text_hu": "hogy tartsd meg a parancsolatot mocsoktalanul, feddhetetlenül a mi Urunk Jézus Krisztus megjelenéséig,"}, {"num": "15", "text_hu": "amit a maga idejében megmutat ama boldog és egyedül hatalmas, a királyoknak Királya és az uraknak Ura,", "ref": ["Jel 19,16"]}, {"num": "16", "text_hu": "kié egyedül a halhatatlanság, aki hozzáférhetetlen világosságban lakozik, akit az emberek közül senki nem látott, sem nem láthat, akinek tisztesség és örökké való hatalom. Ámen.", "ref": ["Jn 1,18"]}, {"num": "Subtitle", "text_hu": "Parancs a gazdagoknak"}, {"num": "17", "text_hu": "Azoknak, akik gazdagok e világon, mondd meg, hogy ne fuvalkodjanak fel, se ne reménykedjenek a bizonytalan gazdagságban, hanem az élő Istenben, aki bőségesen megad nékünk mindent a mi tápláltatásunkra,", "ref": ["Péld 11,28"]}, {"num": "18", "text_hu": "hogy jót tegyenek, legyenek gazdagok a jó cselekedetekben, legyenek szíves adakozók, közlők,"}, {"num": "19", "text_hu": "kincset gyűjtvén maguknak jó alapul a jövőre, hogy elnyerjék az örök életet.", "ref": ["Mt 6,20", "Mt 25,34-40"]}, {"num": "20", "text_hu": "Óh, Timótheus, őrizd meg, ami rád van bízva, elfordulván a szentségtelen üres beszédektől és a hamis nevű ismeretnek ellenvetéseitől,", "ref": ["2Tim 2,16"]}, {"num": "21", "text_hu": "amellyel némelyek kevélykedvén, a hit mellől eltévelyedtek! Kegyelem veled! Ámen."}]}