{"1": [{"title": "Salamon Gibeonban áldozik"}, {"num": "1", "text_hu": "Megerősödék királyságában Salamon, a Dávid fia; és az Úr, az ő Istene vele volt, és őt igen felmagasztalá.", "ref": ["1Kir 2,46"]}, {"num": "2", "text_hu": "És szóla Salamon az egész Izráel népének, ezredeseknek, századosoknak, a bíráknak és egész Izráel minden elöljáróinak és a családfőknek,"}, {"num": "3", "text_hu": "hogy elmennének Salamon és az egész gyülekezet ővele a magaslatra, mely Gibeonban vala, mert ott volt az Isten gyülekezetének sátora, melyet Mózes, az Úr szolgája csinált vala a pusztában.", "ref": ["1Krón 16,39", "1Kir 3,4"]}, {"num": "4", "text_hu": "De az Isten ládáját Dávid már felvitte volt Kirját-Jeárimból arra a helyre, melyet készített számára Dávid, mert sátort állított fel számára Jeruzsálemben.", "ref": ["2Sám 6,17"]}, {"num": "5", "text_hu": "A rézoltár azonban, melyet Bésaléel, az Uri fia csinált, aki a Huri fia volt, ott volt az Úr sátora előtt. Felkeresé tehát azt Salamon és a gyülekezet.", "ref": ["2Móz 38,1"]}, {"num": "6", "text_hu": "És áldozék ott Salamon a rézoltáron az Úr előtt, mely a gyülekezetnek sátorában vala, áldozék azon ezer égőáldozatot."}, {"num": "Subtitle", "text_hu": "Salamon imája, bölcsessége és gazdagsága"}, {"num": "7", "text_hu": "Azon éjszaka megjelenék az Isten Salamonnak, és monda néki: Kérj, amit akarsz, hogy adjak néked!", "ref": ["1Kir 3,5"]}, {"num": "8", "text_hu": "És monda Salamon az Istennek: Te nagy irgalmasságot cselekedtél az én atyámmal, Dáviddal, és őhelyette engemet királlyá tettél.", "ref": ["1Krón 28,5"]}, {"num": "9", "text_hu": "Most, oh, Uram, Isten, legyen állandó a te beszéded, melyet szólottál volt az én atyámnak, Dávidnak, mert te választottál engem királlyá e nép felett, mely oly sok, mint a földnek pora.", "ref": ["1Krón 17,11-14"]}, {"num": "10", "text_hu": "Most azért adj nékem bölcsességet és tudományt, hogy a te néped előtt mind ki-, mind bemehessek! Mert vajon kicsoda kormányozhatja ezt a te nagy népedet?", "ref": ["1Kir 3,7-9", "1Krón 21,5.6"]}, {"num": "11", "text_hu": "Akkor monda az Isten Salamonnak: Minthogy ez volt a te szívedben, és nem kértél tőlem gazdagságot, kincset és tisztességet, avagy a téged gyűlölőknek lelkét, sem hosszú életet magadnak nem kértél, hanem kértél magadnak bölcsességet és tudományt, hogy kormányozhasd az én népemet, mely felett királlyá tettelek téged,"}, {"num": "12", "text_hu": "a bölcsességet és a tudományt megadtam néked, sőt gazdagságot, kincset és tisztességet is olyat adok néked, amelyhez hasonló nem volt sem az előtted, sem az utánad való királyoknak.", "ref": ["1Krón 29,25"]}, {"num": "13", "text_hu": "És visszatére Salamon Jeruzsálembe a Gibeon hegyéről, a gyülekezet sátora elől, és uralkodék az Izráelen."}, {"num": "14", "text_hu": "Szerze Salamon szekereket és lovagokat. És vala néki ezernégyszáz szekere és tizenkétezer lovagja, akiket helyeztete a szekerek városaiba és Jeruzsálembe a király mellé.", "ref": ["1Kir 4,26", "1Kir 10,26"]}, {"num": "15", "text_hu": "És felhalmozá a király az ezüstöt és aranyat, mint a köveket Jeruzsálemben. A cédrusfákat is felhalmozá, mint a vadfügefákat, melyek a lapályon nagy tömegben vannak.", "ref": ["1Kir 10,27"]}, {"num": "16", "text_hu": "És Salamonnak hoznak vala lovakat Egyiptomból, mert a király kereskedői sereggel vették volt meg a lovakat szabott áron."}, {"num": "17", "text_hu": "És mikor feljőnek vala, hozának Egyiptomból egy szekeret hatszáz ezüst siklusért, egy-egy lovat százötven ezüst siklusért. És ugyancsak ők szállították ezeket a hitteusok minden királyainak és Szíria királyainak."}], "2": [{"title": "Salamon szerződése Hirám tíruszi királlyal"}, {"num": "1", "text_hu": "Elvégezé Salamon magában, hogy az Úr nevének házat építene és magának királyi palotát."}, {"num": "2", "text_hu": "És rendele Salamon hetvenezer férfit teherhordásra, nyolcvanezer férfit favágásra a hegyen, háromezer-hatszáz felügyelőt azokhoz."}, {"num": "3", "text_hu": "És külde Salamon a tíruszbeli Hirám királyhoz, mondván: Amint az én atyámmal, Dáviddal cselekedtél, akinek küldöttél cédrusfákat, hogy építene magának házat, melyben laknék,", "ref": ["1Krón 14,1"]}, {"num": "4", "text_hu": "úgy én az én Uram, Istenem nevének akarok házat építeni, hogy néki szenteljem, és abban füstölőszerekkel jó illatot gerjesszek, hogy folytonosan szent kenyerek álljanak előtte, s minden reggel és este égőáldozatot áldozzak szombatnapokon, az új holdnak napjain és az Úrnak, a mi Istenünknek szentelt ünnepeken, melyeket örökké kell cselekedniük az izráelitáknak.", "ref": ["2Móz 30,34-36", "2Móz 29,38-43", "3Móz 23,2-44"]}, {"num": "5", "text_hu": "A ház pedig, amelyet építeni szándékozom, igen nagy lesz, mert a mi Istenünk nagyobb minden isteneknél.", "ref": ["1Krón 22,5"]}, {"num": "6", "text_hu": "De kinek volna annyi ereje, hogy néki házat csinálhatna? Az ég és az egeknek egei őt be nem foghatják, s ki vagyok én is, hogy néki házat csinálhassak? Hanem hogy csak jó illatot tegyenek abban őelőtte.", "ref": ["2Krón 6,18"]}, {"num": "7", "text_hu": "Most azért küldj hozzám tudós mesterembert, aki tudjon készíteni aranyból, ezüstből, rézből, vasból, bíborból, karmazsinból és kék bíborból, aki tudjon metszéseket metszeni az én mesterembereimmel együtt, akik Júdában és Jeruzsálemben vannak, akiket az én atyám, Dávid szerzett!", "ref": ["1Krón 22,15"]}, {"num": "8", "text_hu": "Annak felette küldj cédrusfákat, fenyőfákat és ébenfákat a Libánusról, mert tudom, hogy a te szolgáid tudják vágni a Libánusnak fáit. És ímé, az én szolgáim is a te szolgáiddal lesznek,", "ref": ["1Kir 5,8-11"]}, {"num": "9", "text_hu": "hogy készítsenek nékem sok fát, mert a ház, amelyet építek, nagy és csudálatos lészen.", "ref": ["2Krón 3,3-17", "2Krón 4,1-22"]}, {"num": "10", "text_hu": "És ímé, a munkásoknak, a favágóknak, a te szolgáidnak adok húszezer véka cséplett búzát és húszezer véka árpát, húszezer bát bort és húszezer bát olajat."}, {"num": "11", "text_hu": "Felele pedig Hírám, a Tírusz királya levélben, melyet külde Salamonnak: Mivelhogy az Úr szerette az ő népét, azért adott téged nékik királyul."}, {"num": "12", "text_hu": "Ismét monda Hírám: Áldott az Úr, az Izráel Istene, aki mind a mennyet, mind a földet teremtette, aki ilyen bölcs, tudós, okos és értelmes fiat adott volt Dávid királynak, aki mind az Úrnak házat, mind magának királyi palotát akar építeni."}, {"num": "13", "text_hu": "Ímé, küldöttem azért bölcs, tudós és értelmes férfit, aki az én atyámé, Húrámé volt."}, {"num": "14", "text_hu": "A Dán nemzetségének leányai közül való asszony fiát (és az ő atyja Tírusz városából való), aki tud készíteni aranyból, ezüstből, rézből, vasból, kövekből, fákból, bíborból, kék bíborból, lenből és karmazsinból és mindenféle metszést metszeni és minden remekművet elkészíteni, amelyekkel megbízatik, a te tudós mesterembereiddel és az én uramnak, Dávid királynak, a te atyádnak tudós mestereivel egyben.", "ref": ["2Móz 31,2-6"]}, {"num": "15", "text_hu": "Azért most, amely búzát, árpát, olajat és bort ígért az én uram, küldje el az ő szolgáinak!"}, {"num": "16", "text_hu": "Mi pedig a Libánuson vágunk fát, amennyire néked szükséged lesz, és elvisszük azokat szálakon a tengeren Joppéhoz, és te onnét vitessed Jeruzsálembe!", "ref": ["ApCsel 10,32"]}, {"num": "17", "text_hu": "Megszámláltata azért Salamon minden idegen férfit az Izráel földjén, az ő atyjának, Dávidnak megszámláltatása után, és találtatának százötvenháromezer-hatszázan.", "ref": ["1Krón 22,2"]}, {"num": "18", "text_hu": "És választa azok közül hetvenezer teherhordót, favágásra pedig a hegyen nyolcvanezret; pallérokul,* akik a népet szorgalmaztatnák, rendele háromezer-hatszázat.", "ref": ["1Kir 5,15-16"]}], "3": [{"title": "A templomépítés leírása"}, {"num": "1", "text_hu": "Elkezdé építtetni Salamon az Úr házát Jeruzsálemben a Mórija hegyén, mely Dávidnak, az ő atyjának megmutattatott, azon a helyen, melyet készített vala Dávid a jebuzeus Ornán szérűjén.", "ref": ["1Kir 6,1.38", "1Krón 21,18.26.27", "1Krón 22,1"]}, {"num": "2", "text_hu": "Elkezdé pedig az építést a második hónap második napján, királyságának negyedik esztendejében."}, {"num": "3", "text_hu": "És ilyen alapot vetett Salamon az Isten házának építésénél: hosszúsága a régi mérték szerint vala hatvan sing, szélessége húsz sing."}, {"num": "4", "text_hu": "És a tornác a templom hosszában a ház szélessége szerint húsz sing volt, a magassága pedig százhúsz sing. És beborítá azt belül tiszta arannyal."}, {"num": "5", "text_hu": "A derék házat pedig megbélelteté fenyőfákkal, és finom arannyal borítá be, melyen pálmafákat és láncokat metszete."}, {"num": "6", "text_hu": "És beborította a házat drágakövekkel ékességül. És az arany Párvaimból való arany volt."}, {"num": "7", "text_hu": "És beboríttatá a háznak gerendáit, ajtómellékit, falait és annak ajtait is arannyal. És metszete a háznak falaira kerubokat."}, {"num": "8", "text_hu": "Megcsináltatá a szentek szentjét is, melynek hosszúsága a derék háznak szélességével arányban húsz sing, szélessége is húsz sing volt, és beboríttatá azt hatszáz talentum finom arannyal.", "ref": ["1Krón 29,4"]}, {"num": "9", "text_hu": "A szegeknek súlya ötven arany siklus volt. A felső helyiségeket is beboríttatá arannyal."}, {"num": "10", "text_hu": "És csináltatott a szentek szentjébe két kerubot is, szoborműveket, és beboríták azokat arannyal.", "ref": ["2Móz 25,18-22"]}, {"num": "11", "text_hu": "A kerubok szárnyainak hosszúsága húsz sing vala, egyik szárnya öt sing, és a háznak falát érinté; a másik szárnya is öt sing, és a másik kerub szárnyát érinté."}, {"num": "12", "text_hu": "A másik kerubnak szárnya is, amely öt sing volt, a háznak falát érinté, a másik szárnya pedig, amely ismét öt sing volt, a másik kerub szárnyát érinté."}, {"num": "13", "text_hu": "Úgyhogy a kerubok szárnyai húsz singnyire valának kiterjesztve, lábaikon állának, és arcuk befelé.", "ref": ["1Krón 28,18"]}, {"num": "14", "text_hu": "Annak felette függönyt is csináltata kék és piros bíborból és karmazsinból és lenből, melyre kerubokat csináltatott.", "ref": ["Mt 27,51"]}, {"num": "15", "text_hu": "Két oszlopot is csináltata a ház előtt, amelyeknek hossza harmincöt sing vala, és gömböt felül mindenikre, amely öt sing vala.", "ref": ["1Kir 7,15-21", "Jer 52,21-23"]}, {"num": "16", "text_hu": "És csináltatott láncokat is, mint a belső részben, s az oszlopok tetejére helyezteté. És száz gránátalmát is csináltatott, s a láncokba helyezteté."}, {"num": "17", "text_hu": "És felállítá ez oszlopokat a templom előtt: egyiket jobb felől, a másikat bal felől. És nevezé a jobb felől valót Jákinnak, a bal felől valót pedig Boáznak."}], "4": [{"title": "A templom egyes részeinek és eszközeinek leírása"}, {"num": "1", "text_hu": "Csináltatott rézoltárt is, melynek hosszúsága húsz sing, szélessége is húsz sing, magassága pedig tíz sing vala."}, {"num": "2", "text_hu": "Csináltatott öntött tengert* is, mely egyik szélétől fogva a másik széléig tíz sing vala, körös-körül kerek, és öt sing magas, és harminc sing zsinór érte be a kerületét.", "ref": ["1Kir 7,23-26"]}, {"num": "3", "text_hu": "Az alatt ökör alakok valának körös-körül, tíz lévén egy singnyire, amelyek kört alkotának a tenger körül. Az ökör alakok két renddel valának öntve ugyanazon öntésből."}, {"num": "4", "text_hu": "Tizenkét ökrön állott: három északra fordulva, három nyugatra, három délre és három napkeletre, és a tenger felül vala rajtuk, hátuk pedig mind befelé."}, {"num": "5", "text_hu": "Vastagsága egy tenyérnyi volt, és karimája olyan, mint a pohár ajaka vagy a liliom virága. És háromezer bát fért belé."}, {"num": "6", "text_hu": "Csináltatott annak felette tíz mosdómedencét, és ötöt helyeztete jobb kéz felől, ötöt pedig bal kéz felől, hogy azokban mossanak, mossák azt, ami áldozatra való. A tenger pedig avégre vala, hogy abban mosakodjanak a papok.", "ref": ["1Kir 7,37-39"]}, {"num": "7", "text_hu": "Csináltatott tíz arany gyertyatartót is az utasítás szerint, és helyezteté a templomban ötöt jobb kéz felől, ötöt bal kéz felől.", "ref": ["1Kir 7,49"]}, {"num": "8", "text_hu": "Csináltatott tíz asztalt is, amelyeket helyeztete a templomban ötöt jobb kéz felől, ötöt bal kéz felől. Csináltatott száz arany medencét is."}, {"num": "9", "text_hu": "Megcsináltatá a papok pitvarát* is és a nagy tornácot és ajtókat a tornácra, s azok ajtait rézzel borítá be."}, {"num": "10", "text_hu": "A tengert pedig helyezteté jobb kéz felől napkeletre délnek ellenébe."}, {"num": "11", "text_hu": "Húrám fazekakat, lapátokat és medencéket is csinált. És elvégezé Húrám a művet, amelyet csinálnia kellett Salamon királynak, az Isten házában:"}, {"num": "12", "text_hu": "tudniillik a két oszlopot és a két kerek gömböt a két oszlop tetejére és a két hálót a két kerek gömb befedezésére, amelyek az oszlopok tetején valának,", "ref": ["2Krón 3,15"]}, {"num": "13", "text_hu": "és négyszáz gránátalmát a két hálóra, két rend gránátalmát minden hálóba a két kerek gömb befedezésére, amelyek az oszlopok tetején valának."}, {"num": "14", "text_hu": "Csinála talpakat is, és azokra mosdómedencéket,", "ref": ["1Kir 7,27-30"]}, {"num": "15", "text_hu": "egy tengert és tizenkét ökröt az alá,"}, {"num": "16", "text_hu": "fazekakat, lapátokat és villákat. Mindezen eszközöket Húrám, az ő atyja tiszta rézből csinálta Salamon királynak az Úr háza számára."}, {"num": "17", "text_hu": "A Jordán mezején önteté azokat a király az agyagos földben Sukkót és Seredáta között.", "ref": ["1Kir 7,46"]}, {"num": "18", "text_hu": "Mindezen eszközöket Salamon nagy mennyiségben csináltatá, mert nem tekinték a réznek súlyát."}, {"num": "19", "text_hu": "És megcsináltata Salamon minden egyéb felszerelést is, mely az Úr házához szükséges volt: az aranyoltárt és az asztalokat, amelyeken a szent kenyerek voltak;"}, {"num": "20", "text_hu": "a gyertyatartókat és azoknak szövétnekeit* is, hogy égjenek azok rendeltetésük szerint a szentek szentje előtt finom aranyból;"}, {"num": "21", "text_hu": "azok virágait, szövétnekeit és hamvvevőit is aranyból, és pedig tiszta aranyból."}, {"num": "22", "text_hu": "És az ollókat, medencéket, tálakat és tömjénezőket finom aranyból és a ház kapuját, a szentek szentjéhez való bejárat belső ajtóit és a templom házának belső ajtóit aranyból."}], "5": [{"title": "A templom felszentelése"}, {"num": "1", "text_hu": "És elvégezteték az egész mű, amelyet Salamon király csinála az Úr házához. És bevivé Salamon Dávidtól, az ő atyjától Istennek szenteltetett jószágot, az ezüstöt, aranyat és az összes edényeket, és helyezteté azokat az Isten házának kincsei közé.", "ref": ["1Kir 6,38", "1Kir 7,51"]}, {"num": "2", "text_hu": "Akkor Salamon összegyűjté az Izráel véneit és a nemzetségek összes fejedelmeit és az Izráel háznépének fejedelmeit Jeruzsálembe, hogy felvigyék az Úr szövetségének ládáját a Dávid városából, amely a Sion.", "ref": ["1Kir 8,1-2", "1Krón 16,1.37"]}, {"num": "3", "text_hu": "És felgyűlének Izráelnek minden férfiai a királyhoz a hetedik hónak ünnepén.", "ref": ["3Móz 23,24-32"]}, {"num": "4", "text_hu": "Mikor pedig eljöttek volna mindnyájan az Izráel vénei, felvevék a léviták a ládát."}, {"num": "5", "text_hu": "És felvivék a ládát, a gyülekezet sátorát és minden szent edényeket, amelyek a sátorban valának, felvivék azokat a papok és léviták.", "ref": ["1Krón 16,39"]}, {"num": "6", "text_hu": "Salamon király pedig és az Izráel egész gyülekezete, amely őhozzá gyűlt, megy vala a láda előtt, áldozván juhokkal és ökrökkel, amelyek meg sem számláltathatnának, sem meg nem írattathatnának sokaságuk miatt.", "ref": ["2Sám 6,13"]}, {"num": "7", "text_hu": "És bevivék a papok az Úr szövetségének ládáját az ő helyére, az Isten házának belső részébe, a szentek szentjébe a kerubok szárnyai alá.", "ref": ["2Krón 3,10-13"]}, {"num": "8", "text_hu": "A kerubok pedig szárnyaikat kiterjesztik vala a láda felett, és befedezik vala a kerubok a ládát és annak rúdjait felülről."}, {"num": "9", "text_hu": "Azután kijjebb vonták annak rúdjait, úgy, hogy a rudaknak végei láthatók valának a ládán kívül, a legbelső rész felől, de kívülről nem voltak láthatók. És ott volt mind e mai napig."}, {"num": "10", "text_hu": "Nem volt egyéb a ládában, hanem csak Mózes két táblája, melyeket ő a Hóreb hegyén tett vala abba, amikor az Úr szövetséget kötött Izráel fiaival, mikor kijövének Egyiptomból.", "ref": ["1Kir 8,9"]}, {"num": "11", "text_hu": "Lőn pedig, mikor a papok kijöttek a szent helyből (mert a papok mindnyájan, akik ott valának, magukat megszentelték vala, és akkor nem kellett megtartaniuk az ő sorrendjüket.", "ref": ["1Krón 15,12"]}, {"num": "12", "text_hu": "Annak okáért az énekes léviták mind, amennyien valának, Asáf, Hémán, Jedutun, az ő fiaik és testvéreik fehér ruhákban cimbalmokkal, lantokkal és citerákkal állanak vala napkelet felől az oltárnál, és ővelük százhúsz kürtölő pap,", "ref": ["1Krón 25,1"]}, {"num": "13", "text_hu": "mert a kürtölőknek és éneklőknek tisztük vala egyenlőképpen zengeni az Úrnak dicséretére és tiszteletére), és mikor nagy fennszóval énekelnének kürtökkel, cimbalmokkal és mindenféle zengő szerszámokkal, dicsérvén az Urat, hogy ő igen jó, és örökkévaló az ő irgalmassága, akkor a ház, az Úrnak háza megtelék köddel,", "ref": ["Zsolt 118,4"]}, {"num": "14", "text_hu": "annyira, hogy meg sem állhattak a papok az ő szolgálatukban a köd miatt, mert az Úr dicsősége töltötte vala be az Istennek házát."}], "6": [{"title": "Salamon templomszentelési imája"}, {"num": "1", "text_hu": "Akkor monda Salamon: Az Úr mondotta, hogy ő lakoznék ködben.", "ref": ["1Kir 8,12", "2Móz 20,21", "3Móz 16,2", "4Móz 12,5"]}, {"num": "2", "text_hu": "Én pedig lakóházat építettem néked, helyet, ahol örökké lakjál.", "ref": ["2Krón 2,6"]}, {"num": "3", "text_hu": "Azután megfordult a király, és megáldá Izráel egész gyülekezetét. És Izráel egész gyülekezete felállott.", "ref": ["1Kir 8,14"]}, {"num": "4", "text_hu": "És monda: Áldott az Úr, Izráel Istene, ki szólott volt az ő szája által az én atyámnak, Dávidnak, és hatalmas kezeivel beteljesítette, mondván:", "ref": ["2Sám 7,5-13", "1Krón 22,9.10"]}, {"num": "5", "text_hu": "Attól a naptól fogva, amelyen kihozám az én népemet Egyiptom földjéből, soha nem választottam egyetlen várost sem az Izráel minden nemzetségei közül, hogy házat építenének, amelyben lenne az én nevem, sem férfit nem választottam, hogy az én népemnek, Izráelnek vezére lenne."}, {"num": "6", "text_hu": "Hanem Jeruzsálemet választottam, hogy az én nevem abban lenne, és választám Dávidot, hogy vezére lenne az én népemnek, Izráelnek.", "ref": ["2Krón 7,12", "1Krón 21,18.26", "1Krón 22,1"]}, {"num": "7", "text_hu": "Ámbár az én atyám, Dávid elvégezé magában, hogy házat építene az Úrnak, Izráel Istenének,", "ref": ["1Krón 29,3"]}, {"num": "8", "text_hu": "de az Úr azt mondotta Dávidnak, az én atyámnak: Azt, hogy arra gondoltál, hogy az én nevemnek házat építs, jól tetted, hogy szívedben ezt elvégezted."}, {"num": "9", "text_hu": "Mégis nem te építesz házat nékem, hanem a te fiad, aki a te ágyékodból származik, ő épít az én nevemnek házat.", "ref": ["2Sám 7,12.13"]}, {"num": "10", "text_hu": "És beteljesíté most az Úr az ő beszédét, amelyet szólott, mert felkelék az én atyám, Dávid helyett, és ülék az Izráel királyi székébe, amint az Úr megmondotta volt, és megépítém a házat az Úrnak, Izráel Istene nevének."}, {"num": "11", "text_hu": "És abba helyeztem a ládát, amelyben az Úrnak szövetsége van, melyet szerzett volt az Izráel fiaival.", "ref": ["2Krón 5,10"]}, {"num": "12", "text_hu": "És odaállott Salamon az Úr oltára elé az Izráel egész gyülekezetével szemben, és kezeit kiterjesztette.", "ref": ["1Kir 8,22"]}, {"num": "13", "text_hu": "Salamon pedig egy széket csináltatott vala rézből, amelyet a tornácnak közepén helyeztetett el, melynek hossza öt sing, szélessége is öt sing, magassága pedig három sing vala. Felálla abba, és térdeire esvén az egész Izráel gyülekezete előtt, kezeit az ég felé kiterjeszté,"}, {"num": "14", "text_hu": "és monda: Oh, Uram, Izráelnek Istene, nincsen hozzád hasonló Isten sem mennyben, sem földön, aki megtartod a te fogadásodat és irgalmasságodat a te szolgáidhoz, akik teelőtted teljes szívvel járnak!", "ref": ["2Móz 3,6", "2Móz 15,11"]}, {"num": "15", "text_hu": "Ki megtartottad a te szolgádnak, az én atyámnak, Dávidnak, amit szólottál néki teelőtted, mert te magad szólottál, és kezeiddel beteljesítéd, amint e mai napon megtetszik."}, {"num": "16", "text_hu": "Most azért, oh, Uram, Izráelnek Istene, tartsd meg, amit a te szolgádnak, Dávidnak, az én atyámnak ígértél, mondván: Nem fogy el előttem a te magodból való férfiú, aki az Izráelnek királyi székiben üljön, csakhogy a te fiaid őrizzék meg az ő útjukat, hogy az én törvényemben járjanak, mint te énelőttem jártál.", "ref": ["2Sám 7,12-16", "1Kir 9,4-7"]}, {"num": "17", "text_hu": "Most azért, oh, Uram, Izráelnek Istene, bizonyosodjék meg a te beszéded, melyet szólottál volt a te szolgádnak, Dávidnak!"}, {"num": "18", "text_hu": "(Avagy lakozhatnék-é valósággal az Isten e földön az emberek között? Ím, az egek és az egeknek egei téged be nem foghatnak, mennyivel kevésbé e ház, amelyet én építettem.)", "ref": ["2Krón 2,6", "ApCsel 7,48.49"]}, {"num": "19", "text_hu": "És tekints a te szolgád könyörgésére és imádságára, oh, én Uram, Istenem, meghallgatván kiáltását és könyörgését, amellyel könyörög a te szolgád előtted!"}, {"num": "20", "text_hu": "Hogy a te szemeid éjjel és nappal figyelmezzenek e házra, e helyre, amelyről azt mondottad, hogy nevedet abba helyezénded, meghallgatván könyörgését a te szolgádnak, amikor e helyen könyörögne!", "ref": ["2Sám 7,13", "2Móz 20,24"]}, {"num": "21", "text_hu": "Hallgasd meg azért a te szolgádnak és a te népednek, Izráelnek könyörgését, amikor könyörögni fognak e helyen! Hallgasd meg a te mennyei lakhelyedből, és meghallgatván őket, légy kegyelmes!"}, {"num": "22", "text_hu": "Mikor valaki vétkezéndik felebarátja ellen, és esküre köteleztetik, hogy megesküdjék, és ő idejő, megesküszik oltárod előtt ebben a házban,", "ref": ["2Móz 22,10.11"]}, {"num": "23", "text_hu": "te hallgasd meg a mennyből, és vidd véghez, és tégy igaz ítéletet a te szolgáid között, az istentelent megbüntetvén, fejére fordítván az ő útját, és az igazat megigazítván, megfizetvén néki az ő igazsága szerint!"}, {"num": "24", "text_hu": "Mikor pedig megverettetik a te néped, az Izráel az ő ellenségeitől, mivel teellened vétkeztek, és hozzád visszatérve vallást tesznek a te nevedről, könyörögnek és imádkoznak teelőtted e házban,", "ref": ["5Móz 28,15"]}, {"num": "25", "text_hu": "te hallgasd meg a mennyből, és bocsásd meg a te népednek, az Izráelnek bűnét, és hozd vissza őket arra a földre, amelyet adtál nékik és az ő atyáiknak!"}, {"num": "26", "text_hu": "Mikor az ég berekesztetik, és nem lészen eső, mivel vétkeztek teellened, és imádkozni fognak e helyen, és vallást tesznek a te nevedről, és megtérnek bűneikből, mert te sanyargatod őket,", "ref": ["5Móz 28,23.24"]}, {"num": "27", "text_hu": "te hallgasd meg a mennyből, és légy kegyelmes a te szolgáidnak és a te népednek, az Izráelnek, minekutána őket megtanítándod az igaz útra, amelyen járjanak! És adj esőt a te földedre, amelyet adtál a te népednek örökségül!"}, {"num": "28", "text_hu": "Éhség ha lesz a földön, ha döghalál, aszály, ragya,* sáska, cserebogár, ha az ő ellensége szorongatja az ő birodalmának földjében, ha bármiféle csapás és nyomorúság jövend reájuk,", "ref": ["2Krón 20,9", "Ésa 37,14-29"]}, {"num": "29", "text_hu": "aki akkor könyörög és imádkozik, legyen az bárki, vagy a te néped, az Izráel, ha elismeri ki-ki az ő csapását és fájdalmát, és kezeit e házban kiterjeszténdi,"}, {"num": "30", "text_hu": "te hallgasd meg a mennyből, a te lakhelyedből, és légy kegyelmes, és kinek-kinek fizess az ő útjai szerint, amint megismerted az ő szívét, mert egyedül csak te ismered az emberek fiainak szívét,", "ref": ["Jer 17,10"]}, {"num": "31", "text_hu": "hogy féljenek téged, járván a te útjaidon, míg élnek e föld színén, amelyet adtál volt a mi atyáinknak!"}, {"num": "32", "text_hu": "Sőt még az idegent is, aki nem a te néped, az Izráel közül való, ha eljövend messze földről a te nagy nevedért és a te hatalmas kezedért és a te kiterjesztett karodért, mikor idejutván, könyörögnek e házban,", "ref": ["1Kir 8,41-43"]}, {"num": "33", "text_hu": "te hallgasd meg a mennyből, a te lakóhelyedből, és add meg az idegennek mindazt, amiért könyörög hozzád, hogy megismerjék a földnek minden népei a te nevedet, és tiszteljenek téged úgy, mint a te néped, az Izráel, és ismerjék meg, hogy a te nevedről neveztetik e ház, amelyet én építettem!"}, {"num": "34", "text_hu": "Ha a te néped hadba megy ki az ő ellensége ellen azon az úton, amelyen elbocsátod őket, ha könyörögnek, hozzád fordulván e város felé, amelyet választottál magadnak, és e ház felé, amelyet a te nevednek építettem,", "ref": ["Dán 6,10"]}, {"num": "35", "text_hu": "te hallgasd meg az égből az ő könyörgésüket és imádságukat, és szerezz nékik igazságot!"}, {"num": "36", "text_hu": "Ha vétkeznek ellened (mert nincsen ember, aki nem vétkeznék), és reájuk megharagudván, az ellenség kezébe adándod, és őket fogságba viendik azok, akiktől megfogattak, messze földre vagy közelre,", "ref": ["Péld 20,9", "1Jn 1,8.10"]}, {"num": "37", "text_hu": "és ha az idegen földön, ahol fogva tartatnak, magukba szállnak, és megtérvén, az ő fogságuk helyén könyörögnek hozzád, és ezt mondandják: Vétkeztünk, hamisan és gonoszul cselekedtünk –", "ref": ["2Krón 33,11-13", "Dán 9,4-23"]}, {"num": "38", "text_hu": "és megtérendenek tehozzád teljes szívükből és teljes lelkükből az ő fogságuk földjében, ahol őket fogva tartják, és könyörögnek hozzád, az ő földjüknek útja felé fordulva, amelyet adtál volt az ő atyáiknak, és e város felé, amelyet választottál magadnak, és e ház felé, amelyet a te nevednek építettem,"}, {"num": "39", "text_hu": "hallgasd meg akkor az ő könyörgésüket és imádságukat a mennyből, a te lakhelyedről, és szerezz nékik igazságot, és bocsásd meg a te népednek, hogy ellened vétkezett!"}, {"num": "40", "text_hu": "Most azért, oh, én Istenem, legyenek a te szemeid nyitva, és füleid legyenek figyelmesek a könyörgésre ezen a helyen!"}, {"num": "41", "text_hu": "És most kelj fel, oh, Úr Isten, a te nyugodalmadba, te és a te hatalmasságodnak ládája! A te papjaid, oh, Úr Isten, öltöztessenek fel üdvösséggel, és a te szentjeid örvendezzenek a jóban!", "ref": ["4Móz 10,35", "2Móz 25,10-22", "Zsolt 132,9"]}, {"num": "42", "text_hu": "Oh, Úr Isten, ne utáld meg a te felkenetett királyod orcáját! Emlékezzél meg Dávidhoz, a te szolgádhoz való nagy irgalmasságaidról!"}], "7": [{"title": "A templomszentelés vége"}, {"num": "1", "text_hu": "És mikor Salamon elvégezte a könyörgést, tűz szálla le az égből, és megemészté az egészen égő áldozatot és a véres áldozatot, és az Úr dicsősége betölté a házat,", "ref": ["1Krón 21,26", "1Kir 18,38"]}, {"num": "2", "text_hu": "annyira, hogy még a papok sem mehettek be az Úr házába, mert az Úr dicsősége betölté az Úr házát."}, {"num": "3", "text_hu": "És az Izráel fiai mindnyájan látták, amikor alászálla a tűz és az Úr dicsősége a házra, és arccal leborulának a föld felé a padlózatra, s imádák és tisztelék az Urat, hogy jó, és az ő kegyelme mindörökké való.", "ref": ["2Krón 5,13"]}, {"num": "4", "text_hu": "A király pedig és az egész nép áldoznak vala áldozatokat az Úr előtt.", "ref": ["1Kir 8,62.63"]}, {"num": "5", "text_hu": "Áldozék Salamon király áldozatot huszonkétezer ökörrel és százhúszezer juhval. És ekképpen szentelék fel az Úr házát a király és az egész nép."}, {"num": "6", "text_hu": "A papok pedig foglalatosok valának az ő tisztükben, a léviták is az Úrnak minden zengő szerszámaival, amelyeket Dávid király készíttetett, hogy az Urat dicsérnék (mert örökkévaló az ő irgalmassága) a Dávid dicséretivel, mely kezükbe adatott, a papok pedig trombitálának velük szemben, míg az egész Izráel ott álla.", "ref": ["2Krón 5,12.13", "Zsolt 136,1", "4Móz 10,10"]}, {"num": "7", "text_hu": "És felszentelé Salamon a középső pitvart,* amely az Úrnak háza előtt vala, mert ott szerze égőáldozatokat és hálaadó áldozatok kövéreit, mert a rézoltárra, amelyet Salamon készíttete, nem fér vala az égőáldozat, az ételáldozat és a hálaadó áldozat kövére.", "ref": ["2Krón 4,1"]}, {"num": "8", "text_hu": "És Salamon ünnepet szerze ebben az időben hét napig, és vele együtt az egész Izráel, nagy gyülekezet, mely összegyülekezék Hámáttól fogva az Egyiptom patakáig.", "ref": ["Józs 13,3"]}, {"num": "9", "text_hu": "A nyolcadik napon pedig gyülekezést tartának, mert az oltár felszentelését hét napon át végezték, és az ünnepet is hét napon.", "ref": ["1Kir 8,65"]}, {"num": "10", "text_hu": "A hetedik hónapnak huszonharmadik napján elbocsátá a népet sátoraikba, vígan és megelégedve mindama jók felett, amelyeket cselekedett az Úr Dáviddal, Salamonnal és az ő népével, Izráellel.", "ref": ["3Móz 23,24-36"]}, {"num": "Subtitle", "text_hu": "Isten második megjelenése Salamon előtt"}, {"num": "11", "text_hu": "És Salamon bevégezé az Úr házát és a királyi palotát s mindazt, amit magában elhatározott Salamon, hogy megcsinál az Úr házában és a maga házában, szerencsésen bevégezé.", "ref": ["1Kir 6,1-38", "1Kir 7,1", "1Kir 9,15", "1Krón 28,20"]}, {"num": "12", "text_hu": "Megjelenék pedig az Úr Salamonnak azon éjjel, s monda néki: Meghallgattam a te könyörgésedet, és e helyet magamnak áldozat házául választottam.", "ref": ["2Krón 6,12-42", "5Móz 12,5"]}, {"num": "13", "text_hu": "Ímé, amikor az eget bezárandom, hogy ne legyen eső, és amikor parancsolok a sáskának, hogy a földet megeméssze, vagy amikor döghalált bocsátandok az én népemre,", "ref": ["1Kir 9,3-5"]}, {"num": "14", "text_hu": "és megalázza magát az én népem, amely nevemről neveztetik, s könyörög, és keresi az én arcomat, és felhagy az ő bűnös életmódjával, én is meghallgatom őket a mennyből, megbocsátom bűneiket, és megszabadítom földjüket."}, {"num": "15", "text_hu": "Most már az én szemeim nyitva lesznek, és füleim figyelmesek lesznek e helyen a könyörgésre."}, {"num": "16", "text_hu": "Most választottam és megszenteltem e házat, hogy az én nevem abban legyen mindörökké, és ott lesznek az én szemeim és az én szívem mindenkor."}, {"num": "17", "text_hu": "És ha te előttem járándasz, amint járt Dávid, a te atyád, úgy cselekedvén mindenekben, amint néked megparancsoltam, s az én rendelésimet és ítéletimet megtartándod,", "ref": ["1Kir 15,5"]}, {"num": "18", "text_hu": "megerősítem a te birodalmad trónját, amint megígértem volt Dávidnak, a te atyádnak, mondván: Nem vétetik el a te nemzetségedből való férfiú az Izráel királyi székiből.", "ref": ["2Sám 7,12-13"]}, {"num": "19", "text_hu": "De hogyha ti elszakadtok, s rendelésimet és parancsaimat, amelyeket előtökbe adtam, elhagyjátok, s elmenvén, idegen isteneknek szolgálandotok, és azok előtt meghajoltok,", "ref": ["5Móz 28,15-68"]}, {"num": "20", "text_hu": "kiszaggatom őket az én földemből, amelyet adtam volt nékik. És ezt a házat, amelyet az én nevemnek szenteltem, orcám elől elvetem. Tanulságul és példabeszédül adom őket minden nemzetségnek.", "ref": ["2Kir 25,4.9.21"]}, {"num": "21", "text_hu": "És ezen a házon, amely felséges vala, minden elmenő álmélkodni fog, és azt mondja: Miért cselekedett így az Úr ezzel az országgal és ezzel a házzal?", "ref": ["Jer 52,13.14"]}, {"num": "22", "text_hu": "És azt felelik: Azért, mert elhagyták az Urat, atyáik Istenét, aki őket kihozta volt Egyiptom földjéből, és idegen istenekhez hajlottak, azokat imádták, és azoknak szolgáltak, azért hozta reájuk mind e veszedelmet.", "ref": ["1Kir 9,9"]}], "8": [{"title": "Salamon városépítései"}, {"num": "1", "text_hu": "Lőn pedig húsz esztendő múlva, ami alatt Salamon megépíté az Úr házát és a maga palotáját,", "ref": ["1Kir 9,10"]}, {"num": "2", "text_hu": "azokat a városokat, amelyeket Hirám adott Salamonnak, megépíté Salamon, és Izráel fiait telepíté oda."}, {"num": "3", "text_hu": "Azután elméne Salamon Hámát-Sobába, és azt hatalmába keríté."}, {"num": "4", "text_hu": "És megépíté Tádmort a pusztában és minden kincstartó városokat, amelyeket Hámátban épített."}, {"num": "5", "text_hu": "Annak felette mind a felső, mind az alsó Bethoront megépíté, s megerősített városokká tette kőfalakkal, kapukkal és zárokkal."}, {"num": "6", "text_hu": "És Baalátot s a tárházak minden városait, amelyek Salamonéi valának, a szekereknek és a lovagoknak minden városait és mindent, amihez Salamonnak kedve volt, megépíté Jeruzsálemben, a Libánuson és az ő egész birodalmának földjén.", "ref": ["1Kir 9,15", "1Kir 7,2-12"]}, {"num": "7", "text_hu": "Mindazt a népet, amely megmaradt a hitteusok közül, az emoreusok, perizeusok, hivveusok és a jebuzeusok közül, akik nem az Izráel közül valók,"}, {"num": "8", "text_hu": "hanem azoknak fiai közül, akik azon a földön őutánuk maradtak volt, akiket az Izráel fiai ki nem irthattak, azokat Salamon adófizetőkké tevé mind e mai napig."}, {"num": "9", "text_hu": "De az Izráel fiai közül Salamon senkit nem tett szolgává az ő külső dolgaiban, mert ezek hadakozó férfiak voltak, és az ő hadnagyinak vezérei s szekereinek és lovagjainak vezérei."}, {"num": "10", "text_hu": "Azok, a Salamon király seregeinek vezérei, kétszázötvenen valának, akik uralkodnak vala a népen."}, {"num": "11", "text_hu": "És felviteté Salamon a fáraó leányát a Dávid városából a házba, amelyet néki épített vala, mert ezt mondá: Nem lakhatik az én feleségem az Izráel királyának, Dávidnak házában, mert szentséges hely az, mivel az Úr ládája abba vitetett.", "ref": ["1Kir 7,8", "2Sám 6,16.17"]}, {"num": "Subtitle", "text_hu": "Istentiszteleti rend"}, {"num": "12", "text_hu": "Akkor égőáldozatokat áldozék Salamon az Úrnak az Úr oltárán, amelyet rakatott vala a tornác előtt."}, {"num": "13", "text_hu": "Naponként áldozának azon Mózes parancsolata szerint, szombatnapokon, a hónapok első napjain és évenként a főünnepeken háromszor: tudniillik a kovásztalan kenyerek ünnepén, a hetek ünnepén és a sátorok ünnepén.", "ref": ["2Móz 29,38-43", "2Móz 23,14-17"]}, {"num": "14", "text_hu": "És elrendelé az ő atyjának, Dávidnak rendelése szerint a papok tisztét az ő szolgálatukban, a lévitákat is az ő tisztük szerint, hogy dicsérnék az Istent, és szolgálnának a papok mellett naponként, az ajtónállókat is, az ő csoportjaik szerint minden kapuhoz, mert így volt az Isten emberének, Dávidnak parancsolata.", "ref": ["1Krón 24,5-31", "1Krón 25,1-31", "1Krón 26,1-32"]}, {"num": "15", "text_hu": "És nem tértek el a király parancsolatától, amelyet parancsolt vala a papoknak és lévitáknak minden dolog és a kincsek felől."}, {"num": "16", "text_hu": "Ilyen módon bevégződött Salamonnak minden munkája azon naptól, amikor az Úr házának alapját letették, annak befejezéséig, amikor immár az Úr háza elkészült.", "ref": ["1Kir 6,38", "1Kir 9,10"]}, {"num": "Subtitle", "text_hu": "Salamon hajói"}, {"num": "17", "text_hu": "Azután elméne Salamon Esiongáberbe és Elótba, amely a tenger partján, Edom földjén volt.", "ref": ["1Kir 9,26-28"]}, {"num": "18", "text_hu": "És külde Hirám az ő szolgái által néki hajókat és szolgákat, akik a tengeren jártasak valának, akik menének a Salamon szolgáival együtt Ofirba, honnan négyszázötven talentum aranyat hozának, és vivék Salamon királynak."}], "9": [{"title": "A sébai királyné meglátogatja Salamont, és ajándékot ad neki"}, {"num": "1", "text_hu": "A Séba királynéasszonya pedig hallván Salamon hírét, eljöve, hogy megkísértse Salamont nehéz kérdésekkel, Jeruzsálembe igen nagy sereggel és tevékkel, amelyek hoznak vala fűszereket, igen sok aranyat és drágaköveket. És Salamonhoz méne, és beszélt vele mindenekről, amelyek szívén voltak.", "ref": ["1Kir 10,1.2"]}, {"num": "2", "text_hu": "És Salamon megfelelt minden beszédeire, mert semmi sem volt Salamon elől elrejtve, amelyet meg nem mondhatott volna néki.", "ref": ["1Kir 4,29-34"]}, {"num": "3", "text_hu": "És mikor látta Séba királynéasszonya Salamon bölcsességét és a házat, amelyet épített vala,", "ref": ["1Kir 10,4-13"]}, {"num": "4", "text_hu": "és az ő asztalának étkeit, szolgáinak lakását és hivatalnokainak állását és öltözékeiket, pohárnokait s azoknak öltözékeit és az ő áldozatát, amellyel az Úrnak házában áldozott: a lélegzete is elállott."}, {"num": "5", "text_hu": "És monda a királynak: Mind igaz volt, amit hallottam volt az én lakóföldemben a te dolgaidról és bölcsességedről."}, {"num": "6", "text_hu": "De hinni sem akartam azoknak beszédeit, míg én magam el nem jöttem, és szemeimmel nem láttam. És ímé, nékem a felét sem beszélték el a te bölcsességed nagyságának. Felülmúltad a hírt, amelyet hallottam."}, {"num": "7", "text_hu": "Boldogok a te embereid, és boldogok ezek a te szolgáid, akik szüntelen udvarlanak néked, hogy hallhatják a te bölcsességedet!", "ref": ["Lk 10,23"]}, {"num": "8", "text_hu": "Legyen az Úr, a te Istened áldott, aki téged annyira szeretett, hogy az ő székébe helyezett, hogy lennél az Úrnak, a te Istenednek királya! Mivel a te Istened szerette Izráelt, hogy megerősítse őt mindörökké, azért tett téged királlyá felettük, hogy szolgáltass ítéletet és igazságot."}, {"num": "9", "text_hu": "És ada a királynak százhúsz talentum aranyat és felette sok fűszerszámot és drágaköveket. Nem is volt több olyan fűszerszám, mint amilyet Séba királynéasszonya ada Salamon királynak."}, {"num": "10", "text_hu": "És Hirám szolgái is és Salamon szolgái is, akik hoztak vala aranyat Ofirból, hoztak ébenfát és drágaköveket is.", "ref": ["1Kir 10,11.12"]}, {"num": "11", "text_hu": "És csinála a király az ébenfából lépcsőket az Úr házába és a király házába s citerákat és lantokat az éneklőknek. Ezekhez hasonlókat nem láttak azelőtt Júda országában."}, {"num": "12", "text_hu": "Salamon király pedig ada a Séba királynéasszonyának mindent, amit csak kívánt és kért tőle azonkívül, amit ő a királynak hozott. Azután megtére és méne az ő földjébe mind ő, mind az ő szolgái."}, {"num": "Subtitle", "text_hu": "Salamon gazdagsága"}, {"num": "13", "text_hu": "Vala pedig mértéke az aranynak, amely esztendőnként bejő vala Salamonnak, hatszázhatvanhat talentum arany."}, {"num": "14", "text_hu": "Azonkívül, amit hoznak vala a kalmárok és kereskedők, de még Arábia minden királyai és annak a földnek fejedelmei, és hoznak vala aranyat és ezüstöt Salamonnak."}, {"num": "15", "text_hu": "És csináltata Salamon király kétszáz pajzsot vert aranyból, mindenik pajzsra hatszáz vert arany siklus ment fel."}, {"num": "16", "text_hu": "Háromszáz kerek pajzsot is vert aranyból, mindenik pajzsra háromszáz arany siklus megy vala, amelyeket a király helyeztete a Libanon erdejének házába.", "ref": ["1Kir 7,2-12"]}, {"num": "17", "text_hu": "És csináltatott a király egy nagy királyi széket elefántcsontból, és beboríttatá azt finom arannyal.", "ref": ["1Kir 10,18-20"]}, {"num": "18", "text_hu": "Hat lépcsője volt a széknek, és aranyzsámolya a székhez erősítve, és támaszai valának mindkét felől az ülés mellett, és két oroszlán állott a karok mellett."}, {"num": "19", "text_hu": "És tizenkét oroszlán áll vala ott a hat lépcsőn mindkét felől. Senki soha olyant nem csinált egyetlen országban sem."}, {"num": "20", "text_hu": "És Salamon királynak összes ivóedényei aranyból valának. A Libanon erdő házának is összes edényei tiszta aranyból valának. Nem vala az ezüstnek semmi becse a Salamon idejében,", "ref": ["1Kir 10,27"]}, {"num": "21", "text_hu": "mert hajói voltak a királynak, amelyek Társisba jártak a Hirám szolgáival együtt. Minden három esztendőben egyszer menének a hajók Társisba, honnan aranyat, ezüstöt, elefántcsontot, majmokat és pávákat hoznak vala."}, {"num": "22", "text_hu": "És felülmúlta Salamon király e földnek minden királyait gazdagságban és bölcsességben.", "ref": ["1Kir 10,23-25"]}, {"num": "23", "text_hu": "És e földnek minden királyai kívánnak vala szemben lenni Salamonnal, hogy hallhatnák az ő bölcsességét, amelyet Isten adott vala az ő szívébe."}, {"num": "24", "text_hu": "És azok mindnyájan ajándékot visznek vala néki, arany- és ezüstedényeket, ruhákat, fegyvert, fűszerszámokat, lovakat és öszvéreket esztendőnként."}, {"num": "25", "text_hu": "És Salamonnak négyezer lóistállói, szekerei és tizenkétezer lovagjai valának, akiket helyeztete a szekerek városaiba és a király mellé Jeruzsálembe.", "ref": ["1Kir 4,26"]}, {"num": "26", "text_hu": "És uralkodó vala minden király felett az Eufrátesz folyóvíztől a filiszteusok földjéig és az Egyiptom határáig.", "ref": ["1Móz 15,18"]}, {"num": "27", "text_hu": "És a király Jeruzsálemben olyanná tevé az ezüstöt, mint a köveket, és a cédrusfákat úgy elszaporítá, mint a vad fügefákat, amelyek nevekednek a mezőségen bőséggel."}, {"num": "28", "text_hu": "Hordnak vala pedig Salamonnak lovakat Egyiptomból és minden országból."}, {"num": "Subtitle", "text_hu": "Salamon halála"}, {"num": "29", "text_hu": "Salamonnak egyéb dolgai, úgy az elsők, mint az utolsók, avagy nem írattak-é meg a Nátán próféta könyvében és a silóbeli Ahija próféciájában és Jehdó prófétának Jeroboám ellen, a Nébát fia ellen írt látásaiban?", "ref": ["1Kir 11"]}, {"num": "30", "text_hu": "És uralkodék Salamon Jeruzsálemben az egész Izráel felett negyven esztendeig."}, {"num": "31", "text_hu": "És elaluvék Salamon az ő atyáival egyetemben, és eltemeték őt az ő atyjának, Dávidnak városában, és uralkodék helyette az ő fia, Roboám."}], "10": [{"title": "Roboám király lesz. Az ország kettészakadása"}, {"num": "1", "text_hu": "Elméne Roboám Síkembe, mert Síkembe gyűlt vala az egész Izráel, hogy őt királlyá választanák.", "ref": ["1Kir 12,1.2"]}, {"num": "2", "text_hu": "Lőn pedig, mikor ezt meghallotta Jeroboám, a Nébát fia, aki akkor Egyiptomban vala, mert oda futott volt Salamon király elől, visszatére Jeroboám Egyiptomból.", "ref": ["1Kir 11,40"]}, {"num": "3", "text_hu": "És hozzáküldvén, elhívaták őt. Eljöve azért Jeroboám és az egész Izráel, és szólának Roboámnak, mondván:"}, {"num": "4", "text_hu": "A te atyád igen megnehezítette a mi igánkat, de te most könnyebbítsd meg atyádnak kemény szolgálatát és az ő nehéz igáját, amelyet reánk vetett, és szolgálunk néked."}, {"num": "5", "text_hu": "És monda nékik: Harmadnapig gondolkodom róla, azután jöjjetek hozzám. Elméne azért a nép."}, {"num": "6", "text_hu": "És tanácskozék Roboám király a vén emberekkel, akik Salamon előtt az ő atyja előtt állottak vala életében, mondván: Mit tanácsoltok, mit válaszoljak e népnek?"}, {"num": "7", "text_hu": "És azok ekképpen szólának: Ha javára leendesz ennek a népnek, s kedvezel nékik, és jó szóval beszélsz hozzájuk, akkor te szolgáid lesznek mindenkor."}, {"num": "8", "text_hu": "De ő megvetette a vének tanácsát, amelyet néki tanácsoltak, és tanácsot tarta az ifjakkal, akik ővele nevekedtek volt fel, és néki udvaroltak."}, {"num": "9", "text_hu": "És monda azoknak: Ti micsoda tanácsot adtok, hogy választ adjunk e népnek, akik nékem így szólának: Könnyebbítsd meg az igát, amelyet a te atyád reánk vetett!"}, {"num": "10", "text_hu": "Akkor felelének az ifjak, akik ővele együtt nevekedtek vala, mondván: Így szólj a népnek, amely szólván néked, azt mondja: A te atyád megnehezítette a mi igánkat, te pedig könnyebbítsd meg nékünk! Így szólj nékik: Az én legkisebb ujjam erősebb atyám derekánál."}, {"num": "11", "text_hu": "Most azért, ha az én atyám nehéz igát vetett reátok, én még nehezebbé teszem igátokat. Ha az én atyám ostorral vert titeket, én skorpiókkal.*"}, {"num": "12", "text_hu": "És elméne Jeroboám és az egész nép Roboámhoz harmadnap, amint a király meghagyta, ezt mondván: Jöjjetek hozzám harmadnapon!"}, {"num": "13", "text_hu": "És a király kemény választ adott nékik, megvetve Roboám király a vének tanácsát."}, {"num": "14", "text_hu": "És az ifjak tanácsa szerint szóla nékik, mondván: Ha az én atyám megnehezítette a ti igátokat, én még nehezebbé teszem azt. Ha az én atyám ostorral vert titeket, én skorpiókkal."}, {"num": "15", "text_hu": "És a király nem hallgatá meg a népet, mert ezt az Úr fordította ekként, hogy megerősítené az Úr az ő beszédét, amelyet szólott vala a silóbeli Ahija által Jeroboámnak, a Nébát fiának.", "ref": ["1Kir 11,29-39"]}, {"num": "16", "text_hu": "Mikor pedig az egész Izráel látta, hogy nem hallgatá meg őket a király, felele a nép a királynak, mondván: Micsoda részünk van nékünk Dávidban? Nincsen nékünk örökségünk az Isai fiában! Menj el a te hajlékidba, oh, Izráel! Ám viseld gondját a te házadnak, oh, Dávid! Elméne azért hajlékiba az egész Izráel."}, {"num": "17", "text_hu": "Úgyhogy Roboám csak azokon az Izráel fiain uralkodék, akik Júda városaiban laktak.", "ref": ["2Krón 11,12", "1Kir 12,21"]}, {"num": "18", "text_hu": "És mikor elküldé Roboám Adorámot, az adószedőt, megkövezék őt Izráel fiai, és meghala. Roboám király pedig siete szekerébe ülni, hogy Jeruzsálembe szaladjon.", "ref": ["1Kir 12,18-19"]}, {"num": "19", "text_hu": "Így szakada el az Izráel népe a Dávid házától mind e mai napig."}], "11": [{"title": "Isten nem engedi Roboámot Izráel ellen harcolni"}, {"num": "1", "text_hu": "Méne azért Roboám Jeruzsálembe, és összegyűjté a Júda és Benjámin házát, száznyolcvanezer válogatott hadviselőket, hogy hadakoznának Izráel ellen, és visszanyernék az országot Roboámnak.", "ref": ["1Kir 12,21"]}, {"num": "2", "text_hu": "Szóla pedig az Úr Semájának, az Isten emberének, mondván:"}, {"num": "3", "text_hu": "Mondd meg Roboámnak, Salamon fiának, Júda királyának és az egész Izráelnek Júdában és Benjáminban, így szólván:"}, {"num": "4", "text_hu": "Ezt mondja az Úr: Ne menjetek fel és ne hadakozzatok atyátokfiai ellen! Térjetek meg ki-ki a maga házába, mert éntőlem lett e dolog. És engedének az Úr szavának, és megtérének ahelyett, hogy Jeroboám ellen mennének.", "ref": ["1Kir 11,11-13"]}, {"num": "Subtitle", "text_hu": "Roboám várai"}, {"num": "5", "text_hu": "Lakozék azért Roboám Jeruzsálemben, és megerősíté a városokat Júdában."}, {"num": "6", "text_hu": "Így megépíté Bethlehemet, Etámot és Tékoát,", "ref": ["Mik 5,2"]}, {"num": "7", "text_hu": "Bethsúrt, Sókót és Adullámot,"}, {"num": "8", "text_hu": "Gátot, Marésát és Zifet,"}, {"num": "9", "text_hu": "Adoráimot, Lákist és Azekát,"}, {"num": "10", "text_hu": "Sorát, Ajalont és Hebront, melyek erős városok valának Júdában és Benjáminban.", "ref": ["1Kir 2,11"]}, {"num": "11", "text_hu": "És mikor megerősítette ez erősségeket, helyezett azokba elöljárókat, és szerze tárházakat eleségnek és bornak és olajnak."}, {"num": "12", "text_hu": "És mindenik városban szerze pajzsokat és kopjákat, és rendkívül megerősíté azokat. És az övé lőn Júda és Benjámin."}, {"num": "Subtitle", "text_hu": "Roboám pártja a papok közt"}, {"num": "13", "text_hu": "Továbbá a papok és a léviták, akik az egész Izráelben valának, őhozzá csatlakozának minden ő határukból,"}, {"num": "14", "text_hu": "mert a léviták elhagyták az ő faluikat és jószágukat, és Júdába és Jeruzsálembe menének, mert kiűzte vala őket Jeroboám és az ő fiai, hogy az Úrnak ne szolgálnának.", "ref": ["2Krón 13,9"]}, {"num": "15", "text_hu": "És rendele magának papokat a magaslatokhoz, a bakokhoz és a borjúkhoz, amelyeket csináltatott vala.", "ref": ["1Kir 12,31"]}, {"num": "16", "text_hu": "És utánuk Izráel minden nemzetségei közül azok, akik szívük szerint keresték az Urat, Izráelnek Istenét, menének Jeruzsálembe, hogy áldoznának az Úrnak, az ő atyáik Istenének."}, {"num": "17", "text_hu": "És megerősíték Júda országát, és megerősíték Roboámot, a Salamon fiát három esztendeig, mert három esztendeig járának Dávidnak és Salamonnak útján."}, {"num": "Subtitle", "text_hu": "Roboám feleségei és gyermekei"}, {"num": "18", "text_hu": "És feleségül vevé Roboám Mahalátát, Jérimótnak, a Dávid fiának leányát és Abihailt, Eliábnak, az Isai fiának leányát,", "ref": ["1Sám 16,6"]}, {"num": "19", "text_hu": "aki szüle néki fiakat: Jeust, Semáriát és Zahámot."}, {"num": "20", "text_hu": "És őutána vevé Maakát, az Absolon leányát, aki szülé néki Abiját, Attait, Zizát és Selómitot."}, {"num": "21", "text_hu": "Legjobban szereté pedig Roboám Maakát, az Absolon leányát minden feleségei és ágyasai között, mert tizennyolc felesége és hatvan ágyasa volt. És nemze huszonnyolc fiút és hatvan leányt."}, {"num": "22", "text_hu": "És Roboám Abiját, a Maaka fiát tette testvérei között vezérré és elöljáróvá, mert őt akará királlyá tenni."}, {"num": "23", "text_hu": "És okosan gondolkodván, szétosztá fiait mind Júda és Benjámin földjén a megerősített városokba, akiknek bőségesen adott eleséget, és sok feleséget szerzett számukra."}], "12": [{"title": "Sésák legyőzi Roboámot"}, {"num": "1", "text_hu": "Lőn pedig, mikor Roboám az ő királyságát megszilárdította, és abban megerősödött, elhagyta az Úr törvényét, és vele együtt az egész Izráel.", "ref": ["1Kir 14,21-24"]}, {"num": "2", "text_hu": "Azért a Roboám királyságának ötödik esztendejében feljöve Sésák, az egyiptomi király Jeruzsálem ellen (mert az Úr ellen vétkezének)", "ref": ["1Kir 14,25-26"]}, {"num": "3", "text_hu": "ezerkétszáz fegyveres szekérrel és hatvanezer lovaggal, és megszámlálhatlan vala a nép, amely vele Egyiptomból feljött a líbiabeliekkel, sukkeusokkal és szerecsenekkel."}, {"num": "4", "text_hu": "És elfoglalá Júdának erős városait, azután méne Jeruzsálem alá."}, {"num": "5", "text_hu": "Akkor Semája próféta méne Roboámhoz és a Júda fejedelmeihez, akik Jeruzsálembe gyűltek össze Sésáktól való féltükben, és monda nékik: Ezt mondja az Úr: Mivel ti engem elhagytatok, én is a Sésák kezébe bocsátlak titeket.", "ref": ["2Krón 11,2"]}, {"num": "6", "text_hu": "Akkor megalázák magukat az Izráel fejedelmei és a király, s mondának: Az Úr igaz!"}, {"num": "7", "text_hu": "És mikor az Úr látta, hogy megalázták magukat, ekképpen szóla az Úr Semája prófétának: Megalázták magukat, nem vesztem el őket, hanem némi szabadulást szerzek nékik, és nem ontom ki az én haragomat Jeruzsálem ellen Sésák által."}, {"num": "8", "text_hu": "Mindazáltal szolgái lesznek néki, hogy megtudják a különbséget az én szolgálatom és más országok királyságainak szolgálatai között."}, {"num": "9", "text_hu": "Feljöve azért Sésák, az egyiptomi király Jeruzsálem ellen, és elvivé az Úr házának kincsét s a király házának kincsét; mindazokat elvivé. Az aranypajzsokat is elvivé, amelyeket Salamon csináltatott vala.", "ref": ["1Kir 10,16.17"]}, {"num": "10", "text_hu": "Ezek helyett Roboám király rézpajzsokat csináltata, és bízá azokat a gyalogosok fejedelminek kezére, akik őrzik a király házának ajtaját."}, {"num": "11", "text_hu": "És mikor a király felmegy az Úr házába, mennek a gyalogosok is, és felviszik azokat, s azután visszahozzák a gyalogosok szobájába."}, {"num": "12", "text_hu": "Mikor azért megalázta magát Roboám, eltávozék az Úr haragja őróla, hogy meg ne semmisülne mindenestől, mert Júdában is volt még jó dolog.", "ref": ["2Krón 7,14"]}, {"num": "13", "text_hu": "Megerősödék azért Roboám király Jeruzsálemben és uralkodék, mert negyvenegy esztendős vala Roboám, mikor uralkodni kezdett volt, és tizenhét esztendeig uralkodék Jeruzsálemben, a városban, amelyet az Úr választott vala az Izráel minden nemzetségei közül, hogy ott helyeztesse az ő nevét. És az ő anyjának neve vala Naáma (aki ammonita volt).", "ref": ["2Krón 7,12"]}, {"num": "14", "text_hu": "Cselekedék pedig gonoszt, mert az Urat szíve szerint keresni nem akará."}, {"num": "15", "text_hu": "Roboámnak pedig első és utolsó dolgai avagy nincsenek-é megírva a Semája próféta könyvében és Iddónak, a látnoknak könyvében a nemzetségi lajstromban? És hadakozás volt Roboám és Jeroboám között egész éltükben.", "ref": ["2Krón 11,2", "1Sám 9,9"]}, {"num": "16", "text_hu": "És elaluvék Roboám az ő atyáival, és eltemetteték a Dávid városában. És uralkodék az ő fia, Abija helyette.", "ref": ["2Sám 5,9", "2Krón 11,22"]}], "13": [{"title": "Abija legyőzi Jeroboámot"}, {"num": "1", "text_hu": "Jeroboám királynak tizennyolcadik esztendejében kezde uralkodni Abija Júdában.", "ref": ["1Kir 15,1"]}, {"num": "2", "text_hu": "Három esztendeig uralkodék Jeruzsálemben. Az ő anyjának neve Mikája vala (aki a Gibeából való Uriel leánya). És Abija és Jeroboám között háború vala.", "ref": ["1Kir 12,20"]}, {"num": "3", "text_hu": "Azért felkészüle Abija a háborúra négyszázezer válogatott harcosból álló sereggel, és Jeroboám vele szembeszállott nyolcszázezer válogatott harcosból álló sereggel."}, {"num": "4", "text_hu": "Akkor felálla Abija a Semáraim hegyének tetején, amely az Efraim hegységében vala, és monda: Hallgassátok meg szómat, Jeroboám és az egész Izráel!"}, {"num": "5", "text_hu": "Avagy nem kellene-é néktek meggondolnotok, hogy az Úr, az Izráel Istene Dávidnak adta volt a királyságot Izráel felett örökre, néki és fiainak, sónak szövetsége által?", "ref": ["2Sám 7,8.12.16", "4Móz 18,19"]}, {"num": "6", "text_hu": "Mindazáltal felkele Jeroboám, a Nébát fia, Salamonnak, a Dávid fiának szolgája, és támada az ő ura ellen.", "ref": ["1Kir 11,26"]}, {"num": "7", "text_hu": "Azután gyűlének őhozzá a haszontalan emberek, Beliál fiai, akik ellene szegültek Roboámnak, a Salamon fiának, mikor Roboám gyermek és félénk szívű volt, és azok ellen magát nem oltalmazhatta."}, {"num": "8", "text_hu": "És most azt gondoljátok, hogy ti ellene állhattok az Úr királyságának, amely a Dávid fiainak kezében van, mivel sokan vagytok, s veletek vannak az aranyborjúk is, amelyeket Jeroboám öntetett néktek istenek gyanánt.", "ref": ["1Kir 11,12.36", "1Kir 12,28-33"]}, {"num": "9", "text_hu": "Avagy nem ti űztétek-é el az Úrnak papjait, az Áron fiait és a lévitákat? És nem ti szerzettetek-é magatoknak papokat, mint egyéb országoknak nemzetségei, akárkit, aki az ő szolgálatának felszentelésére egy gyermekded tulokkal és hét kossal eljött, és lett a bálványok papja, amelyek nem istenek.", "ref": ["2Krón 11,14.15"]}, {"num": "10", "text_hu": "Mimellettünk van pedig az Úr, a mi Istenünk, akit mi el nem hagytunk. A papok pedig, akik az Úrnak szolgálnak, az Áron fiai, és vannak léviták, akik forgolódnak az ő tisztükben."}, {"num": "11", "text_hu": "És áldoznak az Úrnak égőáldozattal minden reggel és minden este és füstölő áldozattal, és a kenyérnek a tiszta asztalra való tételére és az arany gyertyatartóra szövétnekeivel* egyben gondot viselnek, meggyújtván azokat minden este. Mert mi megtartjuk az Úrnak, a mi Istenünknek rendelését, ti pedig elhagytátok őt."}, {"num": "12", "text_hu": "Azért ímé, mivelünk van az Isten vezér gyanánt és az ő papjai a riadó kürtökkel, hogy tiellenetek kürtöljenek. Izráel fiai! Ne harcoljatok az Úr ellen, a ti atyáitok Istene ellen, mert nem lesztek szerencsések!", "ref": ["4Móz 10,9"]}, {"num": "13", "text_hu": "Jeroboám pedig lest vetett ellenük, hogy hátuk mögé kerüljön, s ilyen módon Júda előtt is ők legyenek, hátuk mögött is a les.", "ref": ["Józs 8,2"]}, {"num": "14", "text_hu": "Látván pedig Júda, hogy ímé, mind elől, mind hátul megtámadtatának, kiáltának az Úrhoz, a papok pedig trombitálnak vala a trombitákkal."}, {"num": "15", "text_hu": "És kiáltának Júda férfiai. És mikor kiáltának a Júda férfiai, az Isten megveré Jeroboámot és az egész Izráelt Abija és Júda előtt."}, {"num": "16", "text_hu": "És az Izráel fiai menekülének Júda elől, de az Isten kezükbe adá őket,"}, {"num": "17", "text_hu": "mert megveré őket Abija és az ő népe nagy csapással, úgyannyira, hogy az izráeliták közül seb miatt ötszázezer válogatott férfi esett el."}, {"num": "18", "text_hu": "És ilyen módon aláztatának meg az Izráel fiai abban az időben. Júda fiai pedig megerősödének, mert ők az Úrra, az ő atyáik Istenére támaszkodtak volt."}, {"num": "19", "text_hu": "És üldözé Abija Jeroboámot, és elfoglala őtőle egynéhány várost, Béthelt és annak faluit, Jésanát és annak faluit s Efrávint és annak faluit."}, {"num": "20", "text_hu": "És nem jutott többé erőhöz Jeroboám Abija idejében, hanem megveré őt az Úr, és meghala."}, {"num": "21", "text_hu": "Abija pedig hatalmassá lőn, és vett vala magának tizennégy feleséget, akiktől nemze huszonkét fiút és tizenhat leányt.", "ref": ["2Krón 12,16"]}, {"num": "22", "text_hu": "Abijának pedig több dolgai, útjai és beszédei megírattak az Iddó próféta könyvében.", "ref": ["2Krón 12,15"]}], "14": [{"title": "Asa eltörli a bálványozást, és megerősíti a városait"}, {"num": "1", "text_hu": "Elaluvék pedig Abija az ő atyáival, és eltemeték őt a Dávid városában, s uralkodék helyette az ő fia, Asa, akinek idejében tíz esztendeig volt békesség a földön.", "ref": ["1Kir 15,8"]}, {"num": "2", "text_hu": "És Asa mindazt cselekedé, ami jó és igaz vala az Úr előtt, az ő Istene előtt."}, {"num": "3", "text_hu": "Elrontá az idegen istenek oltárait és a magaslatokat, a bálványokat eltöreté, és az Aserákat kivágatá.", "ref": ["2Krón 12,1", "1Kir 11,7.8"]}, {"num": "4", "text_hu": "És megparancsolá Júdának, hogy az Urat, az ő atyáik Istenét keressék, és cselekedjék az Isten törvényét és parancsolatát."}, {"num": "5", "text_hu": "Kipusztítá Júda minden városaiból a magaslatokat és a nap-oszlopokat, és az ország csendes lőn alatta."}, {"num": "6", "text_hu": "És építtetett megerősített városokat Júdában, mivelhogy nyugodalomban volt a föld, és senki sem folytatott ellene háborút azokban az esztendőkben, mert az Úr nyugodalmat adott vala néki."}, {"num": "7", "text_hu": "Mert ezt mondja vala Júdának: Építsük meg a városokat, és vegyük körül kerítéssel, tornyokkal, kapukkal, zárakkal, míg a föld birodalmunkban van, mert megkerestük az Urat, a mi Istenünket, megkerestük, és nyugodalmat adott nékünk mindenfelől. Azért építének, és lőn jó előmenetelük."}, {"num": "8", "text_hu": "Vala pedig az Asa serege, amely pajzsot és kopját visel vala, Júdából háromszázezer. És Benjáminból pajzsot viselők és kézívesek kétszáznyolcvanezren valának. Mindezek erős vitézek."}, {"num": "Subtitle", "text_hu": "Asa győzelme a szerecseneken"}, {"num": "9", "text_hu": "És kijöve őellenük a szerecsen Zérah, ezerszer ezer emberrel és háromszáz szekérrel, és méne Marésáig.", "ref": ["2Krón 16,8"]}, {"num": "10", "text_hu": "Kiméne Asa is őellene, és viadalhoz készülének a Sefáta völgyben, Marésa mellett."}, {"num": "11", "text_hu": "Akkor kiálta Asa az Úrhoz, az ő Istenéhez, és monda: Oh, Uram, nincs különbség előtted a sok között és az erő nélkül való között, hogy megsegítsed! Segélj meg minket, oh, mi Urunk, Istenünk, mert benned bízunk, és a te nevedben jöttünk e sokaság ellen! Oh, Uram, te vagy a mi Istenünk, ne vegyen ember terajtad erőt!", "ref": ["1Sám 14,6"]}, {"num": "12", "text_hu": "Megveré azért az Úr a szerecseneket Asa és Júda előtt, és elfutának a szerecsenek."}, {"num": "13", "text_hu": "És üldözé őket Asa az ő seregével Gerárig, és elhullának a szerecsenek közül sokan, hogy közülük senki sem marada életben, mert leverettek az Úr előtt és az ő serege előtt. És hozának nagy zsákmányt."}, {"num": "14", "text_hu": "És Gérár környékén elpusztítának minden várost, mert az Úrtól való rettegés szállotta meg őket. És a városokat mind feldúlták, mivelhogy sok ragadomány vala azokban."}, {"num": "15", "text_hu": "A barmok tanyáit is lerombolták, és sok juhot és tevét elhajtának, s úgy tértek vissza Jeruzsálembe."}], "15": [{"title": "Asa folytatja az isteni tisztelet megtisztítását, és a nyert győzelemért hálaünnepet tart"}, {"num": "1", "text_hu": "És Azáriást, az Obed fiát felindítá az Isten lelke,"}, {"num": "2", "text_hu": "aki Asa elé lépett, és monda: Hallgassatok meg engem, Asa s egész Júda és Benjámin! Az Úr van veletek, ha ti is ővele lesztek, ha őt keresénditek, megtaláljátok, de ha őt elhagyándjátok, ő is elhágy titeket."}, {"num": "3", "text_hu": "Sok ideje, hogy Izráel az igaz Isten nélkül, tanító pap nélkül és törvény nélkül van.", "ref": ["2Krón 12,1", "2Krón 13,8.9", "1Kir 11,4-8", "1Kir 14,22-24"]}, {"num": "4", "text_hu": "Ha megtért volna az ő nyomorúságában az Úrhoz, Izráel Istenéhez, megtalálták volna azok, akik őt keresik.", "ref": ["2Krón 7,14"]}, {"num": "5", "text_hu": "De ezekben az időkben nincs békessége sem a kimenőnek, sem a hazajövőnek, mivelhogy nagy a nyomorúsága mindazoknak, akik e földön laknak,", "ref": ["Zak 8,10"]}, {"num": "6", "text_hu": "annyira, hogy egy nemzetség a másik nemzetséget és egyik város a másik várost elpusztítja, mert az Isten gyötri őket minden sanyarúsággal.", "ref": ["2Krón 13,16-19"]}, {"num": "7", "text_hu": "Ti azért bátorságosok legyetek, kezeiteket le ne eresszétek, mert a ti munkátoknak jutalma van.", "ref": ["2Krón 14,2-5"]}, {"num": "8", "text_hu": "Mikor pedig Asa meghallotta e beszédeket és az Obed prófétának próféciáját, megbátorodék, és elpusztítá a Júda és Benjámin földjéről mindenestől a bálványokat a városokból is, amelyeket elfoglalt az Efraim hegységén, és megújítá az Úr oltárát is, amely az Úr tornáca előtt volt."}, {"num": "9", "text_hu": "És összegyűjté az egész Júda és Benjámin nemzetségét és azokat, akik jövevények valának köztük az Efraim, Manassé és Simeon nemzetségéből, mert az Izráel nemzetségéből sokan csatlakozának őhozzá, látván, hogy az Úr, az ő Istene, ővele volt.", "ref": ["2Krón 11,13.14.16"]}, {"num": "10", "text_hu": "Összegyűlének azért Jeruzsálembe a harmadik hónapban, Asa királyságának tizenötödik esztendejében."}, {"num": "11", "text_hu": "És áldozának az Úrnak azon a napon a nyert zsákmányból hétszáz ökörrel és hétezer juhval."}, {"num": "12", "text_hu": "És fogadást tettek, hogy ezután az Urat, az ő atyáik Istenét teljes szívvel és teljes lélekkel fogják keresni.", "ref": ["Józs 24,25", "2Kir 23,3"]}, {"num": "13", "text_hu": "És ha valaki nem keresné az Urat, az Izráel Istenét, megölettessék kicsinytől fogva nagyig, úgy a férfi, mint az asszony.", "ref": ["2Móz 22,20"]}, {"num": "14", "text_hu": "És megesküvének az Úrnak fennszóval, kiáltással, trombita- és kürtszókkal."}, {"num": "15", "text_hu": "És örvendezett az egész Júda az eskü felett, mert teljes szívükből esküdtek, és egyenlő akarattal keresték az Urat. És megtaláltaték általuk, és az Úr nyugodalmat szerze nékik mindenfelől.", "ref": ["5Móz 28,1-14"]}, {"num": "16", "text_hu": "De még Maakát, Asa király anyját is megfosztá a királynéságtól, mivel egy iszonyú bálványt emelt vala Aserának, és Asa elrontá és összetörte annak iszonyú bálványát, és a Kedron patakjánál megégeté.", "ref": ["1Kir 15,13", "2Móz 32,20"]}, {"num": "17", "text_hu": "Jóllehet Izráelből a magaslatokat nem irtották ki, mindazáltal Asának tiszta szíve vala egész életében.", "ref": ["2Krón 14,2"]}, {"num": "18", "text_hu": "És bevivé az Isten házába, amit atyja és ő megszentelének: ezüstöt, aranyat és edényeket."}, {"num": "19", "text_hu": "És nem volt háború Asa királyságának harmincötödik esztendejéig."}], "16": [{"title": "Baása megtámadja Asát, Asa vétkezik az Úr és az ő prófétája ellen"}, {"num": "1", "text_hu": "Asa király uralkodásának harminchatodik esztendejében feljöve Baása, az Izráel királya Júda ellen, és megépíté Rámát, hogy ne engedjen senkit se kimenni, se bemenni Asához, a Júda királyához.", "ref": ["1Kir 15,17-22", "Józs 18,25"]}, {"num": "2", "text_hu": "De Asa az Úrnak és a királynak tárházából hoza ki ezüstöt, aranyat, és küldé azt Benhadádnak, a szíriabeli királynak, aki lakik vala Damaszkuszban, mondván:", "ref": ["1Kir 15,18"]}, {"num": "3", "text_hu": "Szövetség van köztem és teközötted, amint az én atyám és a te atyád között is volt azelőtt. Ímé, küldök néked ezüstöt és aranyat. Menj el, bontsd fel a te szövetségedet Baásával, az Izráel királyával, hogy távozzék el tőlem!"}, {"num": "4", "text_hu": "És engedvén Benhadád Asa királynak, elküldé az ő seregének vezéreit Izráel városai ellen, és bevevé Ijont, Dánt, Abelmáimot és Nafthali minden kincses városait."}, {"num": "5", "text_hu": "Amit mikor meghallott Baása, abbahagyta Ráma építését, és megszünteté munkáját."}, {"num": "6", "text_hu": "Akkor Asa király felvevé az egész Júda népét, és Rámából a köveket és a fákat mind elhordák, amelyekkel Baása a várost építi vala, és azokból Gébát és Mispát építé."}, {"num": "7", "text_hu": "Az időben méne Hanáni próféta Asához, a Júda királyához, és monda néki: Mivel a szíriabeli királyban volt bizodalmad, és nem az Úrban, a te Istenedben bízál, ezért szabadult meg a szíriabeli király hada a te kezedből.", "ref": ["Jer 17,5"]}, {"num": "8", "text_hu": "Avagy nem vala-é a szerecseneknek és a líbiabelieknek nagy seregük, felette sok szekereik és lovagjaik? Mindazáltal, mivel az Úrban volt bizodalmad, kezedbe adá azokat,", "ref": ["2Krón 14,9"]}, {"num": "9", "text_hu": "mert az Úr szemei forognak az egész földön, hogy hatalmát megmutassa azokhoz, akik őhozzá teljes szívvel ragaszkodnak. Bolondul cselekedél ebben, azért mostantól kezdve háborúk lesznek teellened.", "ref": ["Jób 34,21"]}, {"num": "10", "text_hu": "Akkor megharaguvék Asa a prófétára, és veté őt a tömlöcházba, mert igen megharagudott vala e szóért reá. És ugyanakkor Asa a nép közül is sokat megnyomoríta."}, {"num": "Subtitle", "text_hu": "Asa halála"}, {"num": "11", "text_hu": "De ímé, Asának mind első, mind utolsó dolgai meg vannak írva a Júda és az Izráel királyainak könyvében."}, {"num": "12", "text_hu": "És megbetegedék Asa királyságának harminckilencedik esztendejében lábaira, annyira, hogy igen súlyos volt az ő betegsége. Mindazáltal betegségében is nem az Urat keresé, hanem az orvosokat."}, {"num": "13", "text_hu": "És elaluvék Asa az ő atyáival, és meghala az ő királyságának negyvenegyedik esztendejében."}, {"num": "14", "text_hu": "És eltemeték őt az ő sírjába, amelyet magának vágatott vala a Dávid városában. És helyezék őt az ágyba, amelyet megtöltének drága fűszerekkel s kenőccsé feldolgozott jó illatokkal, és érette felette nagy égést rendezének.", "ref": ["1Móz 50,2"]}], "17": [{"title": "Jósafát kegyes és áldott uralkodása"}, {"num": "1", "text_hu": "Uralkodék pedig őhelyette az ő fia, Jósafát, és megerősíté magát Izráel ellen.", "ref": ["1Kir 15,24"]}, {"num": "2", "text_hu": "És sereget helyezett Júda minden erős városaiba, és őrségeket helyezett Júda országába és Efraim városaiba, amelyeket az ő atyja, Asa meghódított vala.", "ref": ["2Krón 15,8"]}, {"num": "3", "text_hu": "És az Úr Jósafáttal vala, mivel az ő atyjának, Dávidnak előbbi útjain jára, és nem kére segítséget a bálványoktól,", "ref": ["1Kir 15,5"]}, {"num": "4", "text_hu": "hanem az ő atyjának Istenét kereste, és az ő parancsolatiban járt vala, és nem Izráelnek cselekedetei szerint.", "ref": ["1Kir 12,28-33"]}, {"num": "5", "text_hu": "Azért az Úr megerősíté a királyságot az ő kezében, és az egész Júda ada Jósafátnak ajándékot, s gazdagsága és dicsősége igen nagy volt."}, {"num": "6", "text_hu": "És az ő szíve felemelkedett az Úr útjain, és még jobban kiirtá Júdából a magaslatokat és az Aserákat.", "ref": ["2Krón 15,17"]}, {"num": "7", "text_hu": "Királyságának harmadik esztendejében elküldé az ő vezérei közül Benhailát, Obádiást, Zakariást, Nétanéelt és Mikáját, hogy tanítsanak a Júda városaiban,"}, {"num": "8", "text_hu": "és velük lévitákat: Semája, Nétánia, Zebádia, Asáel, Semirámót, Jónatán, Adónia, Tóbiás és Tóbadónia lévitákat és velük Elisáma és Jórám papokat."}, {"num": "9", "text_hu": "Tanítának azért Júdában, és az Úr törvényének könyve velük vala, mikor jártak vala Júda városaiban, tanítván a népet."}, {"num": "10", "text_hu": "Ezért az Úr igen megrettenté a földnek minden országait, amelyek Júda körül valának, annyira, hogy nem merének Jósafát ellen hadakozni.", "ref": ["1Móz 35,5"]}, {"num": "11", "text_hu": "A filiszteusoktól is hoznak vala Jósafátnak ajándékot és adópénzt. Az arábiabeliek is hoznak néki nyájakat, hétezer-hétszáz kost és hétezer-hétszáz bakot.", "ref": ["1Kir 4,21"]}, {"num": "12", "text_hu": "És Jósafát mindig nagyobb és hatalmasabb lőn, és építe Júdában kastélyokat és tárházakat."}, {"num": "13", "text_hu": "És sok munkája vala néki Júda városaiban, és erős hadakozó férfiakból álló serege volt Jeruzsálemben."}, {"num": "14", "text_hu": "Ez pedig azoknak száma nemzetségeik szerint: Júdában az ezredesek: Adna a fővezér, és vele háromszázezer harcos."}, {"num": "15", "text_hu": "Mellette Johanán volt a vezér, és vele kétszáznyolcvanezer ember."}, {"num": "16", "text_hu": "Mellette Amásia, a Zikri fia, aki magát szabad akaratából az Úrnak kötelezte vala, és ővele kétszázezer harcos."}, {"num": "17", "text_hu": "A Benjámin nemzetségéből vitéz harcos vala Eljada, és vele a kézívesek és pajzsosok kétszázezren."}, {"num": "18", "text_hu": "Mellette Józabád, és vele száznyolcvanezren harcra felszerelve."}, {"num": "19", "text_hu": "Ezek szolgálnak vala a királynak azokon kívül, akiket a király egész Júdában a megerősített városokba helyezett."}], "18": [{"title": "Jósafát hadjárata Akhábbal a szíriaiak ellen"}, {"num": "1", "text_hu": "Jósafátnak nagy gazdagsága és dicsősége vala. Ő sógorságot szerze Akhábbal.", "ref": ["2Krón 17,5", "1Kir 18,18", "1Kir 21,20"]}, {"num": "2", "text_hu": "Néhány esztendő múlva aláméne Akhábhoz Samariába, és levágatott Akháb az ő és a vele való nép számára sok juhot és ökröt, és rávette őt, hogy felmenjen vele Rámóth Gileádba.", "ref": ["1Kir 22,1-38"]}, {"num": "3", "text_hu": "Mert ezt mondá Akháb, az Izráel királya Jósafátnak, a Júda királyának: Feljössz-é velem Rámóth Gileádba? Felele néki, és monda: Úgy én, mint te, úgy az én népem, mint a te néped együtt lesz a harcban."}, {"num": "4", "text_hu": "Azután monda Jósafát az Izráel királyának: Kérdezősködjél még ma az Úr beszéde után!", "ref": ["2Kir 3,11.12"]}, {"num": "5", "text_hu": "És összegyűjté az Izráel királya a prófétákat, mintegy négyszáz férfiút, és monda nékik: Elmenjünk-é Rámóth Gileád ellen hadba, vagy elhagyjam? Felelének: Menj el, és az Isten a király kezébe adja."}, {"num": "6", "text_hu": "És monda Jósafát: Nincsen-é itt több prófétája az Úrnak, hogy attól is tudakozódhatnánk?", "ref": ["1Kir 22,7-9"]}, {"num": "7", "text_hu": "És monda az Izráel királya Jósafátnak: Van még egy férfiú, aki által az Urat megkérdezhetjük, de én gyűlölöm őt, mert soha nem jövendöl nékem jót, hanem mindig csak rosszat, ez Mikeás, a Jimla fia. És monda Jósafát: Ne beszéljen így a király!"}, {"num": "8", "text_hu": "Szólíta azért az Izráel királya egyet az ő szolgái közül, és monda: Hívd ide hamar Mikeást, a Jimla fiát."}, {"num": "9", "text_hu": "És az Izráel királya és Jósafát, a Júda királya ott ülnek vala, ki-ki az ő királyi székében, királyi ruhákba öltözötten, ott ülnek vala Samaria kapuja előtt a térségen, és a próféták mind prófétálnak vala őelőttük."}, {"num": "10", "text_hu": "Csináltatott vala pedig magának Sédékiás, a Kénaána fia vasszarvakat, és monda: Ezt mondja az Úr: Ezekkel ökleled a szíriabelieket, mígnem megemészted őket.", "ref": ["1Kir 22,11"]}, {"num": "11", "text_hu": "A többi próféták is mind ekképpen jövendöltek, mondván: Menj fel Rámóth Gileád ellen, szerencsés leszel, mert azt az Úr a király kezébe adja."}, {"num": "12", "text_hu": "A követ pedig, aki elment volt, hogy elhívná Mikeást, szóla néki, mondván: Ímé, a próféták egyenlő akarattal jót jövendölnek a királynak. Szólj, kérlek, te is úgy, mint azok közül egy, és jövendölj jót!"}, {"num": "13", "text_hu": "Akkor monda Mikeás: Él az Úr, hogy csak azt fogom mondani, amit az én Istenem nékem mondánd!", "ref": ["4Móz 22,38", "4Móz 24,13"]}, {"num": "Subtitle", "text_hu": "Mikeás vereséget jósol"}, {"num": "14", "text_hu": "Mikor azért a király elé jutott, akkor monda a király néki: Mikeás! Elmenjünk-é Rámóth Gileád ellen hadba, vagy elhagyjam? És monda: Menjetek el, és jó szerencsétek lészen, kezetekbe adattatnak azok."}, {"num": "15", "text_hu": "És monda a király néki: Hányszor esküdtesselek meg téged, hogy az igaznál egyebet ne mondj nékem az Úr nevében?"}, {"num": "16", "text_hu": "Akkor monda: Látám az egész Izráelt elszéledve a hegyeken, mint a juhokat, melyeknek pásztoruk nincsen. És azt mondá az Úr: Nincsen ezeknek uruk. Térjen meg ki-ki az ő házához békességben!"}, {"num": "17", "text_hu": "És monda az Izráel királya Jósafátnak: Nemde nem megmondottam-é, hogy nem fog nékem jót jövendölni, hanem rosszat?"}, {"num": "18", "text_hu": "Ismét monda: Halljátok meg azért az Úr szavát. Látám az Urat ülni az ő királyi székében, és az egész mennyei sereget jobb és bal keze felől mellette állani.", "ref": ["Dán 7,10"]}, {"num": "19", "text_hu": "És monda az Úr: Kicsoda csalja meg Akhábot, az Izráel királyát, hogy felmenjen, és elvesszen Rámóth Gileádban? És ki egyet, ki mást szóla.", "ref": ["1Kir 22,20"]}, {"num": "20", "text_hu": "Akkor eljöve egy lélek, aki megállván az Úr előtt, monda: Én akarom megcsalni őt. Az Úr pedig monda néki: Mi módon?", "ref": ["1Kir 22,21"]}, {"num": "21", "text_hu": "És felele: Kimegyek, és leszek hazug lélek az ő összes prófétái szájában. Monda azért: Csald meg és győzd meg, menj ki, és cselekedjél úgy!"}, {"num": "22", "text_hu": "Ímé, azért most az Úr adta a hazugságnak lelkét ezen te prófétáid szájába, és az Úr szólott veszedelmes dolgot ellened.", "ref": ["Ésa 19,14"]}, {"num": "23", "text_hu": "Akkor odalépett Sédékiás, a Kénaána fia, s arcul csapá Mikeást, és monda: Melyik úton távozott el az Úrnak lelke tőlem, hogy csak néked szólana?", "ref": ["Jn 18,22"]}, {"num": "24", "text_hu": "Felele Mikeás: Ímé, meglátod magad azon a napon, amikor egyik kamarából a másik kamarába mégy, hogy elrejtőzhessél.", "ref": ["1Kir 22,25"]}, {"num": "25", "text_hu": "Akkor monda az Izráel királya: Fogjátok meg Mikeást, és vigyétek Amonhoz, a város fejedelméhez és Joáshoz, a király fiához!"}, {"num": "26", "text_hu": "És mondjátok: Ezt mondja a király: Vessétek őt a tömlöcbe, s tápláljátok őt a nyomorúság kenyerével és a nyomorúság vizével, míg békességgel megjövök!", "ref": ["1Kir 22,27"]}, {"num": "27", "text_hu": "És monda Mikeás: Ha békével térsz vissza, akkor nem az Úr szólott énáltalam. Ismét monda: Halljátok meg minden népek!", "ref": ["5Móz 18,21.22"]}, {"num": "Subtitle", "text_hu": "Akháb veszedelme"}, {"num": "28", "text_hu": "És felvonult az Izráel királya és Jósafát, a Júda királya Rámóth Gileád ellen."}, {"num": "29", "text_hu": "És monda az Izráel királya Jósafátnak: Ruhámat megváltoztatom, és úgy megyek a viadalra, te pedig öltözzél fel ruhádba! És megváltoztatá az Izráel királya az ő ruháját, és menének viadalra."}, {"num": "30", "text_hu": "Szíria királya pedig meghagyta vala az ő szekerei fejedelmeinek, mondván: Ne harcoljatok se kicsiny, se nagy ellen, hanem csak az Izráel királya ellen!"}, {"num": "31", "text_hu": "És amikor meglátták a szekerek fejedelmei Jósafátot, mondának: Ez az Izráel királya! És körülfogták őt, hogy legyőzzék. Akkor felkiálta Jósafát, és az Úr megsegéllé őt, és az Isten azokat elfordítá tőle,", "ref": ["1Kir 22,32-38"]}, {"num": "32", "text_hu": "mert mikor látták a szekerek fejedelmei, hogy nem az Izráel királya, ott hagyták."}, {"num": "33", "text_hu": "Egy férfi pedig kifeszíté kézívét csak úgy találomra, és találá az Izráel királyát a páncél és a kapocs között. És ő monda az ő kocsisának: Fordulj meg, és vígy ki engem a táborból, mert megsebesültem."}, {"num": "34", "text_hu": "És az ütközet mind erősebb lett azon a napon, és az Izráel királya az ő szekerében állott a szíriabeliek ellen estéig, és naplementekor meghala."}], "19": [{"title": "Jéhu meginti Jósafátot az Akhábbal való szövetség miatt, Jósafát Istenhez téríti a népet, és igaz bírákról gondoskodik"}, {"num": "1", "text_hu": "Megtére pedig Jósafát, a Júda királya az ő házához Jeruzsálembe békével."}, {"num": "2", "text_hu": "És eleibe méne Jéhu próféta, a Hanáni fia, és monda Jósafát királynak: Avagy az istentelennek kellett-é segítségül lenned, és az Úrnak gyűlölőit szeretned? Ezért nagy az Úrnak haragja ellened.", "ref": ["1Kir 21,20-25"]}, {"num": "3", "text_hu": "Mindazáltal némi jó dolog találtatott benned, hogy e földről kivágattad az Aserákat és az Istennek keresésére adtad magadat.", "ref": ["2Krón 17,4-6"]}, {"num": "4", "text_hu": "És Jósafát egy ideig Jeruzsálemben tartózkodék, azután pedig kiméne a nép közé, Beersebától fogva mind az Efraim hegységéig, és megtéríté őket az Úrhoz, az ő atyáiknak Istenéhez."}, {"num": "5", "text_hu": "És rendele bírákat azon a földön, Júdának minden erős városaiba városonként."}, {"num": "6", "text_hu": "És monda a bíráknak: Jól meglássátok, amit cselekesztek, mert nem ember nevében ítéltek, hanem az Úrnak nevében, aki az ítéletben veletek lesz.", "ref": ["Zsolt 82,1"]}, {"num": "7", "text_hu": "Azért az Úr félelme legyen rajtatok, vigyázzatok arra, amit tesztek, mert az Úrnál, a mi Istenünknél nincsen hamisság, sem személyválogatás, sem ajándékvétel.", "ref": ["5Móz 10,17", "ApCsel 10,34", "1Pt 1,17"]}, {"num": "8", "text_hu": "Sőt Jeruzsálemben is beállíta némelyeket Jósafát a léviták, papok és az Izráel nemzetségeiből való fejedelmek közül az Úr ítéletére és a perlekedésekre. És ők Jeruzsálembe visszatérének."}, {"num": "9", "text_hu": "És meghagyá nékik, mondván: Így cselekedjetek az Úrnak félelmében hűséggel és tökéletes szívvel!"}, {"num": "10", "text_hu": "Ha valamely pert előtökbe hoznak a ti atyátokfiai, akik lakoznak az ő városaikban, emberhalál, törvény és parancsolat, a rendtartások és ítéletek miatt, intsétek őket, hogy ne vétkezzenek az Úr ellen, és ne szálljon reátok és a ti atyátokfiaira az Úr haragja! Így cselekedjetek és ne vétkezzetek!"}, {"num": "11", "text_hu": "És ímé, Amária pap lesz a fő tiköztetek az Úrnak minden dolgaiban, és Zebádia, az Ismáel fia lesz a Júda házának vezére a király minden dolgában, a léviták is elöljáróitok lesznek. Legyetek azért erősek a ti tisztetekben, és az Úr mellette lesz az igaznak."}], "20": [{"title": "Jósafát diadala az ammonitákon és moábitákon"}, {"num": "1", "text_hu": "És lőn ezek után, eljövének a Moáb fiai és Ammon fiai és velük mások is az ammoniták közül Jósafát ellen, hogy hadakozzanak vele.", "ref": ["2Sám 8,2.12", "2Kir 3,5"]}, {"num": "2", "text_hu": "Eljövének pedig a hírmondók, és megmondák Jósafátnak, mondván: A tenger túlsó részéről nagy sokaság jön ellened Szíriából, és már Haséson-Tamárban vannak, ez az Engedi.", "ref": ["1Móz 14,7", "Józs 15,20.62"]}, {"num": "3", "text_hu": "Megfélemlék azért Jósafát, és az Urat kezdé keresni, és hirdete az egész Júda országában böjtöt."}, {"num": "4", "text_hu": "Azért felgyűlének a júdabeliek, hogy az Úr segedelmét keressék, Júdának minden városaiból is jövének, hogy az Urat megkeressék."}, {"num": "5", "text_hu": "És megálla Jósafát Júda és Jeruzsálem gyülekezetiben, az Úr házában az új pitvar* előtt,"}, {"num": "6", "text_hu": "és monda: Oh, Uram, mi atyáink Istene! Nem te vagy-é egyedül Isten a mennyben, aki uralkodol a pogányoknak minden országain? A te kezedben van az erő és hatalom, és senki nincsen, aki ellened megállhatna."}, {"num": "7", "text_hu": "Oh, mi Istenünk! Nem te űzéd-é ki e földnek lakóit a te néped, az Izráel előtt, és nem te adád-é azt Ábrahámnak, a te barátod magvának mindörökké?", "ref": ["Ésa 41,8", "Jak 2,23"]}, {"num": "8", "text_hu": "És lakának azon, és építettek azon a te nevednek szentséges hajlékot, mondván:", "ref": ["1Kir 6,27", "1Kir 9,3"]}, {"num": "9", "text_hu": "Amikor veszedelem jövend mireánk, háború, ítélet, döghalál vagy éhség, megállunk e házban előtted (mert a te neved e házban van), és amikor kiáltunk hozzád a mi nyomorúságainkban, hallgass meg és szabadíts meg minket!", "ref": ["1Kir 8,33-39", "2Krón 5,13.14", "2Sám 7,13", "2Móz 20,24"]}, {"num": "10", "text_hu": "És most ímé, az ammoniták, a moábiták és a Seir hegyén lakozók, akiknek földjén nem akarád, hogy általmenjenek az Izráel fiai, mikor Egyiptom földjéből kijöttek, hanem mellettük menének el, és nem pusztíták el őket.", "ref": ["5Móz 2,4.9.19"]}, {"num": "11", "text_hu": "Ímé, ezért azzal fizetnek nékünk, hogy ellenünk jönnek, hogy kiűzzenek a te örökségedből, melyet örökségül adtál nékünk."}, {"num": "12", "text_hu": "Oh, mi Istenünk, nem ítéled-é meg őket? Mert nincsen mibennünk erő e nagy sokasággal szemben, mely ellenünk jön. Nem tudjuk, mit cselekedjünk, hanem csak tereád néznek a mi szemeink.", "ref": ["Zsolt 123,1.2"]}, {"num": "13", "text_hu": "És a júdabeliek mindnyájan állanak vala az Úr előtt gyermekeikkel, feleségeikkel és fiaikkal egyetemben."}, {"num": "14", "text_hu": "Akkor Jaházielre, a Zakariás fiára (ki Benája fia, ki Jéhiel fia, ki Mattániás fia vala, és az Asáf fia közül való lévita vala) az Úrnak lelke szálla a gyülekezet közepette,", "ref": ["1Krón 25,1"]}, {"num": "15", "text_hu": "és monda: Mindnyájan, akik Júdában és Jeruzsálemben lakoztok, és te, Jósafát király, halljátok meg szómat! Így szól az Úr néktek: Ne féljetek és ne rettegjetek e nagy sokaság miatt, mert nem ti harcoltok velük, hanem az Isten."}, {"num": "16", "text_hu": "Holnap szálljatok szembe velük! Ímé, ők a Cic hágóján fognak felmenni, és rájuk találtok a völgynek szélénél, a Jeruel pusztájával szemben."}, {"num": "17", "text_hu": "Nem kell néktek harcolnotok, hanem csak álljatok veszteg, és lássátok az Úrnak szabadítását rajtatok! Júda és Jeruzsálem, ne féljetek és ne rettegjetek! Holnap menjetek ellenük, mert az Úr veletek lesz."}, {"num": "18", "text_hu": "Akkor Jósafát meghajtá fejét a föld felé, s Júda és Jeruzsálem lakói leborulának az Úr előtt, és imádák az Urat."}, {"num": "19", "text_hu": "A kéhátiták fiai közül és a kóriták fiai közül való léviták pedig felállának, hogy az Urat, Izráel Istenét nagy fennszóval dicsérjék.", "ref": ["1Krón 6,1.22.33"]}, {"num": "20", "text_hu": "És reggel felkészülvén, kimenének a Tékoa pusztájára, és mikor kiindulnának onnan, megálla Jósafát, és monda: Halljátok meg szómat, Júda és Jeruzsálemben lakozók! Bízzatok az Úrban, a ti Istentekben, és megerősíttettek. Bízzatok az ő prófétáiban, és szerencsések lesztek.", "ref": ["Ésa 7,9", "1Sám 15,24"]}, {"num": "21", "text_hu": "Tanácsot tartván pedig a néppel, előállítá az Úr énekeseit, hogy dicsérjék a szentség ékességét a sereg előtt menvén, és mondják: Tiszteljétek az Urat, mert örökkévaló az ő irgalmassága!", "ref": ["1Krón 16,34", "Zsolt 136,1-3"]}, {"num": "22", "text_hu": "És amint elkezdették az éneklést és a dicséretet, az Úr ellenséget szerze az Ammon fiai és a moábiták és a Seir hegyén lakozók ellen, akik Júdára jövének, és megverettetének.", "ref": ["Bír 7,22"]}, {"num": "23", "text_hu": "Mert az Ammon és a Moáb fiai a Seir hegyén lakozók ellen támadának, hogy őket levágnák és elvesztenék. És mikor mind elvesztették a Seir hegyén lakozókat, azután egymás elpusztítását segítették elő.", "ref": ["1Sám 14,20"]}, {"num": "24", "text_hu": "A Júda népe pedig méne Mispába a puszta felé, és mikor a sokaság felé fordulának, ímé, csak elesett holttestek valának a földön, és senki sem menekült meg."}, {"num": "25", "text_hu": "Akkor elméne Jósafát és az ő népe, hogy azoknak jószágait megzsákmányolják, és találának náluk temérdek gazdagságot és a holttesteken drága szép ruhákat, melyeket lefosztának róluk, oly sokat, hogy alig vihették el. És harmadnapig kapdosták a zsákmányt, mert felette sok vala."}, {"num": "26", "text_hu": "Negyednapra pedig gyűlének a hálaadásnak völgyébe, mivel az Úrnak ott adának hálákat. Azért azt a helyet hálaadás völgyének nevezék mind e mai napig."}, {"num": "27", "text_hu": "Megtére azért Júdának és Jeruzsálemnek egész népe Jósafáttal, az ő fejedelmükkel egyben, hogy visszamenjen Jeruzsálembe nagy örömmel, mert az Úr megvigasztalta vala őket az ő ellenségeik felett."}, {"num": "28", "text_hu": "És bemenének Jeruzsálembe lantokkal, citerákkal és trombitákkal az Úr házához."}, {"num": "29", "text_hu": "És lőn az Istennek félelme az országok minden királyságain, mikor meghallották, hogy az Úr hadakozott vala az Izráel ellenségei ellen."}, {"num": "30", "text_hu": "Megnyugovék azért a Jósafát országa, és békességet ada néki az ő Istene mindenfelől."}, {"num": "Subtitle", "text_hu": "Jósafát barátkozása Akháziával"}, {"num": "31", "text_hu": "És uralkodék Jósafát Júda felett. Harmincöt esztendős vala, mikor uralkodni kezde, és uralkodék Jeruzsálemben huszonöt esztendeig. És az ő anyjának neve Azuba vala (a Silhi leánya).", "ref": ["1Kir 22,41.42"]}, {"num": "32", "text_hu": "És jára Asának, az ő atyjának útján, el sem távozék attól, cselekedvén azt, ami az Úr szeme előtt kedves dolog vala.", "ref": ["1Kir 15,9-24"]}, {"num": "33", "text_hu": "Csakhogy még a magaslatok nem rontattak le, és a nép nem készítette az ő szívét az ő atyái Istenéhez."}, {"num": "34", "text_hu": "Jósafátnak pedig első és utolsó dolgai, ímé, meg vannak írva Jéhunak, a Hanáni fiának könyvében, aki azokat beírta az Izráel királyainak könyvébe."}, {"num": "35", "text_hu": "Azután Jósafát, a Júda királya megbarátkozék Akháziával, az Izráel királyával, aki gonoszul cselekedett vala.", "ref": ["1Kir 22,52-54"]}, {"num": "36", "text_hu": "Mindazáltal vele megbarátkozék, hogy hajókat készítenének, melyeken Társisba mennének. És a hajókat Esiongáberben készíték.", "ref": ["1Kir 22,49.50"]}, {"num": "37", "text_hu": "Jövendöle azért Eliézer, a Maresából való Dódava fia Jósafát ellen, mondván: Minthogy megbarátkozál Akháziával, az Úr megsemmisíti a te munkádat. És a hajók mind összetörének, és nem mehetének Társisba."}], "21": [{"title": "Jórám gonosz uralkodása"}, {"num": "1", "text_hu": "És meghala Jósafát az ő atyáival egyetemben, és eltemetteték az ő atyáival a Dávid városában. És uralkodék helyette az ő fia, Jórám.", "ref": ["1Kir 22,51"]}, {"num": "2", "text_hu": "És az ő testvérei, a Jósafát fiai ezek valának: Azária, Jéhiel, Zakariás, Azáriás, Mikáel és Sefátja. Ezek mind Jósafátnak, az Izráel királyának fiai voltak."}, {"num": "3", "text_hu": "És adott nékik az ő atyjuk sok ajándékot ezüstben, aranyban és drágaságokban júdabeli megerősített városokkal. De a királyságot Jórámnak adá, mivel ő vala elsőszülötte."}, {"num": "4", "text_hu": "Kezde azért Jórám az ő atyjának királyságában uralkodni, és mikor immár abban megerősödött, az ő testvéreit mind megölé fegyverrel, sőt Izráel fejedelmei közül is némelyeket."}, {"num": "5", "text_hu": "Harminckét esztendős korában kezdett vala uralkodni Jórám, és nyolc esztendeig uralkodék Jeruzsálemben."}, {"num": "6", "text_hu": "És jára az Izráel királyainak útján, amint cselekszik vala az Akháb háznépe, mert az Akháb leányát vette vala magának feleségül, és az Úr szemei előtt gonosz dolgot cselekedék.", "ref": ["2Kir 8,17-19"]}, {"num": "7", "text_hu": "Nem akará mindazáltal az Úr a Dávid házát elveszteni a szövetségért, amelyet Dáviddal kötött, és mivel ígéretet tett vala, hogy szövétneket* ad néki és az ő fiainak minden időben.", "ref": ["2Sám 7,12-13", "1Kir 11,36"]}, {"num": "Subtitle", "text_hu": "Az edomiták elpártolása"}, {"num": "8", "text_hu": "Az ő idejében szakada el Edom Júda keze alól, és királyt választának maguknak.", "ref": ["1Móz 27,40", "2Sám 8,14"]}, {"num": "9", "text_hu": "Elméne ugyan Jórám az ő vezéreivel és a szekerek mind ővele, és felkelvén éjjel, megveré az edomitákat, akik őt körülvették vala, és szekereiknek fejedelmeit.", "ref": ["2Krón 20,10-22"]}, {"num": "10", "text_hu": "Mindazáltal Edom elszakada Júdának keze alól mind e mai napig. Ugyanakkor elszakada Libna is az ő keze alól, mivel elhagyta az Urat, atyái Istenét."}, {"num": "11", "text_hu": "Ő is csináltatott magaslatokat Júda hegyein, és azt művelé, hogy a jeruzsálembeliek paráználkodának, sőt Júdát is felbiztatá erre."}, {"num": "Subtitle", "text_hu": "Illés levele"}, {"num": "12", "text_hu": "Juta pedig azonközben az Illés próféta írása hozzá, mondván: Ezt mondja az Úr, a te atyádnak, Dávidnak Istene: Mivel nem járál a te atyádnak, Jósafátnak útján, sem a Júda királyának, Asának útján,"}, {"num": "13", "text_hu": "hanem járál az Izráel királyainak útján, és azt műveléd, hogy Júda és Jeruzsálem lakói paráználkodjanak, amint az Akháb háza is paráználkodik, annak felette testvéreidet, atyádnak házát megöléd, akik jobbak voltak nálad,"}, {"num": "14", "text_hu": "ímé, az Úr nagy csapást bocsát a te népedre, fiaidra, feleségeidre és minden jószágodra."}, {"num": "15", "text_hu": "Te pedig súlyos betegségbe, bélbajba esel mindaddig, míg a te beled naponként kimegy a betegség miatt."}, {"num": "Subtitle", "text_hu": "Jórám halála"}, {"num": "16", "text_hu": "Felindítá azért az Úr Jórám ellen a filiszteusok és az arábiabeliek elméjét, akik a szerecsenekkel határosok valának."}, {"num": "17", "text_hu": "És feljövének Júda ellen, és megtámadván őt, zsákmányul vivék mindazt a vagyont, ami a király házában található volt, sőt fiait és feleségeit is, és nem maradt néki más fia, csak Joákház, a legkisebbik."}, {"num": "18", "text_hu": "És mindezek után megveré őt az Úr felette nagy bélbajjal, mely gyógyíthatatlan vala."}, {"num": "19", "text_hu": "És ez így volt napról napra egészen a második év végéig, midőn belei kifolytak a betegség miatt, és meghala nagy kínokban. És népe nem égete néki drága illatú fűszereket, mint az ő atyáinak égettek vala.", "ref": ["2Krón 16,14"]}, {"num": "20", "text_hu": "Harminckét esztendős vala, mikor uralkodni kezde, és nyolc esztendeig uralkodék Jeruzsálemben. És mikor minden részvét nélkül kimúla, eltemeték őt a Dávid városába, de nem a királyok sírjába."}], "22": [{"title": "Akházia gonosz uralkodása és halála"}, {"num": "1", "text_hu": "És királlyá tevék Jeruzsálem lakosai helyette az ő legkisebb fiát, Akháziát, mert az idősebbeket mind megölték azok, akik az arábiabeliekkel jöttek vala a táborba. Uralkodék azért Akházia, Jórámnak, a Júda királyának fia.", "ref": ["2Kir 8,24", "2Krón 21,16.17"]}, {"num": "2", "text_hu": "Akházia negyvenkét esztendős volt, mikor királlyá lett, és egy esztendeig uralkodék Jeruzsálemben. Anyjának neve Athália volt (aki az Omri leánya vala)."}, {"num": "3", "text_hu": "Ő is az Akháb házának útjain jára, mert az ő anyja vala néki tanácsadója az istentelen cselekedetre.", "ref": ["2Kir 8,27"]}, {"num": "4", "text_hu": "És gonoszul cselekedék az Úr szemei előtt, miképpen az Akháb háznépe, mert azok voltak tanácsadói atyja halála után az ő veszedelmére."}, {"num": "5", "text_hu": "Sőt azoknak tanácsa után indulva, hadba méne Jórámmal, az Akháb fiával, az Izráel királyával Hazáel ellen, a szíriabeli király ellen Rámóth Gileádba. De a szíriabeliek Jórámot megverék.", "ref": ["2Kir 8,28"]}, {"num": "6", "text_hu": "Visszatért azért Jórám, hogy meggyógyíttassa magát Jezréel városában, mert sebek valának rajta, melyekkel megsebesíttetett Rámában, mikor Hazáel ellen, Szíria királya ellen harcolt. Akházia pedig, Jórámnak, a Júda királyának fia aláméne, hogy meglátogatná Jórámot, az Akháb fiát Jezréelben, mert beteg vala."}, {"num": "7", "text_hu": "Hogy Akházia Jórámhoz méne Isten akaratából, az ő romlása vala, mert odaérkezvén, elméne Jórámmal Jéhu ellen, aki a Nimsi fia volt, akit az Úr felkenetett, hogy kiirtaná az Akháb háznépét.", "ref": ["2Kir 9,1.2", "2Kir 6-10"]}, {"num": "8", "text_hu": "Lőn azért, mikor Jéhu az Akháb házán bosszút álla, rátalált a Júda fejedelmeire és az Akházia testvéreinek fiaira, akik Akháziának szolgálnak vala, és megölé őket.", "ref": ["2Kir 10,13.14"]}, {"num": "9", "text_hu": "Akháziát is keresé, és megfogák őt (ki Samariában rejtőzött vala el), és vivék őt Jéhuhoz, aki megöleté őt. De eltemették, mert ezt mondják róla: Mégis a Jósafát fia volt, aki teljes szívvel keresé az Urat. És nem vala immár senki az Akházia háznépe közül, aki képes lett volna a királyságra.", "ref": ["2Kir 9,27"]}, {"num": "Subtitle", "text_hu": "Athália gyilkossága"}, {"num": "10", "text_hu": "És Athália, az Akházia anyja, látván, hogy az ő fia meghalt, felkele, és megölé a Júda háznépének minden királyi sarját.", "ref": ["2Kir 11,1-3"]}, {"num": "11", "text_hu": "De Jósabát, a király leánya vevé Joást, az Akházia fiát, és kivivé őt titkon a király fiai közül, akik megölettek, és elrejté őt és az ő dajkáját az ágyasházban. És elrejté őt Jósabát – a Jórám király leánya, aki a Jójada pap felesége volt, (mert Akháziának húga vala) – Athália elől, hogy őt meg ne ölhesse.", "ref": ["2Krón 24,1"]}, {"num": "12", "text_hu": "És náluk vala az Úr házában elrejtve hat esztendeig. Athália pedig uralkodék az ország felett."}], "23": [{"title": "Jójada Joást királlyá teszi"}, {"num": "1", "text_hu": "A hetedik esztendőben pedig felbátorodván Jójada, szövetséget kötött a századosokkal, Azáriával, a Jérohám fiával, Ismáellel, a Jóhanán fiával, Azáriával, az Obed fiával, Maaséjával, az Adája fiával és Elisafáttal, a Zikri fiával,", "ref": ["2Kir 11,4-12"]}, {"num": "2", "text_hu": "akik Júda országát körüljárván, összegyűjték Júdának minden városaiból a lévitákat és az Izráel családfőit, és jövének Jeruzsálembe."}, {"num": "3", "text_hu": "Szövetséget tőn pedig mind az egész gyülekezet a királlyal az Isten házában, minekutána Jójada ekképpen szólott nékik: Ímé, a király fia fog uralkodni, amint az Úr szólott volt a Dávid fiairól.", "ref": ["2Sám 7,12.16", "1Kir 11,36"]}, {"num": "4", "text_hu": "Azért ez az a dolog, amit cselekednetek kell: Harmadrész közületek, akik a szombatra szoktatok feljönni a papok és a léviták közül, ajtónálló legyen!"}, {"num": "5", "text_hu": "Harmadrész a király házánál és harmadrész a főkapunál álljon! Az egész nép pedig legyen az Úr házának pitvariban!*"}, {"num": "6", "text_hu": "Senki ne menjen be az Úr házába, hanem csak a papok és akik szolgálnak a léviták közül, csak ők menjenek be, mert szent dologra rendeltettek. Az egész nép tartsa magát az Úr parancsolatához!"}, {"num": "7", "text_hu": "És a léviták vegyék körül a királyt, fegyvere mindenkinek kezében legyen, és ha valaki bemenne a házba, ott megölettessék! És a király mellett legyetek, mikor bemegy, és mikor kijön!"}, {"num": "8", "text_hu": "És mind a szerint cselekedének a léviták és az egész Júda, amint Jójada pap megparancsolá, és ki-ki maga mellé vevé az ő embereit, mindazokat, akik felmennek vala a szombatra, mind, akik kijőnek vala szombaton, mert Jójada pap nem ereszté el a csapatokat."}, {"num": "9", "text_hu": "És Jójada pap a századosoknak azokat a dárdákat, pajzsokat és páncélokat adá, amelyek Dávid királyéi voltak, amelyek az Isten házában valának."}, {"num": "10", "text_hu": "És állítá az egész népet, mindenkinek fegyvere kezében lévén, a ház jobb oldalától fogva a ház bal oldaláig az oltár mellett és a ház mellett a király körül."}, {"num": "11", "text_hu": "Akkor kihozák a király fiát, és reátevék a koronát és a bizonyságtételt, és királlyá tevék őt, és megkenék őt Jójada és az ő fiai, mondván: Éljen a király!"}, {"num": "Subtitle", "text_hu": "Atháliát megölik"}, {"num": "12", "text_hu": "Mikor pedig meghallotta Athália a futkosó nép szavát, akik a királyt dicsérik vala, akkor ő is felméne a nép közé az Úr házába."}, {"num": "13", "text_hu": "És mikor látta, hogy a király az ő oszlopánál áll a bejáratnál, s a fejedelmek és a trombitások a király mellett vannak, és hogy az egész föld népe örül, trombitál, s az énekesek a zengő szerszámokkal énekelnek, akik tudósok valának az isteni dicséretben, megszaggatá Athália az ő ruháit, és monda: Árulás, árulás!", "ref": ["2Kir 23,3"]}, {"num": "14", "text_hu": "És kiküldé Jójada pap a századosokat, a sereg elöljáróit, mondván nékik: Vezessétek ki a rendek között! És ha valaki utána menne, fegyverrel ölettessék meg! Mert ezt mondja vala a pap: Ne öljétek meg őt az Úr házában!", "ref": ["2Kir 11,15"]}, {"num": "15", "text_hu": "Helyet adának azért néki, hogy kimehessen, és mikor jutott volna a király háza felé a lovak kapujáig, ott megölték őt.", "ref": ["2Móz 21,14"]}, {"num": "Subtitle", "text_hu": "A Baál-kultusz eltörlése"}, {"num": "16", "text_hu": "Szövetséget tőn pedig Jójada ő maga között, az egész nép között és a király között, hogy ők az Úr népei legyenek."}, {"num": "17", "text_hu": "És beméne az egész sokaság a Baál házába, és azt elrontá, és annak mind oltárait, mind bálványait összetöré. Mattánt pedig, a Baál papját az oltárok előtt ölék meg.", "ref": ["2Krón 21,11", "2Krón 22,3.4", "2Kir 11,18", "5Móz 13,9"]}, {"num": "18", "text_hu": "És gondviselőket állíta Jójada az Úr házába a lévitai papok által, akiket Dávid csoportokba osztott az Úr házában, hogy áldoznának égőáldozatokkal az Úrnak – amint a Mózes törvényében megíratott – nagy vigassággal és énekszóval a Dávid rendelése szerint.", "ref": ["1Krón 24,3-19", "1Krón 25,1.8"]}, {"num": "19", "text_hu": "És állítá az ajtónállókat az Úr házának kapuihoz, hogy be ne mehessen, aki tisztátalan bármely dolog által.", "ref": ["1Krón 26,1-19"]}, {"num": "20", "text_hu": "Azután maga mellé vevé a századosokat és a főembereket és akik a nép felett uralkodnak, s az egész ország népét, és kivezetvén a királyt az Úr házából, bemenének a király házának felső kapuján, és ülteték a királyt a királyi székbe."}, {"num": "21", "text_hu": "És örvendezett a föld minden népe, és a város is megnyugovék, minekutána Atháliát megölék fegyverrel."}], "24": [{"title": "Joás király dicséretes tettei"}, {"num": "1", "text_hu": "Hét esztendős vala Joás, mikor uralkodni kezde, és uralkodék Jeruzsálemben negyven esztendeig. Az ő anyjának neve Sibia vala (Beersebából).", "ref": ["2Kir 11,21", "2Kir 12,1"]}, {"num": "2", "text_hu": "És cselekedék Joás az Úr előtt kedves dolgot Jójada papnak teljes életében."}, {"num": "3", "text_hu": "Vett pedig néki Jójada két feleséget, és nemze fiakat és leányokat."}, {"num": "4", "text_hu": "Ezek után elvégezé magában Joás, hogy megújítja az Úrnak házát."}, {"num": "5", "text_hu": "És összehívatá a papokat és a lévitákat, és monda nékik: Menjetek el a Júda városaiba, és szedjetek az Izráel népétől fejenként pénzt, hogy a ti Istenetek háza esztendőnként kijavíttassék! Ti pedig siessetek e dologgal! De a léviták nem sietének."}, {"num": "6", "text_hu": "Akkor hívatá a király Jójadát, a papi fejedelmet, és monda néki: Miért nem gondoltál a lévitákra, hogy behozzák Júdából és Jeruzsálemből az ajándékot, amelyet rendelt Mózes, az Úr szolgája és az Izráel gyülekezete a gyülekezet sátorához?", "ref": ["2Móz 30,11-16"]}, {"num": "7", "text_hu": "Mert az istentelen Athália és az ő fiai elpusztították az Isten házát, és mindazt, ami az Úr házának vala szentelve, a bálványokra költötték.", "ref": ["2Krón 22,3.10"]}, {"num": "8", "text_hu": "És mikor parancsolt a király, csinálának egy ládát, melyet az Úr házának kapuja előtt helyezének el kívül."}, {"num": "9", "text_hu": "És kihirdeték Júdában és Jeruzsálemben, hogy hozzák el az Úrnak az ajándékot, amelyet az Isten szolgája, Mózes parancsolt a pusztában Izráelnek."}, {"num": "10", "text_hu": "Akkor a vezérek mindnyájan és az egész nép örömmel vivék az ő ajándékaikat, és veték a ládába, míg megtelék."}, {"num": "11", "text_hu": "És időnként a léviták által elviteték a ládát a király gondviselőjéhez, és mikor látták, hogy sok pénz van benne, eljövén a király íródeákja és a főpap választott embere, kiüríték a ládát, s azután ismét visszavitték helyére. Ezt művelék időnként, és nagy összeg pénzt gyűjtének."}, {"num": "12", "text_hu": "És adá azt a király és Jójada az Úr háza körül való munka felügyelőjének. És fogadának favágókat és ácsokat az Úr házának újítására, vas- és rézműveseket is az Úr házának megerősítésére."}, {"num": "13", "text_hu": "Munkálkodának azért a művesek, és az ő kezük által a kijavítás előrehaladt, s az Úrnak házát előbbi állapotába helyezék, és megerősíték azt."}, {"num": "14", "text_hu": "Mikor pedig elvégezték, a megmaradt pénzt vivék a királynak és Jójadának, melyből csinálának az Úr háza számára edényeket, az isteni tisztelet és áldozat számára kanalakat s arany- és ezüstedényeket. És áldozának vala égőáldozatokkal szüntelen az Úrnak házában Jójadának teljes életében.", "ref": ["2Krón 23,18-20"]}, {"num": "15", "text_hu": "Megvénhedék pedig Jójada, és megelégedvén életével, meghala. Százharminc esztendős korában hala meg."}, {"num": "16", "text_hu": "És eltemeték őt a Dávid városában a királyok között, mivel kedves dolgot cselekedett vala Izráelben mind Istennel s mind az ő házával."}, {"num": "Subtitle", "text_hu": "Joás bálványozása"}, {"num": "17", "text_hu": "Minekutána pedig meghala Jójada, eljövének a Júda fejedelmei, és meghajták magukat a király előtt. A király pedig hallgatott reájuk."}, {"num": "18", "text_hu": "És elhagyák az Úrnak, atyáik Istenének házát, és szolgálának az Aseráknak és bálványoknak, mely vétkük miatt lőn az Úrnak haragja Júda és Jeruzsálem ellen.", "ref": ["2Krón 21,11"]}, {"num": "19", "text_hu": "És külde hozzájuk prófétákat, hogy visszatérítenék őket az Úrhoz, akik bizonyságot tevének ellenük, de nem hallgattak reájuk."}, {"num": "20", "text_hu": "Az Isten lelke pedig felindítá Zakariást, a Jójada pap fiát, aki felálla a nép között, és monda nékik: Ezt mondja az Isten: Miért szegtétek meg az Úrnak parancsolatait? Mert az nem használ néktek. Ha elhagytátok az Urat, ő is elhagy titeket."}, {"num": "21", "text_hu": "Amazok pedig reátámadván, ott az Úr háza pitvarában* megkövezék őt a király parancsolatából.", "ref": ["Mt 23,35"]}, {"num": "22", "text_hu": "És nem emlékezék meg Joás király a jótéteményről, amellyel annak atyja, Jójada vala őhozzá éltében, hanem megöleté a fiát. Mikor pedig meghalna, ezt mondá: Látja az Úr, és bosszút áll!", "ref": ["2Krón 23,1-11"]}, {"num": "Subtitle", "text_hu": "Joás büntetése és halála"}, {"num": "23", "text_hu": "És már az esztendő elmúltával feljöve ellene Szíria királyának serege, és méne Júdára és Jeruzsálemre, és kiirtották a népnek minden vezéreit a nép közül, és minden zsákmányukat küldék Damaszkuszba a királynak."}, {"num": "24", "text_hu": "Mert noha kevés emberrel jött vala rájuk a szíriabeli had, mindazáltal az Úr kezükbe adá Júdának nagy seregét, mivel az Urat, atyáiknak Istenét elhagyták. És Joáson is bosszút állának."}, {"num": "25", "text_hu": "És mikor tőle elmentek (súlyos betegségben hagyták hátra), pártot ütének ellene az ő szolgái a Jójada pap fiának haláláért, és megölék őt ágyában, és meghala. És eltemeték őt a Dávid városában, de nem temeték őt a királyok sírjába."}, {"num": "26", "text_hu": "Ezek ütöttek ellene pártot: Zabád, az ammonbeli Simeát asszony fia és Józabád, a moábbeli Simrith fia."}, {"num": "27", "text_hu": "Az ő fiai és alatta az adónak megszaporodása s az Isten házának kijavítása, ímé, meg vannak írva a királyok könyvének magyarázatában. Uralkodék helyette az ő fia, Amásia.", "ref": ["2Kir 12,1-18"]}], "25": [{"title": "Amásia uralkodása Júdában"}, {"num": "1", "text_hu": "Huszonöt esztendős korában kezdett Amásia uralkodni, és huszonkilenc esztendeig uralkodék Jeruzsálemben. Az ő anyjának neve Jéhoaddán vala (Jeruzsálemből való).", "ref": ["2Kir 14,1"]}, {"num": "2", "text_hu": "És kedves dolgot cselekedék az Úr előtt, de nem tiszta szívből."}, {"num": "3", "text_hu": "Lőn pedig azután, hogy országában megerősödék, megölé az ő szolgáit, akik a királyt, az ő atyját megölték vala.", "ref": ["2Krón 24,25.26"]}, {"num": "4", "text_hu": "De azoknak fiait nem öleté meg, hanem a szerint cselekedék, amint a törvényben, a Mózes könyvében megíratott, amelyben az Úr parancsolt volt, mondván: Meg ne ölettessenek az atyák a fiakért, és a fiak se ölettessenek meg az atyákért, hanem ki-ki az ő saját bűnéért ölettessék meg!", "ref": ["5Móz 24,16"]}, {"num": "5", "text_hu": "Összegyűjté annak felette Amásia a Júda népét, és választa közülük a nemzetségek szerint egész Júdában és Benjáminban ezredeseket és századosokat. És megszámlálá őket a húsz esztendősöktől fogva, és akik feljebb valának, és talála azok közül válogatott fegyverfoghatókat, kopjásokat és pajzsosokat, háromszázezret."}, {"num": "6", "text_hu": "Annak felette az izráeliták közül százezer erős vitézt fogadott fel száz talentum ezüstön."}, {"num": "7", "text_hu": "Eljöve pedig az Isten embere őhozzá, mondván: Oh, király! Ne menjen el teveled Izráel serege, mert az Úr nem lesz Izráellel, Efraim minden fiaival."}, {"num": "8", "text_hu": "Ha nem hiszed, ám menj el, készülj a viadalhoz! De megver az Isten téged az ellenség előtt, mert az Isten hatalmában van mind a segítség, mind a megveretés.", "ref": ["1Sám 2,6"]}, {"num": "9", "text_hu": "Akkor monda Amásia az Isten emberének: De mit tegyünk a száz talentum ezüsttel, amelyet Izráel seregének adtam? És felele az Isten embere: Az Úr néked annál sokkal többet adhat."}, {"num": "10", "text_hu": "Kiválasztá azért Amásia azt a sereget, amely Efraimból jött vala őhozzá, hogy mennének helyükre, mely dologért igen megharagvának a Júda népére, és felgerjedt haraggal tértek vissza helyeikre."}, {"num": "11", "text_hu": "Amásia pedig felbátorodván, elindítá népét, és méne a Sós-völgybe, és megvere a Seir fiai közül tízezret.", "ref": ["2Krón 20,10-22"]}, {"num": "12", "text_hu": "És Júda fiai tízezret élve fogtak el, akiket egy magas kőszikla tetejére vivének, és letaszították őket a magas kőszikláról, és mindnyájan összeroncsoltattak."}, {"num": "13", "text_hu": "Annak a seregnek fiai pedig, akiket visszakülde Amásia, hogy ne menjenek ővele hadba, Júdának városaira ütének Samariától fogva mind Bethóronig. És levágván háromezret azok közül, nagy zsákmányt vivének el."}, {"num": "14", "text_hu": "Lőn azután, hogy Amásia megtére az edomiták megveréséből, a Seir fiainak isteneit elhozá, és Isten gyanánt tisztelé azokat, akik előtt magát meghajtja vala, és nékik jó illatot gerjeszte."}, {"num": "15", "text_hu": "Ezért megharaguvék az Úr Amásiára, és prófétát külde hozzá, aki monda néki: Miért imádod annak a népnek isteneit, akik nem szabadíthatták meg az ő népüket a te kezedből?"}, {"num": "16", "text_hu": "Lőn pedig, mikor ekképpen szólott volna néki, monda néki a király: Vajon te tanácsosa vagy-é a királynak? Hallgass, mert rosszul jársz. Megszűnék azért a próféta, minekutána ezt mondotta volna: Látom, hogy az Isten el akar téged veszteni, mivel ezt műveléd, és tanácsomat nem fogadád meg.", "ref": ["2Krón 24,20.21", "5Móz 28,15-59"]}, {"num": "17", "text_hu": "Amásia pedig, a Júda királya tanácsot tartván, követet külde Joáshoz, a Joákház fiához, aki Jéhunak fia vala, az Izráel királyához, mondván: Nosza, szálljunk szembe egymással!", "ref": ["2Kir 13,1.10"]}, {"num": "18", "text_hu": "Akkor Joás, az Izráel királya ilyen választ ada Amásiának, a Júda királyának: A Libánus hegyén való tövis külde a Libánuson való cédrusfához, mondván: Add a te leányodat az én fiamnak feleségül, eközben azonban arra menvén egy fenevad, amely a Libánuson lakik vala, eltapodá azt a tövist."}, {"num": "19", "text_hu": "Te magadban így gondolkodtál: Megveréd az edomitákat, azért fuvalkodtál fel magadban, hogy dicsekedjél. Kérlek, maradj otthon, miért szereznél magadnak veszedelmet, hogy te és Júda elvesszen általam."}, {"num": "20", "text_hu": "De Amásia nem nyugodhatott, mert Isten elvégezte vala, hogy az ellenség kezébe adja őket, mivel az edomiták isteneit keresték."}, {"num": "21", "text_hu": "Felindula azért Joás, az Izráel királya, és szembeszállának egymással ő és Amásia, a Júda királya Béth-Semesnél, amely Júdában van."}, {"num": "22", "text_hu": "És Júda megveretteték Izráel által, és elmenekülének mindnyájan sátoraikba."}, {"num": "23", "text_hu": "Amásiát pedig, a Júda királyát, a Joás fiát, aki Joákház fia volt, Joás, az Izráel királya elfogá Béth-Semesben, és vivé őt Jeruzsálembe, és Jeruzsálem kőfalát lerontá az Efraim-kaputól fogva mind a szeglet kapujáig négyszáz singnyire."}, {"num": "24", "text_hu": "És az aranyat, az ezüstöt és mindenféle edényeket, amelyek az Isten házában, az Obed-Edom birtokában találtatának, és a király házának kincseit s a kezesek fiait mind Samariába vivé.", "ref": ["1Krón 26,15"]}, {"num": "25", "text_hu": "Amásia, a Joás fia, a Júda királya, minekutána meghala Joás, a Joákház fia, az Izráel királya, még tizenöt esztendeig éle."}, {"num": "26", "text_hu": "Amásiának pedig többi dolgai, az elsők és utolsók, avagy nincsenek-é megírva a Júda és az Izráel királyainak könyvében?", "ref": ["2Kir 14,1-17"]}, {"num": "27", "text_hu": "Azon időtől fogva pedig, hogy Amásia az Úrtól elszakada, összeesküvést szőttek ellene Jeruzsálemben. És elmeneküle Lákisba, de utána küldöttek Lákisba, és megölték ott őt."}, {"num": "28", "text_hu": "És elhozák onnét lovakon, és eltemeték őt az ő atyáival Júdának városában.", "ref": ["2Krón 24,25"]}], "26": [{"title": "Uzziás (Azariás) kezdetben jól és sikeresen uralkodik"}, {"num": "1", "text_hu": "Akkor előhozván az egész Júda nemzetsége Uzziást (ki tizenhat esztendős vala), királlyá tevék őt az ő atyja, Amásia helyett.", "ref": ["2Kir 14,21.22"]}, {"num": "2", "text_hu": "Ő építé meg Elótot, és csatolta ismét Júdához, minekutána Amásia király meghalt az ő atyáival egyben."}, {"num": "3", "text_hu": "Tizenhat esztendős korában kezdett vala uralkodni Uzziás, és ötvenkét esztendeig uralkodék Jeruzsálemben. Az ő anyjának neve Jékólia vala (Jeruzsálemből való)."}, {"num": "4", "text_hu": "És az Úr előtt kedves dolgot cselekedék, amint az ő atyja, Amásia is cselekedett vala."}, {"num": "5", "text_hu": "És keresi vala az Istent Zakariás próféta idejében, aki az isteni látásokban értelmes vala. És mindaddig, míg az Urat keresé, jó előmenetelt adott néki Isten,", "ref": ["2Krón 24,2"]}, {"num": "6", "text_hu": "mert kimenvén, hadakozék a filiszteusok ellen, és a Gát kerítését, a Jabné kerítését és az Asdód kerítését letöré, és építe városokat Asdódban és a filiszteusok tartományában."}, {"num": "7", "text_hu": "És megsegéllé őt az Isten a filiszteusok ellen és az arábiabeliek ellen, akik lakoznak vala Gúr-Baálban és Meunimban."}, {"num": "8", "text_hu": "És adának az ammoniták Uzziásnak ajándékot, és elterjede az ő híre Egyiptomig, mert felette igen megnevekedett az ő hatalma."}, {"num": "9", "text_hu": "És építe Uzziás tornyokat Jeruzsálemben a szeglet kapuja felett, a völgy kapuja felett és a szegletek felett, és igen megerősítteté azokat."}, {"num": "10", "text_hu": "A pusztában is tornyokat épített, és sok kutat ásatott, mert sok nyája vala mind a völgyekben, mind a lapályon, és szántó-vető szolgái, vincellérei* a hegyeken és Kármelben, mert a földművelést kedvelte."}, {"num": "11", "text_hu": "Uzziásnak hadakozó serege is vala, amely harcba mehetett csapatonként, amint megszámláltatott Jéhiel íródeák és Maaséja elöljáró által Hanániás vezetése alatt, aki a király vezérei közül való."}, {"num": "12", "text_hu": "A családfők egész száma a hadakozó vitézek között kétezer-hatszáz vala."}, {"num": "13", "text_hu": "És az ő kezük alatt levő hadakozó sereg háromszázhétezer-ötszáz harcosból állott, akik képesek valának megsegíteni a királyt ellenségei ellen.", "ref": ["2Krón 25,5"]}, {"num": "14", "text_hu": "És készíttete Uzziás nékik, az egész sereg számára pajzsokat, kopjákat, sisakokat, páncélokat, íveket és parittyába való köveket."}, {"num": "15", "text_hu": "Készíttete annak felette Jeruzsálemben értelmes mesteremberek által gépezeteket a tornyok tetején és a kőfal szegletein nyilaknak és nagy köveknek kihajigálására. És az ő híre messzire elterjede, mert csudálatosan megsegítteték, míglen megerősödék."}, {"num": "Subtitle", "text_hu": "Uzziás bűne és büntetése"}, {"num": "16", "text_hu": "Mikor pedig ilyen módon megerősödött volna, felfuvalkodék, hogy megfertőztetné magát, és vétkezék az Úr ellen, az ő Istene ellen. Beméne az Úr templomába, hogy a füstölő oltáron füstölne."}, {"num": "17", "text_hu": "És beméne őutána Azáriás pap és vele az Úr papjai nyolcvanan, igen erősek.", "ref": ["1Krón 6,10"]}, {"num": "18", "text_hu": "És ellene állának Uzziás királynak, és mondának néki: Uzziás! Nem a te dolgod az Úrnak füstölni, hanem az Áron pap fiaié, akik felszenteltetének, hogy füstöljenek. Menj ki e szent helyből, mert igen vétkeztél, és dicsőségedre nem leend az Úr Istentől.", "ref": ["2Móz 30,7", "4Móz 3,10"]}, {"num": "19", "text_hu": "És megharaguvék Uzziás, akinek kezében vala a füstölő szerszám, hogy füstölne, és mikor haragudnék a papokra, bélpoklosság támada a homlokán ott a papok előtt az Úr házában, a füstölő oltár előtt."}, {"num": "20", "text_hu": "És mikor tekintett volna őreá Azáriás főpap és vele mind a többi papok, láták a bélpoklosságot az ő homlokán, és elűzék őt onnét, sőt maga is sietett kimenni, mert az Úr megverte vala őt."}, {"num": "21", "text_hu": "És lőn Uzziás király halála napjáig bélpoklos. És lakik vala egy elkülönített házban bélpoklosan, mert az Úr házából kivettetett vala. És Jótám, az ő fia vala a király házában, aki ítélkezék az ország népe felett.", "ref": ["2Kir 15,5"]}, {"num": "22", "text_hu": "Uzziásnak pedig első és utolsó dolgait megírta Ésaiás próféta, az Ámós fia.", "ref": ["Ésa 6,1"]}, {"num": "23", "text_hu": "És meghala Uzziás az ő atyáival egyben, és eltemeték őt az ő atyáival a temetőbe, amely a királyoké vala, mert ezt mondják felőle: Bélpoklos volt. És uralkodék helyette Jótám, az ő fia."}], "27": [{"title": "Jótám jó és sikeres uralkodása"}, {"num": "1", "text_hu": "Huszonöt esztendős vala Jótám, mikor uralkodni kezde, és tizenhat esztendeig uralkodék Jeruzsálemben. Az ő anyjának neve Jérusa vala (a Sádók leánya).", "ref": ["2Kir 15,32.33"]}, {"num": "2", "text_hu": "És kedves dolgot cselekedék az Úr előtt, mint az ő atyja, Uzziás is cselekedett vala, csakhogy nem méne az Úr templomába. A nép azonban tovább is vétkezék."}, {"num": "3", "text_hu": "Ő építé meg az Úr házának felső kapuját, a vár kőfalán is sokat építe."}, {"num": "4", "text_hu": "Annak felette a Júda hegyes földjén városokat építe, és a ligetekben palotákat és tornyokat építe."}, {"num": "5", "text_hu": "Ő is hadakozott az Ammon fiainak királyai ellen, akiket megvere. És adának néki az Ammon fiai azon esztendőben száz talentum ezüstöt s tízezer véka búzát és tízezer véka árpát. Ezt fizették néki az Ammon fiai a második és harmadik esztendőben is.", "ref": ["2Krón 20,1.22.23", "2Krón 26,8"]}, {"num": "6", "text_hu": "És hatalmassá lőn Jótám, mert útjában az Úr előtt, az ő Istene előtt járt."}, {"num": "7", "text_hu": "Jótámnak pedig több dolgait, minden hadakozásait és útjait, ímé, megírták az Izráel és a Júda királyainak könyvében.", "ref": ["2Kir 15,32-38"]}, {"num": "8", "text_hu": "Huszonöt esztendős korában kezdett uralkodni, és tizenhat esztendeig uralkodék Jeruzsálemben."}, {"num": "9", "text_hu": "És elaluvék Jótám az ő atyjával, és eltemeték őt a Dávid városában. És uralkodék Akház, az ő fia helyette."}], "28": [{"title": "Akház istentelen uralkodása"}, {"num": "1", "text_hu": "Húsz esztendős volt Akház, mikor uralkodni kezdett, és tizenhat esztendeig uralkodék Jeruzsálemben, és nem cselekedék kedves dolgot az Úr előtt, mint Dávid, az ő atyja.", "ref": ["2Kir 16,1-19"]}, {"num": "2", "text_hu": "Hanem az Izráel királyainak útján járt, és öntött bálványokat is csináltatott a Baál tiszteletére."}, {"num": "3", "text_hu": "Annak felette tömjéneze a Hinnom fiának völgyében. Fiait is megégeté tűzben a pogányok utálatosságai szerint, akiket az Úr az Izráel fiai elől kiűzött volt.", "ref": ["2Krón 33,6", "5Móz 18,9-12"]}, {"num": "4", "text_hu": "Áldozék és tömjéneze a magaslatokon is, a halmokon is és minden zöld fa alatt.", "ref": ["2Kir 16,4"]}, {"num": "5", "text_hu": "Ezért az Úr, az ő Istene adá őt a szíriabeli király kezébe, és őt igen megverék, és sok foglyot hurcolának el őtőle, akiket Damaszkuszba vivének. Sőt még az Izráel királya kezébe is adaték, és az is igen megveré őt."}, {"num": "6", "text_hu": "Mert Pékah, a Rémália fia Júdában egy nap levága százhúszezer embert, mind vitézeket, mivel elhagyták az Urat, atyáik Istenét.", "ref": ["2Kir 16,5-8", "Ésa 7,1"]}, {"num": "7", "text_hu": "Annak felette az efraimbeli vitéz Zikri megölé Maásiát, a király fiát, Azrikámot, az ő házának gondviselőjét és Elkánát, aki a király után második vala."}, {"num": "8", "text_hu": "És elvivének az Izráel fiai az ő atyjukfiai közül kétszázezer asszonyt, fiút, leányt, és nagy vagyont rablának el tőlük, és azzal a zsákmánnyal mennek vala Samariába.", "ref": ["2Krón 25,21-24"]}, {"num": "Subtitle", "text_hu": "Odéd próféta"}, {"num": "9", "text_hu": "Vala pedig ott az Úrnak egy prófétája, akinek neve Odéd, aki eleibe menvén a hadnak, amely Samariába megy vala, monda nékik: Ímé, mivel az Úrnak, atyáitok Istenének haragja Júda ellen felgerjedett, őket kezetekbe adta, és ti sokat megölétek közülük haragotokban, amely szintén az égig felhatott."}, {"num": "10", "text_hu": "És immár arra gondoltok, hogy Júdának és Jeruzsálemnek fiait megalázzátok, hogy néktek szolgáitok és szolgálóleányitok legyenek. Avagy ezáltal nem teszitek-é magatokat bűnösökké az Úrnál, a ti Isteneteknél?"}, {"num": "11", "text_hu": "Azért halljátok meg szómat: Vigyétek vissza a ti atyátokfiai közül való foglyokat, akiket idehoztatok! Különben az Úrnak nagy haragja lészen rajtatok."}, {"num": "12", "text_hu": "Akkor felkelének némelyek az Efraimból való vezérek közül: Azáriás, a Jóhanán fia, Berékiás, a Mesillemót fia, Ezékiás, a Sallum fia és Amása, a Hadlai fia azok ellen, akik a viadalból jőnek vala."}, {"num": "13", "text_hu": "És mondának nékik: Ne hozzátok ide be a foglyokat, mert felette igen nagy bűn lesz az, amit akartok művelni, és ezzel a mi bűneinket és vétkeinket megsokasítjátok. Mert e nélkül is sok bűnünk van, és felgerjedt a harag Izráel ellen."}, {"num": "14", "text_hu": "Ott hagyá azért a sereg a foglyokat és a zsákmányt a vezérek és az egész gyülekezet előtt."}, {"num": "15", "text_hu": "És felállának a név szerint megnevezett férfiak, s felvevék a foglyokat, és akik mezítelenek valának közülük, felöltözteték a zsákmányból. Felöltözteték azokat, sarukat is adának lábaikra, ételt és italt is adának nékik, sőt meg is kenék őket, és a gyengélkedőket szamarakra helyezék, és vivék őket a pálmafák városába, Jerikóba, az ő atyjukfiaihoz. Azután megtérének Samariába."}, {"num": "Subtitle", "text_hu": "Isten büntetései Akházon"}, {"num": "16", "text_hu": "Az időben külde Akház király az asszíriabeli királyhoz, hogy megsegítené őt.", "ref": ["2Kir 16,7-11"]}, {"num": "17", "text_hu": "Mert még az edomiták is eljöttek vala, és a júdabeliek közül sokat levágának, vagy rabságba hurcolának.", "ref": ["2Krón 21,10"]}, {"num": "18", "text_hu": "A filiszteusok is mind ellepék a lapályon való városokat és Júdának dél felől való részét, és elfoglalák Béth-Semest, Ajalont, Gederótot, Sókot és annak faluit, Timnát és annak faluit, Gimzót és annak faluit, és ott laknak vala."}, {"num": "19", "text_hu": "Mert az Úr megalázta Júdát Akházért, az Izráel királyáért, mert arra indítá Júdát, hogy vétkezzék az Úr ellen."}, {"num": "20", "text_hu": "Eljöve azért őellene Tiglát-Piléser, Asszíria királya, aki sanyargatá őt, és nem segítette meg."}, {"num": "21", "text_hu": "Mert Akház kifosztá az Úr házát, a királyét, a fejedelmekét, és az asszíriabeli királynak adá. De azért nem lőn néki segítségére."}, {"num": "22", "text_hu": "Sőt még a szorongattatás idejében is tovább vétkezék az Úr ellen. Ilyen vala Akház király."}, {"num": "23", "text_hu": "Mert áldozék Damaszkusz isteneinek, akik őt megverték vala, ezt mondván: Mivel Szíria királyainak istenei megsegítik őket, azért én is azoknak áldozom, hogy segéljenek engem is, holott mind néki, mind az egész Izráelnek azok okozták romlását.", "ref": ["2Kir 16,12-18"]}, {"num": "24", "text_hu": "És összehordá Akház az Isten házának edényeit, és összetöré az Isten házának edényeit, és az Úr házának ajtait bezárá, és csinála a maga számára oltárokat Jeruzsálemnek minden szegletén."}, {"num": "25", "text_hu": "Júdának minden városaiban is magaslatokat építe, hogy az idegen isteneknek tömjénezzen, és haragra ingerlé az Urat, atyái Istenét."}, {"num": "26", "text_hu": "Az ő több dolgai pedig és útjai, úgy az elsők, mint utolsók, ímé, meg vannak írva a Júda és az Izráel királyainak könyvében."}, {"num": "27", "text_hu": "Meghala pedig Akház az ő atyáival, és eltemeték őt Jeruzsálem városában, mert nem vivék őt az Izráel királyainak sírjába. És uralkodék az ő fia, Ezékiás őhelyette.", "ref": ["2Krón 21,20"]}], "29": [{"title": "Ezékiás helyreállítja az istentiszteletet"}, {"num": "1", "text_hu": "Ezékiás huszonöt esztendős korában kezdett uralkodni, és uralkodék huszonkilenc esztendeig Jeruzsálemben. Az ő anyjának neve vala Abija (a Zakariás leánya).", "ref": ["2Kir 18,1-10"]}, {"num": "2", "text_hu": "És kedves dolgot cselekedék az Úr előtt, mind a szerint, amint Dávid, az ő atyja is cselekedett vala.", "ref": ["1Kir 15,5"]}, {"num": "3", "text_hu": "És az ő királyságának első esztendejében, az első hónapban kinyitá az Úr házának ajtait, és azokat megújíttatá.", "ref": ["2Krón 28,24"]}, {"num": "4", "text_hu": "És egybehívatá a papokat és a lévitákat, és összegyűjté őket a napkelet felől való utcában."}, {"num": "5", "text_hu": "És monda nékik: Hallgassatok meg engem, léviták! Most szenteljétek meg magatokat, az Úrnak, atyáitok Istenének házát is szenteljétek meg, és hordjatok ki minden tisztátalanságot a szent helyről!", "ref": ["2Kir 16,10-14"]}, {"num": "6", "text_hu": "Mert vétkeztek a mi atyáink, és az Úr előtt, a mi Istenünk előtt gonoszul cselekedének, és elhagyták őt, az Úr sátorától elfordították arcukat, hátat fordítván annak.", "ref": ["2Krón 28,2-4.22.23", "Jer 2,27"]}, {"num": "7", "text_hu": "A tornác ajtait is bezárták, a szövétnekeket* eloltották, és füstölőszert nem füstölögtettek, és égőáldozatot nem áldoztak az Izráel Istenének a szent helyen."}, {"num": "8", "text_hu": "És ezért volt az Úrnak haragja Júdán és Jeruzsálemen, és adta volt őket rabságra és pusztulásra és kigúnyoltatásra, amint ti magatok is látjátok.", "ref": ["2Krón 28,8.19"]}, {"num": "9", "text_hu": "És ímé, a mi atyáink fegyver által hullottak el, fiaink, leányaink és feleségeink fogságba vitettek e dolog miatt."}, {"num": "10", "text_hu": "Most azért elvégeztem magamban, hogy az Úrral, Izráel Istenével szövetséget szerzek, hogy haragját tőlünk elfordítsa."}, {"num": "11", "text_hu": "Fiaim, most ne tévelyegjetek! Mert az Úr választott titeket, hogy őelőtte állván, néki szolgáljatok, hogy szolgái legyetek néki, és jó illatot szerezzetek.", "ref": ["2Móz 28,1.2", "4Móz 3,6-12"]}, {"num": "12", "text_hu": "Felkelének azért a léviták: Máhát, az Amásai fia, Jóel, az Azárja fia, akik kéhátiták valának; a Mérári fiai közül pedig Kis, az Abdi fia és Azária, a Jéhalélel fia és a gersoniták közül Joah, a Zimma fia és Éden, a Joah fia;", "ref": ["1Krón 23,6"]}, {"num": "13", "text_hu": "az Elisáfán fiai közül Simri és Jéhiel; az Asáf fiai közül Zakariás és Mattánia;", "ref": ["1Krón 25,1-4"]}, {"num": "14", "text_hu": "a Hemán fiai közül Jéhiel és Simei; a Jédutun fiai közül Semája és Uzziel."}, {"num": "15", "text_hu": "Összegyűjték az ő atyjukfiait, és megszentelék magukat, és bemenének a király parancsolatából az Úrnak beszédei szerint az Úr házának megtisztítására."}, {"num": "16", "text_hu": "És bemenének a papok az Úr házának belső részébe, hogy azt megtisztítsák. Kihordának belőle minden tisztátalanságot, amelyet az Úr templomában találának, az Úr házának pitvarába.* És a léviták felszedék, hogy onnan kihordják a Kidron patakába."}, {"num": "17", "text_hu": "Elkezdék pedig a megszentelést az első hónap első napján, és a hónap nyolcadik napján bemenének az Úr házának tornácába, és megszentelék az Úr házát nyolc napon át, úgyhogy az első hónap tizenhatodik napján végezték be."}, {"num": "18", "text_hu": "És akkor bemenének Ezékiás királyhoz, és mondának: Megtisztítottuk mindenestől az Úr házát, az égőáldozat oltárát is, minden hozzá tartozó edényekkel egyben, a szent asztalt is minden szerszámaival.", "ref": ["2Kir 16,14-17"]}, {"num": "19", "text_hu": "Minden egyéb eszközöket is, amelyeket Akház király az ő királysága alatt megszentségtelenített, mikor Isten ellen vétkezett vala, helyreállítottunk és megszenteltünk, és ímé, mind az Úr oltára előtt vannak.", "ref": ["2Krón 28,24"]}, {"num": "20", "text_hu": "Reggel azért felkele Ezékiás király, és összegyűjté a város fejedelmeit, és felméne az Úr házába."}, {"num": "21", "text_hu": "És vivének fel hét tulkot és hét kost, hét bárányt és hét bakot bűnért való áldozatra az országért, a szent hajlékért és Júdáért, és megparancsolá az Áron fiainak, a papoknak, hogy megáldozzák az Úr oltárán.", "ref": ["3Móz 4,13-21"]}, {"num": "22", "text_hu": "Megölék azért a tulkokat, és a papok azoknak vérüket vévén, elhinték az oltárra. Hasonlatosképpen megölvén a kosokat, elhinték azoknak vérüket az oltárra. A bárányokat is megölvén, azoknak vérét az oltárra hinték."}, {"num": "23", "text_hu": "Azután előhozák a bűnért való bakokat a király és a gyülekezet elé, és kezüket rájuk tevék."}, {"num": "24", "text_hu": "Minekutána a papok azokat megölték, bűnért való áldozást végeztek a vérükkel az oltáron az egész Izráel megtisztulására, mert az egész Izráelért parancsolta vala a király az égőáldozatot és a bűnért való áldozatot."}, {"num": "25", "text_hu": "És beállítá a lévitákat az Úr házába cimbalmokkal, lantokkal és citerákkal Dávidnak és Gádnak, a király prófétájának és Nátán prófétának parancsolata szerint, mert az Úrtól volt a parancs az ő prófétái által.", "ref": ["1Krón 23,5", "1Krón 25,1"]}, {"num": "26", "text_hu": "Előállának azért a léviták a Dávid zengő szerszámaival, a papok is a trombitákkal.", "ref": ["4Móz 10,1-10"]}, {"num": "27", "text_hu": "És megparancsolá Ezékiás, hogy egészen égő áldozatot áldozzanak az oltáron. És mikor megkezdődött az áldozás, ugyanakkor megkezdődött az Úrnak éneke is és a trombiták harsonája Dávidnak, az Izráel királyának szerszámaival."}, {"num": "28", "text_hu": "És az egész gyülekezet leborula, az énekesek énekelének, és a trombitások trombitálának mindaddig, míg az egészen égő áldozatnak vége lőn."}, {"num": "29", "text_hu": "És amikor elvégezték az áldozatokat, a király és mindnyájan a vele valók leborulván arccal, imádkozának."}, {"num": "30", "text_hu": "És megparancsolá Ezékiás király és a fejedelmek a lévitáknak, hogy az Urat dicsérjék a Dávid és az Asáf próféta dicséreteivel, akik, mikor nagy örömmel dicsérték az Urat, meghajoltak és leborulának."}, {"num": "31", "text_hu": "Azután szóla és monda Ezékiás: Most már felavattátok magatokat az Úrnak, azért jöjjetek, és hozzatok áldozatokat és dicsérő áldozatokat az Úr házában! És az egész gyülekezet hoza áldozatokat és dicsérő áldozatokat, és mindaz, akit a szíve indított, egészen égő áldozatot."}, {"num": "32", "text_hu": "És az égőáldozatra való barmok száma, amelyeket a gyülekezet hozott vala, ez volt: hetven tulok, száz kos, kétszáz bárány. Mindezek egészen égő áldozatul valának az Úrnak."}, {"num": "33", "text_hu": "Azonkívül szenteltek az Úrnak hatszáz tulkot és háromezer juhot."}, {"num": "34", "text_hu": "De mivel a papok kevesen valának, és nem győzték az áldozatokat mind megnyúzni, ezért az ő atyjukfiai, a léviták segítségükre valának nékik mindaddig, míg azt a munkát elvégezék, és míg a többi papok magukat megszentelék, mert a léviták igazabb szívűek valának a maguk megszentelésében, mint a papok.", "ref": ["2Krón 30,15"]}, {"num": "35", "text_hu": "Az egészen égő áldozat is igen sok volt a hálaáldozatok kövérivel és az egészen égő áldozatokhoz való italáldozatokkal. És ekképpen helyreállíttatott az Úr házának szolgálata."}, {"num": "36", "text_hu": "Örvendeze azért Ezékiás és ővele az egész gyülekezet, hogy az Isten erre hajlandóvá tette a népet, mert hirtelen történt ez a dolog.", "ref": ["1Krón 29,9"]}], "30": [{"title": "A páska meghirdetése és ünneplése"}, {"num": "1", "text_hu": "És külde Ezékiás az egész Izráelhez és Júdához, sőt Efraimnak és Manassénak is íra leveleket, hogy jönnének el az Úr házához Jeruzsálembe, hogy megtartanák a páskát az Úrnak, Izráel Istenének.", "ref": ["2Móz 12,2-14"]}, {"num": "2", "text_hu": "És tanácsot tarta a király és fejedelmei s az egész gyülekezet Jeruzsálemben, hogy a második hónapban tartsák meg a páskát.", "ref": ["4Móz 9,10.11"]}, {"num": "3", "text_hu": "Mert azt akkor nem tarthatták meg, mert a papok nem szentelhették meg magukat kellő számban, s a nép sem gyűlt vala össze Jeruzsálemben."}, {"num": "4", "text_hu": "És e dolog igen tetszék mind a királynak, mind az egész gyülekezetnek."}, {"num": "5", "text_hu": "Elhatározták tehát, hogy kihirdetik egész Izráelben Beersebától fogva Dánig, hogy jöjjenek Jeruzsálembe páskát szentelni az Úrnak, Izráel Istenének, mert már régóta nem tartották meg úgy, amint megíratott."}, {"num": "6", "text_hu": "Elmenének azért a híradók a király levelével és a fejedelmekével az egész Izráelhez és Júdához, és a király parancsolatából ezt mondják vala: Izráel fiai! Térjetek meg az Úrhoz, Ábrahámnak, Izsáknak és Izráelnek Istenéhez, s ő is megtér a maradékhoz, mely megmaradt még köztetek az asszíriabeli királyok kezétől."}, {"num": "7", "text_hu": "És ne legyetek olyanok, mint a ti atyáitok és atyátokfiai, akik vétkeztek volt az Úr ellen, atyáik Istene ellen, és elpusztította őket, amint ti magatok látjátok.", "ref": ["2Kir 17,6-7"]}, {"num": "8", "text_hu": "Most azért meg ne keményítsétek nyakatokat, mint a ti atyáitok! Adjatok kezet az Úrnak, és bemenvén az ő szent helyébe, amelyet megszentelt örökké, szolgáljatok az Úrnak, a ti Isteneteknek, és elfordul rólatok haragja.", "ref": ["2Kir 17,13-15"]}, {"num": "9", "text_hu": "Mert hogyha ti megtéréndetek az Úrhoz, a ti atyátokfiai és fiaitok kegyelmet találnak azoknál, akik őket fogságba vitték, és megtérnek erre a földre, mert irgalmas és kegyelmes az Úr, a ti Istenetek, és nem fordítja el orcáját tőletek, ha őhozzá megtéréndetek.", "ref": ["2Kir 15,29", "2Krón 6,37-39", "2Krón 7,12-14"]}, {"num": "10", "text_hu": "Mikor pedig a híradók városról városra menének az Efraim és a Manassé földjén mind Zebulonig, nevetik és csúfolják vala őket."}, {"num": "11", "text_hu": "Mindazáltal némelyek az Áser, Manassé és a Zebulon nemzetségéből megalázák magukat, és eljövének Jeruzsálembe."}, {"num": "12", "text_hu": "Júdában is ezt cselekedé az Istennek keze, adván beléjük egy akaratot, hogy engednének a király parancsolatának és a fejedelmekének az Úr beszéde szerint."}, {"num": "13", "text_hu": "Sok nép gyűle azért Jeruzsálembe, hogy a kovásztalan kenyerek ünnepét megtartsák a második hónapban, igen nagy gyülekezet vala.", "ref": ["2Móz 12,2-20"]}, {"num": "14", "text_hu": "És felkelének, és elronták az oltárokat, amelyek Jeruzsálemben valának, és a füstölő oltárokat is mind elronták, és a Kidron patakába hányták.", "ref": ["2Krón 28,2-4"]}, {"num": "15", "text_hu": "És megölék a páskabárányt a második hónap tizennegyedik napján. S a papok és léviták megszégyenlék és megszentelék magukat, és égőáldozatokat vittek az Úr házába.", "ref": ["2Krón 29,34"]}, {"num": "16", "text_hu": "És ki-ki álla az ő helyére az ő szokásuk szerint és Mózesnek, az Isten emberének törvénye szerint, és a papok hintik vala a vért a léviták kezéből."}, {"num": "17", "text_hu": "Minthogy pedig igen sokan valának a gyülekezetben, akik magukat meg nem szentelték vala, ezért a léviták a páskabárány megölésével foglalkozának azokért, akik tisztátalanok voltak, hogy megszenteljék az Úrnak."}, {"num": "18", "text_hu": "Mert a népnek nagy része, sokan az Efraim, Manassé, Izsakhár és Zebulon nemzetségéből nem szentelték meg magukat, mindazáltal megevék a páskabárányt, nem úgy, amint megíratott. De könyörge Ezékiás érettük, mondván: A kegyes Úr tisztítsa meg azt,"}, {"num": "19", "text_hu": "mindenkit, aki szívét elkészítette, hogy keresse az Istent, az Urat, az ő atyái Istenét, ha nem a szentségnek tisztasága szerint is!"}, {"num": "20", "text_hu": "És meghallgatá az Úr Ezékiást, és a népnek megkegyelmeze."}, {"num": "21", "text_hu": "Megtartották tehát az Izráel fiai, akik Jeruzsálemben találtatának, a kovásztalan kenyerek ünnepét hét napon át nagy örömmel, és dicsérik vala az Urat minden nap a léviták és a papok az Úr erejét éneklő szerszámokkal."}, {"num": "22", "text_hu": "És kegyesen beszéle Ezékiás minden lévitával, akik értelmesek és jóindulattal valának az Úr iránt. És ünnepi lakomát tartottak hét napon át, áldozván hálaadó áldozatokkal, és dicsérvén az Urat, atyáik Istenét."}, {"num": "23", "text_hu": "Tanácsot tarta pedig az egész gyülekezet, hogy még hét napig szentelne ünnepet. És így még hét napot töltöttek el vigasságban,"}, {"num": "24", "text_hu": "mert Ezékiás, a Júda királya ada a gyülekezetnek ezer tulkot és hétezer juhot, a fejedelmek is adának a gyülekezetnek ezer tulkot és tízezer juhot. És megszentelék magukat a papok elegen."}, {"num": "25", "text_hu": "Nagy örömben vala azért az egész Júda gyülekezete, a papok és a léviták és azoknak egész gyülekezete, akik Izráelből odamentek vala, mind az idegenek, akik az Izráel földjéről jöttek vala, mind a Júdában lakozók."}, {"num": "26", "text_hu": "És volt nagy vigasság Jeruzsálemben, mert Salamonnak, az Izráel királyának, Dávid fiának idejétől fogva nem volt ehhez hasonló ünnep Jeruzsálemben."}, {"num": "27", "text_hu": "Ezek után felállának a papok és a léviták, és megáldák a gyülekezetet. És meghallgatásra talált az ő szavuk, és felhata az ő könyörgésük mennybe, az Isten szentséges lakhelyébe.", "ref": ["4Móz 6,23-27"]}], "31": [{"title": "A bálványozás eltörlése és gondoskodás a papokról és lévitákról"}, {"num": "1", "text_hu": "Amint mindezeknek vége lőn, kiméne az egész Izráel, akik Júdának városaiban találtatának, s a bálványokat széttörték, az Aserákat kivagdalák, s leronták a magaslatokat és oltárokat egész Júdában, Benjáminban, Efraimban és Manasséban, mígnem befejezték. Azután visszatérének az Izráel fiai mind, ki-ki az ő örökségébe és városaiba.", "ref": ["2Kir 18,4"]}, {"num": "2", "text_hu": "És helyreállítá Ezékiás a papok és léviták osztályait csoportjaik szerint, kit-kit az ő szolgálata szerint, a papokat és a lévitákat az égőáldozatokra és a hálaadó áldozatokra, a szolgálatra, hálaadásra és dicséretre az Úr táborinak kapuiban.", "ref": ["1Krón 23,1", "1Krón 26,1", "2Krón 23,18"]}, {"num": "3", "text_hu": "És rendelé a király az ő jövedelmének egy részét az égőáldozatok számára, a reggeli és esteli égő áldozatok, a szombatnapok, az újhold és az ünnepek égőáldozatai számára, amint megíratott az Úr törvényében.", "ref": ["4Móz 28-29"]}, {"num": "4", "text_hu": "Meghagyá a népnek is, Jeruzsálem lakosinak, hogy megadják a papok és a léviták járandóságát, hogy az Úr törvényéhez annál inkább ragaszkodjanak."}, {"num": "5", "text_hu": "Amint ez intézkedés híre elterjedt, az Izráel fiai a búzának, a bornak és olajnak, a méznek és minden mezei termésnek zsengéjét bőséggel megadák, és mindenből a tizedet bőséggel meghozák."}, {"num": "6", "text_hu": "És az Izráel és Júda fiai, akik lakoznak vala a Júda városaiban, ők is elhozák a barmokból és juhokból a tizedet, és annak tizedét, ami az Úrnak, az ő Istenüknek szenteltetett, és rakásonként felhalmozák."}, {"num": "7", "text_hu": "A harmadik hónapban kezdék a rakásokat rakni, és a hetedik hónapban végezék el."}, {"num": "8", "text_hu": "Odamenvén pedig Ezékiás és a fejedelmek, és látván a rakásokat, áldák az Urat és az ő népét, Izráelt."}, {"num": "9", "text_hu": "Megkérdé pedig Ezékiás a papokat és a lévitákat a rakások felől."}, {"num": "10", "text_hu": "Kinek felelvén Azáriás, a főpap, a Sádók nemzetségéből való, monda: Mióta az Úr házába kezdék az ajándékokat hozni, eleget ettünk, és sok meg is maradt belőle, mert az Úr megáldotta az ő népét, és ez a rakás, ami megmaradt.", "ref": ["2Krón 26,17.18"]}, {"num": "11", "text_hu": "És monda Ezékiás, hogy az Úr házában csináljanak tárházakat, és megcsinálák."}, {"num": "12", "text_hu": "Behordák azért az ajándékokat, a tizedeket és ami megszenteltetett, nagy hűséggel, és ezeknek fő gondviselője Konánia lévita vala, a második pedig ennek atyjafia, Simei."}, {"num": "13", "text_hu": "Jéhiel pedig és Azáriás, Náhát, Asáel, Jérimot, Józabád, Eliel, Ismákia, Máhát és Benája gondviselők valának, Konániának és atyjafiának, Simeinek keze alatt Ezékiás királynak és Azáriásnak, az Isten háza elöljárójának parancsolatából."}, {"num": "14", "text_hu": "Kóré lévita pedig, a Jemna fia, aki ajtónálló vala napkelet felől, az Isten számára tett önkéntes adományok gondviselője volt, hogy kiadja az Úrnak és a szentek szentjének áldozatát."}, {"num": "15", "text_hu": "Keze alatt valának: Eden, Minjámin, Jésua, Semája, Amária és Sekánia a papok városaiban, hogy hűségesen osztogassák a csapatok szerint az ő atyjukfiainak, úgy a nagynak, mint a kicsinynek", "ref": ["Józs 21,8-9"]}, {"num": "16", "text_hu": "(az ő nemzetségük férfiain kívül a három esztendős fiútól fogva feljebb), mindenkinek, akinek bejárása vala az Úr házába a maga napján a naponként való szolgálatra rendtartásuk és csapatjaik szerint,"}, {"num": "17", "text_hu": "a papok nemzetségének családjaik szerint, a lévitáknak is, akik húsz esztendősök és feljebb valók volnának, az ő rendtartásuk és csapatjaik szerint,", "ref": ["1Krón 23,5.6"]}, {"num": "18", "text_hu": "és azok családjának minden kisdeddel, feleségeikkel, fiaikkal, leányaikkal s az egész gyülekezetnek, mert az ő hitük szerint szentelték vala magukat a szentségre."}, {"num": "19", "text_hu": "Az Áron fiainak is, a papoknak az ő városaikhoz tartozó vidék környékén, minden városban valának név szerint megnevezett emberek, hogy kiadják a részét minden férfinak a papok közül és minden nemzetségnek a léviták között."}, {"num": "20", "text_hu": "És így cselekedék Ezékiás egész Júdában. Ami jó, igaz és helyes vala az Úr előtt, az ő Istene előtt, azt művelé."}, {"num": "21", "text_hu": "És minden munkában, amelyet elkezdett az Isten házának szolgálatában, a törvényben és parancsolatban, keresvén az ő Istenét, teljes szívvel jár vala el, és ezért szerencsés vala."}], "32": [{"title": "Sénakhérib megostromolja Jeruzsálemet, amely egy csoda által megszabadul"}, {"num": "1", "text_hu": "Ezen dolgok és igazságos cselekedetek után eljöve Sénakhérib, az asszíriabeli király, és Júdába menvén, megszállá a megerősített városokat, azt mondván, hogy elfoglalja azokat magának.", "ref": ["2Kir 18,13", "Ésa 36,1"]}, {"num": "2", "text_hu": "Mikor tehát Ezékiás látta, hogy Sénakhérib eljöve, és Jeruzsálemet meg akarná szállani,"}, {"num": "3", "text_hu": "tanácsot tarta vezéreivel és vitézeivel, hogy a városon kívül való forrásokat betöltsék. És azok segítségére lőnek néki,"}, {"num": "4", "text_hu": "mert összegyűlvén a sokaság, bedugának minden forrást és az ország közepén folyó patakot, mondván: Miért találjanak az asszíriai királyok elegendő vizet, ha eljőnek?!"}, {"num": "5", "text_hu": "És felbátorodván, megépíté a város leromlott kerítését, felemelvén a tornyokig, és kívül másik kőfalat is emelt, s Millót a Dávid városában megerősíté. Ennek felette szerze sok fegyvert és pajzsot."}, {"num": "6", "text_hu": "És a nép fölé seregvezéreket tett, és maga köré gyűjtvén őket a város kapujának utcájára, szóla az ő szívük szerint ekképpen:"}, {"num": "7", "text_hu": "Erősek legyetek és bátrak, semmit se féljetek, meg se rettenjetek az asszíriai királytól és a vele való egész sokaságtól, mert velünk többen vannak, hogynem ővele."}, {"num": "8", "text_hu": "Ővele testi erő van, velünk pedig az Úr, a mi Istenünk, hogy megsegéljen minket, és érettünk hadakozzék. És megbátorodék a nép, ezt hallván Ezékiástól, a Júda királyától."}, {"num": "9", "text_hu": "Ezek után elküldé szolgáit Sénakhérib, az asszíriai király Jeruzsálembe (ő pedig Lákis mellett volt egész seregével) Ezékiáshoz, a Júda királyához és az egész Júdához, mely Jeruzsálemben vala, mondván:"}, {"num": "10", "text_hu": "Ezt mondja Sénakhérib, az asszíriai király: Kiben bíztok, hogy Jeruzsálemben maradtok a megszállás idején?"}, {"num": "11", "text_hu": "Avagy nem Ezékiás áltatott-é el titeket, hogy éhséggel és szomjúsággal ölne meg titeket, mondván: Az Úr, a mi Istenünk megszabadít minket az asszíriabeli király kezéből."}, {"num": "12", "text_hu": "Avagy nem Ezékiás pusztította-é el az ő magaslatait és oltárait, mikor így szólott Júdához és Jeruzsálemhez, mondván: Csak egy oltár előtt imádkozzatok, és csak azon tömjénezzetek?!"}, {"num": "13", "text_hu": "Avagy nem tudjátok-é, mit műveltem én és az én atyáim e föld minden népeivel? Vajon e föld nemzetségeinek istenei megszabadíthatták-é az én kezemből az ő földjüket?"}, {"num": "14", "text_hu": "És kicsoda e nemzetségek istenei közül az, amelyeket az én atyáim elvesztettek, aki az én kezemből az ő népét megszabadíthatta volna, hogy a ti Istenetek is az én kezemből titeket megszabadíthatna?"}, {"num": "15", "text_hu": "Most azért Ezékiás titeket el ne ámítson, és meg ne csaljon ily módon! Ne higgyetek néki, mert ha egy népnek és országnak istene sem szabadíthatta meg az ő népét kezemből és az én atyáim kezéből, mennyivel kevésbé szabadíthat meg titeket a ti Istenetek az én kezemből!"}, {"num": "16", "text_hu": "Sőt ezenkívül az ő szolgái még sokat szólának az Úr Isten ellen és az ő szolgája, Ezékiás ellen."}, {"num": "17", "text_hu": "Levelet is íra, az Urat, Izráel Istenét káromlással illetvén, és szólván ellene ilyen módon: Amint e földön lakozó népek istenei meg nem szabadíthatták az ő népüket az én kezemből, ekképpen az Ezékiás Istene sem szabadíthatja meg az ő népét kezemből."}, {"num": "18", "text_hu": "És kiáltnak nagy fennszóval zsidó nyelven Jeruzsálem népe ellen, mely a kerítésen vala, hogy őket megrettentenék és megháborítanák, abban a reményben, hogy így a várost elfoglalhatják.", "ref": ["Ésa 36,11.13"]}, {"num": "19", "text_hu": "És úgy szólának a Jeruzsálem Istenéről, mint a föld népeinek istenei felől, melyek emberi kézzel csináltattak.", "ref": ["Ésa 37,19"]}, {"num": "20", "text_hu": "Akkor Ezékiás király könyörge, és ővele Ézaiás próféta, az Ámós fia e káromlásért, és felkiáltának az égre.", "ref": ["2Kir 19,14-19"]}, {"num": "21", "text_hu": "És elbocsátá az Úr az ő angyalát, aki megöle minden erős vitézt, elöljárót és vezért az asszíriai király táborában, és nagy szégyennel megtére az ő földjébe. Bemenvén pedig az ő istenének házába, ott az ő saját fiai fegyverrel ölék meg őt.", "ref": ["Ésa 37,36-38"]}, {"num": "22", "text_hu": "Megszabadítá azért az Úr Ezékiást és a Jeruzsálem népét Sénakhéribtől, az asszíriai királytól és minden másoktól, és védelmezé őket mindenfelől."}, {"num": "23", "text_hu": "És sokan ajándékokat hoznak vala Jeruzsálembe az Úrnak, Ezékiásnak is, a Júda királyának drágaságokat, és ő felmagasztaltatott minden pogányok szemei előtt azután."}, {"num": "Subtitle", "text_hu": "Ezékiás betegsége, gazdagsága és halála"}, {"num": "24", "text_hu": "Az időben Ezékiás halálos betegségbe esék. De könyörgött az Úrhoz, aki szóla hozzá, és csudajelt adott néki.", "ref": ["Ésa 38,1-22"]}, {"num": "25", "text_hu": "De nem cselekedék Ezékiás az őhozzá való jótétemény szerint, mert magában felfuvalkodék, azért Istennek haragja lőn rajta, Júdán és Jeruzsálemen."}, {"num": "26", "text_hu": "Azonban megalázta magát Ezékiás az ő felfuvalkodottságában Jeruzsálem lakosaival egyben, ezért nem szálla többé reájuk az Úrnak haragja Ezékiás életében.", "ref": ["2Kir 20,13.19"]}, {"num": "27", "text_hu": "És igen nagy gazdagsága és dicsősége vala Ezékiásnak. És csináltatott magának kincsesházat az ezüst, arany, drágakövek és drága fűszerszámok, pajzsok és mindenféle drága szerszámok számára,"}, {"num": "28", "text_hu": "és tárházakat jövedelmének: a gabonának, bornak, olajnak számára, és mindenféle barom számára istállókat, a nyájaknak pedig aklokat."}, {"num": "29", "text_hu": "Városokat is építe magának, és szerze igen sok juhot és barmot, mert az Isten nagy gazdagságot adott néki."}, {"num": "30", "text_hu": "És Ezékiás volt az, aki betömé a Gihon vizeinek felső forrását, és Dávid városának napnyugat felől való részén vezeté lefelé. És minden dolgában igen szerencsés vala Ezékiás."}, {"num": "31", "text_hu": "De mivel a babilóniabeli fejedelmek követeivel megbarátkozék, akik őhozzá küldettek, hogy megtudakoznák a csudajelt, mely a földön lőn, elhagyá őt az Isten, hogy megkísértené őt, és meglátná, mi volna az ő szívében.", "ref": ["2Kir 20,11"]}, {"num": "32", "text_hu": "Ezékiásnak pedig többi dolgai és jótéteményei, ímé, meg vannak írva az Ésaiás prófétának, az Ámós fiának látásában és a Júda és Izráel királyainak könyvében.", "ref": ["2Kir 18,19.20", "Ésa 36-38"]}, {"num": "33", "text_hu": "Meghala pedig Ezékiás az ő atyáival, és eltemeték őt a Dávid fiainak sírjaihoz vivő feljárón, és mind az egész Júda és Jeruzsálem nagy tisztességet tettek néki az ő halálának idején. És uralkodék Manassé, az ő fia helyette."}], "33": [{"title": "Manassé bálványimádása"}, {"num": "1", "text_hu": "Tizenkét esztendős vala Manassé, mikor uralkodni kezdett volt, és ötvenöt esztendeig uralkodott Jeruzsálemben.", "ref": ["2Kir 21,1-7"]}, {"num": "2", "text_hu": "És gonoszul cselekedék az Úr szemei előtt a pogányok utálatosságai szerint, akiket az Úr az Izráel fiai elől kiűzött vala."}, {"num": "3", "text_hu": "Mert a magaslatokat ismét megépíté, amelyeket Ezékiás, az ő atyja azelőtt elrontott vala, és oltárokat emele Baálnak, Aserákat is plántála, és tisztelé az ég minden seregeit, és szolgála azoknak.", "ref": ["2Krón 30,14", "5Móz 16,21"]}, {"num": "4", "text_hu": "Sőt az Úr házában is építe oltárokat, amelyről az Úr azt mondotta volt: Jeruzsálemben lészen az én nevem örökké.", "ref": ["2Krón 7,12.16"]}, {"num": "5", "text_hu": "És építe oltárokat az ég minden seregeinek az Úr házának mindkét pitvariban.*"}, {"num": "6", "text_hu": "És fiait átvitte a tűzön a Hinnom fiának völgyében. És az időnek forgására ügyelt, jövendőmondásokat, varázslásokat és szemfényvesztéseket űzött, ördöngösöket és jövendőmondókat szerzett, és sok gonoszságot cselekedett az Úr szemei előtt, hogy őt haragra indítaná.", "ref": ["2Krón 28,3", "3Móz 19,31"]}, {"num": "7", "text_hu": "A faragott bálványt, amelyet csináltatott vala, az Úr házában állítá fel, amelyről azt mondá az Isten Dávidnak és az ő fiának, Salamonnak: E házban és Jeruzsálemben, amelyet választottam az Izráel minden nemzetségei közül, helyeztetem az én nevemet mindörökké.", "ref": ["1Kir 9,3", "1Kir 6,13", "Zsolt 132,13"]}, {"num": "8", "text_hu": "És nem űzöm ki az Izráelt e földről, melyet adtam volt a ti atyáitoknak, de csak úgy, ha ők is mind megtartándják, amelyeket nékik Mózes által parancsoltam, minden törvényt, rendeléseket és ítéleteket.", "ref": ["2Sám 7,10", "5Móz 28"]}, {"num": "9", "text_hu": "De Manassé elcsábítá Júdát és Jeruzsálem lakóit, hogy még gonoszabbul cselekedjenek, mint a pogányok, akiket az Úr kigyomlált volt az Izráel fiai elől."}, {"num": "10", "text_hu": "És noha megszólította az Úr Manassét és az ő népét, de nem figyelmezének reá.", "ref": ["2Kir 21,11-15"]}, {"num": "Subtitle", "text_hu": "Manassé fogsága, megtérése, imája"}, {"num": "11", "text_hu": "Reájuk hozá azért az Úr az asszíriabeli király seregének vezéreit, akik Manassét megfogták, és vasba vervén megkötözék őt két lánccal, és Babilóniába vivék.", "ref": ["2Kir 20,18", "5Móz 28,36", "2Sám 7,14"]}, {"num": "12", "text_hu": "Mikor pedig nagy nyomorúságban volna, fohászkodék az Úrhoz, az ő Istenéhez, és teljesen megalázta magát az ő atyáinak Istene előtt.", "ref": ["2Krón 6,37-39"]}, {"num": "13", "text_hu": "És könyörögvén hozzá, megkegyelmeze néki, és meghallgatván könyörgését, visszahozá őt Jeruzsálembe, az ő országába. Akkor ismeré meg Manassé, hogy az Úr az igaz Isten.", "ref": ["2Krón 7,13.14", "3Móz 26,40.42"]}, {"num": "14", "text_hu": "Ezek után a Dávid városának külső kőfalát felépíté Gihontól napnyugat felé a völgyben a Hal-kapu bemeneteléig. Ofelt is körülvéteté magas kerítéssel, és Júdának minden megerősített városaiba seregvezéreket helyeze."}, {"num": "15", "text_hu": "És eltávolítá az idegen isteneket és a bálványt az Úr házából, és minden oltárt, amelyet az Úr házának hegyén és Jeruzsálemben emeltetett, kihányatá azokat a városon kívül.", "ref": ["2Krón 30,14"]}, {"num": "16", "text_hu": "És megépíté az Úr oltárát, és áldozék rajta hálaadó és dicsőítő áldozatokkal, és megparancsolá Júdának, hogy szolgáljanak az Úrnak, Izráel Istenének."}, {"num": "17", "text_hu": "Mindazáltal még akkor a nép áldozik vala a magaslatokon, de csak az Úrnak, az ő Istenének.", "ref": ["5Móz 12,5-8", "3Móz 17,3-4"]}, {"num": "18", "text_hu": "Manassénak pedig többi dolgai, Istenéhez való könyörgése, a próféták intése, akik az Úrnak, Izráel Istenének nevében szólának néki, ímé, meg vannak írva az Izráel királyainak dolgai között.", "ref": ["2Kir 21,2-18"]}, {"num": "19", "text_hu": "Az ő könyörgése pedig, és hogy az Isten mint kegyelmezett volt meg néki, s az ő minden bűne és vétke, és a helyek, amelyeken magaslatokat épített volt, s Aserákat és bálványokat állított fel, minekelőtte megalázta volna magát, ímé, meg vannak írva a Hózai beszédei között."}, {"num": "20", "text_hu": "És meghala Manassé az ő atyáival, és eltemeték őt az ő házában. És uralkodék Amon, az ő fia helyette."}, {"num": "Subtitle", "text_hu": "A bálványimádó Amon királyt megölik"}, {"num": "21", "text_hu": "Huszonkét esztendős vala Amon, mikor uralkodni kezdett, és két esztendeig uralkodék Jeruzsálemben.", "ref": ["2Kir 21,19-25"]}, {"num": "22", "text_hu": "És gonoszul cselekedék az Úr szemei előtt, miként az ő atyja, Manassé cselekedett volt, mert áldozék Amon mindama bálványoknak, amelyeket az ő atyja, Manassé csináltatott, és azoknak szolgál vala."}, {"num": "23", "text_hu": "Meg sem alázá magát az Úr előtt, mint az ő atyja, Manassé megalázta magát, hanem még sokasítá Amon a bűnt."}, {"num": "24", "text_hu": "Pártot ütének pedig az ő szolgái őellene, és őt saját házában megölék."}, {"num": "25", "text_hu": "A föld népe pedig levágá mindazokat, akik Amon király ellen pártot ütének, és királlyá tevé a föld népe Jósiást, az ő fiát helyette."}], "34": [{"title": "Jósiás eltörli a bálványimádást"}, {"num": "1", "text_hu": "Nyolc esztendős vala Jósiás, mikor uralkodni kezdett volt, és uralkodott harmincegy esztendeig Jeruzsálemben.", "ref": ["2Kir 22,1"]}, {"num": "2", "text_hu": "És jó dolgot cselekedék az Úr előtt, és jára az ő atyjának, Dávidnak útjain, és nem hajolt el sem jobbra, sem balra.", "ref": ["1Kir 15,5"]}, {"num": "3", "text_hu": "Mert az ő királyságának nyolcadik esztendejében, mikor még gyermek volna, kezdé keresni az ő atyjának, Dávidnak Istenét, tizenkettedik esztendejében pedig Júdát és Jeruzsálemet kezdé megtisztítani a magaslatoktól, Aseráktól, bálványoktól és öntött képektől.", "ref": ["2Krón 33,22", "2Kir 23,4-20"]}, {"num": "4", "text_hu": "Leronták őelőtte a Baálok oltárait, és az azokon levő szobrokat lehányatá, az Aserákat is a bálványokkal és öntött képekkel egyetemben szétrombolá, és apróra töreté, és elhinteté azoknak temetőhelyén, akik azoknak áldoztak vala.", "ref": ["2Móz 32,20"]}, {"num": "5", "text_hu": "A papok csontjait megégeté azoknak oltárain, és megtisztítá Júdát és Jeruzsálemet."}, {"num": "6", "text_hu": "Így cselekedék Manassénak, Efraimnak és Simeonnak városaiban is mind Nafthaliig, azoknak pusztáiban körös-körül."}, {"num": "7", "text_hu": "Lehányatá azért az oltárokat, az Aserákat és a bálványokat összetördelé mind porrá, és minden naposzlopot elpusztított Izráel egész földjén. Azután megtére Jeruzsálembe."}, {"num": "Subtitle", "text_hu": "Jósiás kijavítja a templomot"}, {"num": "8", "text_hu": "Királyságának tizennyolcadik esztendejében pedig, minekutána a földet és a házat megtisztítá, elküldé Sáfánt, az Asália fiát és Maaséját, a város elöljáróját és Joát, a Joákház fiát, az emlékírót, hogy kijavíttatnák az Úrnak, az ő Istenének házát."}, {"num": "9", "text_hu": "És menének Hilkiás főpaphoz, és átadták néki az Isten házába begyült pénzt, amelyet a léviták, az ajtónállók gyűjtöttek Manassétól, Efraimtól és az egész Izráel maradékaitól és egész Júdától és Benjámintól és Jeruzsálem lakóitól.", "ref": ["2Kir 22,4"]}, {"num": "10", "text_hu": "És adák a munkavezetőknek, akik felvigyáztak az Úr házában, hogy adják azt a munkásoknak, akik dolgoztak az Úr házában, hogy kijavítsák és helyreállítsák a házat."}, {"num": "11", "text_hu": "És adának pénzt az ácsoknak és a kőműveseknek, hogy vegyenek faragott köveket és fákat a kapcsolásokra és a házak gerendázására, amelyeket elrontottak a Júda királyai.", "ref": ["2Kir 22,6-7"]}, {"num": "12", "text_hu": "És az emberek hűségesen végzik vala a munkát, akikre felügyelének Jáhát és Obádia léviták, a Mérári fiai közül valók és Zakariás, Mésullám, a kéhátiták fiai közül valók, akik szorgalmazzák vala őket. E léviták pedig mindnyájan mesterek valának az éneklő szerszámokban.", "ref": ["1Krón 23,6"]}, {"num": "13", "text_hu": "A teherhordókat pedig (mert voltak felügyelők a munkások felett mindenféle dologban) szorgalmazák a léviták közül való íródeákok, igazgatók és ajtónállók."}, {"num": "Subtitle", "text_hu": "A törvénykönyvet megtalálják, felolvasnak belőle"}, {"num": "14", "text_hu": "Mikor pedig kihozák azok a pénzt, amely az Úr házában gyűlt össze, megtalálá Hilkia pap az Úr törvénykönyvét, amelyet Mózes által adott volt."}, {"num": "15", "text_hu": "Szóla pedig Hilkia, és monda Sáfánnak, az íródeáknak: A törvénykönyvet megtalálám az Úr házában. És adá Hilkia a könyvet Sáfánnak."}, {"num": "16", "text_hu": "És vivé Sáfán a könyvet a királyhoz, és elbeszélé néki a dolgot, mondván: Valamit bíztál a te szolgáidra, abban híven eljárnak,"}, {"num": "17", "text_hu": "mert az Úr házában talált pénzt összeszedvén, adák a felügyelőknek és munkásoknak kezébe."}, {"num": "18", "text_hu": "Továbbá jelenté Sáfán íródeák a királynak, mondván: Hilkia pap nékem egy könyvet ada. És olvasott abból Sáfán a király előtt."}, {"num": "19", "text_hu": "Mikor pedig a király hallotta a törvény beszédit, ruháit megszaggatá."}, {"num": "20", "text_hu": "És parancsola a király Hilkia papnak és Ahikámnak, a Sáfán fiának, Abdonnak, a Mika fiának és az íródeáknak, Sáfánnak és Asájának, a király szolgájának, mondván:"}, {"num": "21", "text_hu": "Menjetek el, és keressétek meg az Urat énérettem s az Izráel és Júda maradékaiért a könyv beszédei felől, amely megtaláltatott, mert nagy az Úr haragja, amely mireánk szállott azért, hogy a mi atyáink nem tartották meg az Úrnak beszédét, hogy mind a szerint cselekedtek volna, amint e könyvben megíratott."}, {"num": "Subtitle", "text_hu": "Húlda prófétaasszony"}, {"num": "22", "text_hu": "Elméne azért Hilkia és a király embere Húlda prófétaasszonyhoz, a Sallum feleségéhez, aki Thókéhát fia vala, aki Hasrának, a ruhák gondviselőjének fia vala (ő pedig Jeruzsálemben, a második utcában lakik vala), és a szerint szólának néki.", "ref": ["2Kir 22,14-20"]}, {"num": "23", "text_hu": "Ki monda nékik: Így szól az Úr, Izráel Istene: Mondjátok meg a férfinak, aki titeket hozzám küldött,"}, {"num": "24", "text_hu": "ezt mondja az Úr: Ímé, én veszedelmet hozok e helyre és ennek lakosira, mindazokat az átkokat, amelyek meg vannak írva a könyvben, amelyet felolvastak a Júda királya előtt,"}, {"num": "25", "text_hu": "mivel elhagytak engem, és idegen isteneknek tömjéneztek, hogy engem haragra gerjesszenek az ő kezeiknek minden cselekedetei által. Felgerjedt az én haragom e hely ellen, és el sem oltatik."}, {"num": "26", "text_hu": "A Júda királyának pedig, aki titeket küldött, hogy az Urat megkérdjétek, így szóljatok: Így szól az Úr, Izráel Istene: Ami a beszédeket illeti, amelyeket hallottál,"}, {"num": "27", "text_hu": "mivel a te szíved meglágyult, és magadat megaláztad az Isten előtt, mikor hallád az ő beszédeit e hely ellen és az ő lakosai ellen, mivel magadat megaláztad előttem, és ruháidat megszaggattad, és sírtál előttem, én is meghallgattalak – ezt mondja az Úr."}, {"num": "28", "text_hu": "Ímé, én téged a te atyáid közé takarítlak, és tétetel a te sírodba békességben, és nem látják a te szemeid azt a veszedelmet, amelyet én hozok e helyre és ennek lakóira. És e szerint beszélték el ezt a királynak.", "ref": ["2Krón 35,21-25", "2Krón 36,6.7", "2Krón 17-21"]}, {"num": "Subtitle", "text_hu": "A szövetség megújítása"}, {"num": "29", "text_hu": "Akkor a király elkülde, és összegyűjteté Júdának és Jeruzsálemnek minden véneit.", "ref": ["2Kir 23,1.2"]}, {"num": "30", "text_hu": "És felméne a király az Úr házába, és ővele Júdának minden férfiai és Jeruzsálem lakosai, a papok, a léviták és az egész nép kicsinytől fogva nagyig, és elolvasá fülük hallására a szövetség könyvének minden beszédeit, amelyet találtak vala az Úr házában."}, {"num": "31", "text_hu": "Azután felállván a király az ő helyén, fogadást tőn az Úr előtt, hogy ő az Urat követendi, és hogy parancsolatait, bizonyságtételeit és rendeléseit teljes szívéből és teljes lelkéből megőrzendi, cselekedvén a szövetség beszédeit, amelyek megírattak abban a könyvben.", "ref": ["Józs 24,24-25"]}, {"num": "32", "text_hu": "És felfogadtatá e dolgot mindazokkal, akik Jeruzsálemből és Benjáminból valók. És Jeruzsálem lakói az Istennek, az ő atyáik Istenének szövetsége szerint cselekedének."}, {"num": "33", "text_hu": "Akkor elpusztított Jósiás minden utálatos bálványt Izráel fiainak egész földjéről, és kényszeríte mindenkit, valaki találtatik vala Izráelben, hogy szolgáljon az Úrnak, az ő Istenüknek. És az ő egész életében nem szakadának el az Úrtól, atyáik Istenétől.", "ref": ["Neh 9,38", "Neh 10,1.28-29", "2Kir 23,4-15"]}], "35": [{"title": "Jósiás megünnepli a páskát"}, {"num": "1", "text_hu": "És megtartá Jósiás Jeruzsálemben a húsvétünnepet az Úrnak, és megölék a páskabárányt az első hónap tizennegyedik napján.", "ref": ["2Kir 23,21-23"]}, {"num": "2", "text_hu": "És állítá a papokat az őrállásukra, és buzdítá őket az Úr házának szolgálatára."}, {"num": "3", "text_hu": "És monda a lévitáknak, akik az egész Izráelt oktatják, és magukat az Úrnak szentelék: Helyeztessétek a szent ládát a házba, amelyet készített volt Salamon, a Dávid fia, az Izráel királya! Nem kell most vállatokon hordoznotok, hanem szolgáljatok az Úrnak, a ti Istenteknek és az ő népének, az Izráelnek!"}, {"num": "4", "text_hu": "És készítsétek el magatokat a ti családjaitok és csoportjaitok szerint, amint Dávid, az Izráel királya elrendelte volt, és megírta az ő fia, Salamon!", "ref": ["1Krón 23,5-32"]}, {"num": "5", "text_hu": "És álljatok a szent helyen, a nép közül való testvéreitek családjainak csoportjai és a léviták családjának egy-egy csoportja szerint!"}, {"num": "6", "text_hu": "Azután öljétek meg a páskabárányt, és szenteljétek meg magatokat, és készítsétek el azt a ti atyátokfiainak, hogy az Úrnak Mózes által tett beszéde szerint cselekedjetek!"}, {"num": "7", "text_hu": "És ada Jósiás a nép fiai számára juhokat, bárányokat és gödölyéket, mindezeket a húsvéti áldozatokra, mindenkinek, valaki ott találtatik vala, szám szerint harmincezret és háromezer tulkot. Ezek mind a királyéból valának.", "ref": ["1Kir 8,63"]}, {"num": "8", "text_hu": "Az ő fejedelmei is szabad akaratukból a községnek, a papoknak és a lévitáknak adakozának. Hilkia, Zakariás és Jéhiel, az Isten házának fejedelmei adának a papoknak a húsvét áldozatira kétezer-hatszáz juhot és háromszáz tulkot."}, {"num": "9", "text_hu": "Konánia pedig és Semája és Nétanéel, az ő atyjafiai, Hasábia, Jéhiel és Józabád, a léviták fejedelmei adának a lévitáknak a húsvét áldozatira ötezer juhot és ötszáz tulkot."}, {"num": "10", "text_hu": "Készen levén a szolgálat, a papok helyeikre állának, a léviták is csapatjaik szerint, amint a király parancsolta."}, {"num": "11", "text_hu": "Megölék azért a páskabárányt, és a papok hintik vala kezükből a vért, a léviták pedig a bárányok bőrét húzzák le."}, {"num": "12", "text_hu": "És különválaszták az egészen égő áldozatra valókat, hogy adnák azokat a nép közül való családok csoportjainak, hogy áldoznának az Úrnak, amint a Mózes könyvében megíratott. Azonképpen a tulkokból is elválaszták."}, {"num": "13", "text_hu": "És megsüték a páskabárányt szokás szerint a tűznél. A megszenteltetett állatokat pedig megfőzék fazekakban, vasfazekakban és üstökben, és nagy hamarsággal adák az egész községnek.", "ref": ["2Móz 12,8.9"]}, {"num": "14", "text_hu": "Ezek után maguknak és a papoknak is elkészíték a páskabárányt, mert a papok, az Áron fiai az égőáldozatoknak és a kövérségeknek megáldozásával el valának foglalva késő éjszakáig, azért a léviták készíték el mind maguknak, mind a papoknak, az Áron fiainak."}, {"num": "15", "text_hu": "Az éneklők is, az Asáf fiai szolgálatukban valának, Dávidnak, Asáfnak, Hémánnak és Jédutunnak, a király prófétájának parancsolata szerint. Az ajtónállók is mindnyájan az ajtóknál valának. Nem távozhatának szolgálatukból, hanem az ő atyjukfiai, a léviták készíték vala el nékik.", "ref": ["1Krón 25,1.2"]}, {"num": "16", "text_hu": "És elkészüle az Úrnak minden szolgálata azon a napon, hogy megtartanák a páskát, egészen égő áldozatokkal áldozván az Úr oltárán a Jósiás király parancsolata szerint."}, {"num": "17", "text_hu": "Megtartották tehát az Izráel fiai, akik jelen lehetének, a páskát abban az időben és a kovász nélkül való kenyerek ünnepét hét napon át.", "ref": ["2Móz 12,18"]}, {"num": "18", "text_hu": "Ehhez hasonló páskát nem tartottak Izráelben a Sámuel próféta idejétől fogva. Izráel királyai közül is senki sem tartott olyan páskát, amilyet Jósiás tartott és a papok, a léviták, egész Júda és akik Izráelből jelen voltak, és Jeruzsálem lakosai.", "ref": ["2Kir 23,22.23"]}, {"num": "19", "text_hu": "Jósiás királyságának tizennyolcadik évében tartatott ez a páska."}, {"num": "Subtitle", "text_hu": "Jósiás a Nékó fáraó elleni csatában elesik"}, {"num": "20", "text_hu": "Mindezek után, hogy az Isten házát Jósiás helyreállítá, feljöve Nékó, Egyiptom királya, hogy az Eufrátesz mellett való Kárkemis városát elfoglalná. És Jósiás ellene ment.", "ref": ["Jer 46,2"]}, {"num": "21", "text_hu": "És noha követeket külde őhozzá Nékó, ezt mondván: Mi közöm tehozzád nékem, Júda királya? Mert én most nem ellened megyek, hanem az én országom ellensége ellen, és Isten parancsolta, hogy siessek. Ne tusakodjál az Isten ellen, aki énvelem van, hogy el ne veszessen téged!"}, {"num": "22", "text_hu": "Mindazáltal Jósiás nem tére ki őelőle, hanem, hogy megütköznék vele, öltözetit megváltoztatá, és nem hallgatott Nékó beszédeire, amelyek az Isten szájából származtak vala. Elméne azért, hogy megütközzék vele Megiddó mezején.", "ref": ["Zak 12,11"]}, {"num": "23", "text_hu": "Akkor a kézívesek nyilakat lövének Jósiás királyra, és monda a király az ő szolgáinak: Vigyetek ki engem innét, mert nagyon megsebesültem."}, {"num": "24", "text_hu": "Levévén azért őt az ő szolgái a szekérből, másik szekerére helyezék, és vivék Jeruzsálembe. És meghala, és eltemetteték az ő atyáinak sírjába, s egész Júda és Jeruzsálem siránkozék Jósiás felett."}, {"num": "25", "text_hu": "Jerémiás is siratá Jósiást, és siralmas énekekkel siratják vala őt az éneklő férfiak és asszonyok mindnyájan mind e mai napig, amelyek szokásossá lettek Izráelben, s ímé, azok meg vannak írva a Jerémiás siralmaiban.", "ref": ["Jer 9,17"]}, {"num": "26", "text_hu": "Jósiásnak pedig többi dolgai és a szerint való jó tettei, amint az Úrnak törvényében meg van írva,"}, {"num": "27", "text_hu": "és az ő első és utolsó dolgai, ímé, meg vannak írva az Izráel és Júda királyainak könyvében.", "ref": ["2Kir 22,1-23,30"]}], "36": [{"title": "Joákház"}, {"num": "1", "text_hu": "És előhozá a föld népe Joákházt, a Jósiás fiát, és királlyá tette őt atyja helyett Jeruzsálemben.", "ref": ["2Kir 23,30"]}, {"num": "2", "text_hu": "Huszonhárom esztendős vala Joákház, mikor uralkodni kezde, és három hónapig uralkodék Jeruzsálemben."}, {"num": "3", "text_hu": "És letevé őt Egyiptom királya Jeruzsálemben, és a földre adót vetett, száz talentum ezüstöt és egy talentum aranyat.", "ref": ["2Kir 23,31-35"]}, {"num": "Subtitle", "text_hu": "Joákim"}, {"num": "4", "text_hu": "És Egyiptom királya Eliákimot, az ő testvérét tette királlyá Júda és Jeruzsálem felett, megváltoztatván nevét Joákimra. Joákházt pedig, az ő testvérét fogá, és elvivé Nékó Egyiptomba."}, {"num": "5", "text_hu": "Huszonöt esztendős vala Joákim, mikor uralkodni kezdett, és tizenegy esztendeig uralkodék Jeruzsálemben. De gonoszul cselekedék az Úr előtt, az ő Istene előtt.", "ref": ["Jer 26,20-23"]}, {"num": "6", "text_hu": "És feljöve ellene Nabukodonozor, a babilóniai király, és kettős békót vete lábaira, hogy Babilóniába vinné őt.", "ref": ["2Kir 24,1"]}, {"num": "7", "text_hu": "Az Úr házában való edények egy részét is elvivé Nabukodonozor Babilóniába, és helyezteté azokat az ő templomába Babilóniában."}, {"num": "8", "text_hu": "Joákimnak pedig többi dolgai és az ő utálatosságai, amelyeket cselekedett, s amelyek találtattak őbenne, ímé, meg vannak írva az Izráel és Júda királyainak könyvében. És uralkodék helyette Joákin, az ő fia.", "ref": ["2Kir 24,1-6"]}, {"num": "Subtitle", "text_hu": "Joákin"}, {"num": "9", "text_hu": "Nyolc esztendős korában kezdett uralkodni Joákin, és három hónapig és tíz napig uralkodék Jeruzsálemben. De ő is gonoszul cselekedék az Úr előtt.", "ref": ["2Kir 24,8-17"]}, {"num": "10", "text_hu": "Az esztendő fordultával pedig elkülde Nabukodonozor király, és elviteté őt Babilóniába az Úr házának drága edényeivel együtt, és királlyá tevé az ő testvérét, Sédékiást Júda és Jeruzsálem felett."}, {"num": "Subtitle", "text_hu": "Sedékiás. Babiloni fogság"}, {"num": "11", "text_hu": "Huszonegy esztendős korában kezdett uralkodni Sédékiás, és uralkodék tizenegy esztendeig Jeruzsálemben."}, {"num": "12", "text_hu": "És gonoszul cselekedék az Úr előtt, az ő Istene előtt, és nem alázta meg magát Jeremiás próféta előtt, aki az Úr képében szól vala néki.", "ref": ["Jer 37,1.2"]}, {"num": "13", "text_hu": "Sőt még Nabukodonozor király ellen is pártot ütött, aki őt az Isten nevére megesküdtette vala, s makaccsá és önfejűvé lett, ahelyett, hogy megtért volna az Úrhoz, Izráel Istenéhez.", "ref": ["Ez 17,12-16"]}, {"num": "14", "text_hu": "Sőt még a papok fejedelmei és a nép is, mindnyájan szaporították a bűnt a pogányok minden undokságai szerint, és megfertőztették az Úr házát, amelyet megszentelt vala Jeruzsálemben.", "ref": ["Jer 23,11"]}, {"num": "15", "text_hu": "És az Úr, az ő atyáiknak Istene elküldé hozzájuk követeit jó idején, mert kedvez vala az ő népének és az ő lakhelyének.", "ref": ["Mt 23,37.38"]}, {"num": "16", "text_hu": "De ők az Isten követeit kigúnyolták, az ő beszédeit megvetették, és prófétáival gúnyt űztek. Míglen az Úrnak haragja felgerjede az ő népe ellen, s többé nem vala segítség.", "ref": ["2Krón 24,20", "Ez 33,31.32"]}, {"num": "17", "text_hu": "És reájuk hozá a káldeusok királyát, aki fegyverrel ölé meg ifjaikat az ő szent hajlékukban, s nem kedveze sem az ifjaknak és szüzeknek, sem a vén és elaggott embereknek, mindnyájukat kezébe adá."}, {"num": "18", "text_hu": "És az Isten házának mindenféle edényeit, nagyokat, kicsinyeket és az Úr házának kincseit s a királynak és az ő vezéreinek kincseit, mindezeket Babilóniába viteté.", "ref": ["Jer 20,5"]}, {"num": "19", "text_hu": "Az Isten házát meggyújták, Jeruzsálem kőfalait lerontották, palotáit mind elégeték tűzzel, és minden drágaságait elpusztították.", "ref": ["Jer 37,10"]}, {"num": "20", "text_hu": "És akik a fegyver elől megmenekültek, azokat elhurcolta Babilóniába, és néki és fiainak szolgáivá lettek mindaddig, míg a perzsiai birodalom fel nem támadott,", "ref": ["Ezsd 1,1-11"]}, {"num": "21", "text_hu": "hogy beteljesedjék az Úrnak Jeremiás szája által mondott beszéde: Míg lerója a föld az ő szombatjait, mert az elpusztulás egész ideje alatt nyugovék, hogy betelnének a hetven esztendők.", "ref": ["3Móz 26,33.34", "Jer 25,12"]}, {"num": "Subtitle", "text_hu": "Círus megengedi a hazatérést"}, {"num": "22", "text_hu": "És Círus perzsa király első esztendejében, hogy beteljesednék az Úrnak Jeremiás szája által mondott beszéde, az Úr felindítá Círus perzsa király lelkét, és ő kihirdetteté az ő egész birodalmában élőszóval és írásban is, mondván:", "ref": ["Ezsd 1,1-3"]}, {"num": "23", "text_hu": "Így szól Círus, a perzsa király: Az Úr, a mennynek Istene e föld minden országait nékem adta, és Ő parancsolta meg nékem, hogy építsek néki házat Jeruzsálemben, amely Júdában van. Valaki azért tiköztetek az ő népe közül való, legyen vele az Úr, az ő Istene, és menjen fel!", "ref": ["Ésa 44,28", "Ésa 45,1.13"]}]}