{"1": [{"num": "Title", "text_hu": "Beköszöntő"}, {"num": "1", "text_hu": "Pál, Jézus Krisztus apostola az Isten akaratából és Timótheus, az atyafi, az Isten gyülekezetének, amely Korinthusban van, mindama szentekkel egyben, akik egész Akhájában vannak:", "ref": ["1Kor 1,1"]}, {"num": "2", "text_hu": "Kegyelem néktek és békesség Istentől, a mi Atyánktól és az Úr Jézus Krisztustól.", "ref": ["Róm 1,7", "1Kor 1,3", "Ef 1,2.3"]}, {"num": "Subtitle", "text_hu": "Az apostol hálája a nyomorúságok közt való isteni vigaszért"}, {"num": "3", "text_hu": "Áldott az Isten és a mi Urunk Jézus Krisztusnak Atyja, az irgalmasságnak atyja és minden vigasztalásnak Istene,", "ref": ["Ef 1,3", "1Pt 1,3", "Róm 15,5"]}, {"num": "4", "text_hu": "aki megvigasztal minket minden nyomorúságunkban, hogy mi is megvigasztalhassunk bármely nyomorúságba esteket azzal a vigasztalással, amellyel Isten vigasztal minket.", "ref": ["Kol 1,24"]}, {"num": "5", "text_hu": "Mert amint bőséggel kijutott nékünk a Krisztus szenvedéseiből, úgy bőséges a mi vigasztalásunk is Krisztus által.", "ref": ["Zsolt 34,20", "Zsolt 94,19"]}, {"num": "6", "text_hu": "De akár nyomorgattatunk, a ti vigasztalástokért és üdvösségtekért van az, mely hathatós ugyanazon szenvedések elviselésére, amelyeket mi is szenvedünk, akár megvigasztaltatunk, a ti vigasztalástokért és üdvösségtekért van az. És a mi reménységünk erős felőletek.", "ref": ["2Kor 4,15.17"]}, {"num": "7", "text_hu": "Tudván, hogy amiképpen társaink vagytok a szenvedésben, azonképpen a vigasztalásban is.", "ref": ["2Thessz 1,4.7"]}, {"num": "8", "text_hu": "Mert nem akarjuk, hogy ne tudjatok atyámfiai a mi nyomorúságunk felől, amely Ázsiában esett rajtunk, hogy felette igen, erőnk felett megterheltettünk, úgyhogy életünk felől is kétségben valánk.", "ref": ["ApCsel 19,23"]}, {"num": "9", "text_hu": "Sőt magunk is halálra szántuk magunkat, hogy ne bizakodnánk mi magunkban, hanem Istenben, aki feltámasztja a holtakat,", "ref": ["Jer 17,5.7"]}, {"num": "10", "text_hu": "aki ilyen nagy halálból megszabadított és szabadít minket, akiben reménykedünk, hogy ezután is meg fog szabadítani.", "ref": ["1Kor 15,31", "2Tim 4,18"]}, {"num": "11", "text_hu": "Velünk együtt munkálkodván ti is az érettünk való könyörgésben, hogy a sokak által nékünk adatott kegyelmi ajándék sokak által háláltassék meg miérettünk.", "ref": ["Róm 15,30"]}, {"num": "12", "text_hu": "Mert a mi dicsekedésünk ez, lelkiismeretünk bizonysága, hogy isteni őszinteséggel és tisztasággal, nem testi bölcsességgel, hanem Isten kegyelmével forgolódtunk a világon, kiváltképpen pedig tiköztetek.", "ref": ["Zsid 13,18", "Mt 10,16", "1Kor 2,4"]}, {"num": "13", "text_hu": "Mert nem egyebet írunk néktek, hanem amit olvastok, vagy el is ismertek, sőt reménylem, hogy el is fogtok ismerni mindvégig,"}, {"num": "14", "text_hu": "aminthogy némi részben el is ismertétek rólunk, hogy dicsekvéstek vagyunk, amiképpen ti is nékünk az Úr Jézus napján.", "ref": ["2Kor 5,12", "Fil 2,16"]}, {"num": "Subtitle", "text_hu": "Védekezés az állhatatlanság vádja ellen"}, {"num": "15", "text_hu": "És ezzel a bizodalommal akartam előbb hozzátok menni, hogy másodízben nyerjetek kegyelmet,"}, {"num": "16", "text_hu": "és köztetek általmenni Macedóniába, és Macedóniából ismét hozzátok térni vissza, és tőletek elkísértetni Júdeába."}, {"num": "17", "text_hu": "Hát ezt akarva, vajon könnyelműen cselekedtem-é? Vagy amit akarok, test szerint akarom-é, hogy nálam az igen igen, és a nem nem legyen?"}, {"num": "18", "text_hu": "De hű az Isten, hogy a mi beszédünk hozzátok nem volt igen és nem.", "ref": ["1Kor 1,9"]}, {"num": "19", "text_hu": "Mert az Isten Fia, Jézus Krisztus, akit köztetek mi hirdettünk, én és Silvánus és Timótheus, nem volt igen és nem, hanem az igen lett őbenne."}, {"num": "20", "text_hu": "Mert Istennek valamennyi ígérete őbenne lett igenné és őbenne lett Ámenné az Isten dicsőségére miáltalunk."}, {"num": "21", "text_hu": "Aki pedig minket tiveletek egyben Krisztusban megerősít és megken minket, az Isten az,", "ref": ["1Kor 1,8", "1Pt 5,10", "1Jn 2,20.27"]}, {"num": "22", "text_hu": "aki el is pecsételt minket, és a léleknek zálogát adta a mi szíveinkbe.", "ref": ["Róm 8,16", "Ef 1,14"]}, {"num": "23", "text_hu": "Én pedig az Istent hívom bizonyságul az én lelkemre, hogy titeket kímélve nem mentem el eddig Korinthusba.", "ref": ["Róm 1,9", "Gal 1,20"]}, {"num": "24", "text_hu": "Nemhogy uralkodnánk a ti hiteteken, hanem munkatársai vagyunk a ti örömeteknek, mert hitben állotok.", "ref": ["1Pt 5,3", "1Kor 3,5", "Róm 11,20"]}], "2": [{"num": "Title", "text_hu": "Ajánlja, hogy a bűnbánó bűnöst fogadják vissza"}, {"num": "1", "text_hu": "Azt tettem pedig fel magamban, hogy nem megyek közétek ismét szomorúsággal."}, {"num": "2", "text_hu": "Mert ha én megszomorítlak titeket, ugyan ki az, aki megvidámít engem, hanem ha akit én megszomorítok?"}, {"num": "3", "text_hu": "És azért írtam néktek éppen azt, hogy mikor odamegyek, meg ne szomoríttassam azok miatt, akiknek örülnöm kellene, meg lévén győződve mindenitek felől, hogy az én örömöm mindnyájatoké.", "ref": ["2Kor 12,21"]}, {"num": "4", "text_hu": "Mert sok szorongattatás és szívbeli háborgás között írtam néktek sok könnyhullatással, nemhogy megszomoríttassatok, hanem hogy megismerjétek azt a szeretetet, amellyel kiváltképpen irántatok viseltetem."}, {"num": "5", "text_hu": "Ha pedig valaki megszomorított, nem engem szomorított meg, hanem részben, hogy azt ne terheljem, titeket, mindnyájatokat.", "ref": ["1Kor 5,1"]}, {"num": "6", "text_hu": "Elég az ilyennek a többség részéről való ilyen megbüntetése"}, {"num": "7", "text_hu": "annyira, hogy éppen ellenkezőleg ti inkább bocsássatok meg néki, és vigasztaljátok, hogy valamiképpen a felettébb való bánat meg ne eméssze az ilyet.", "ref": ["Gal 6,1"]}, {"num": "8", "text_hu": "Azért kérlek titeket, hogy tanúsítsatok iránta szeretetet.", "ref": ["1Kor 16,14"]}, {"num": "9", "text_hu": "Mert azért írtam is, hogy bizonyosan megtudjam felőletek, ha mindenben engedelmesek vagytok-é?", "ref": ["2Kor 7,15"]}, {"num": "10", "text_hu": "Akinek pedig megbocsáttok valamit, én is, mert ha én is megbocsátottam valamit, ha valakinek megbocsátottam, tiérettetek cselekedtem Krisztus színe előtt, hogy meg ne csaljon minket a Sátán,", "ref": ["Lk 23,31"]}, {"num": "11", "text_hu": "mert jól ismerjük az ő szándékait.", "ref": ["Ef 6,10", "1Pt 5,8"]}, {"num": "Subtitle", "text_hu": "Az apostol hálát ad Istennek, a Krisztusról való beszéd hatalmas eredményéért"}, {"num": "12", "text_hu": "Mikor pedig Troásba mentem a Krisztus evangéliuma ügyében, és kapu nyittatott nékem az Úrban, nem volt lelkemnek nyugodalma, mivelhogy nem találtam Titust, az én atyámfiát,", "ref": ["ApCsel 16,8", "ApCsel 14,27"]}, {"num": "13", "text_hu": "hanem elbúcsúzván tőlük, elmentem Macedóniába."}, {"num": "14", "text_hu": "Hála pedig az Istennek, aki mindenkor diadalra vezet minket a Krisztusban, és az ő ismeretének illatját minden helyen megjelenti miáltalunk.", "ref": ["Kol 1,27"]}, {"num": "15", "text_hu": "Mert Krisztus jó illatja vagyunk Istennek, mind az üdvözülők, mind az elkárhozók között.", "ref": ["1Kor 1,18"]}, {"num": "16", "text_hu": "Ezeknek halál illatja halálra, amazoknak pedig élet illatja életre. És ezekre kicsoda alkalmatos?", "ref": ["2Kor 3,5.6", "Róm 1,16"]}, {"num": "17", "text_hu": "Mert mi nem olyanok vagyunk, mint sokan, akik meghamisítják az Isten igéjét, hanem tisztán, sőt szinte Istenből szólunk az Isten előtt a Krisztusban.", "ref": ["2Kor 4,2"]}], "3": [{"num": "Title", "text_hu": "Az új testamentum hirdetése a lélek és élet szolgálata. A törvényé a betű szolgálata, amely megöl."}, {"num": "1", "text_hu": "Elkezdjük-é ismét ajánlgatni magunkat? Vagy talán szükségünk van, mint némelyeknek, ajánló levelekre hozzátok avagy tőletek?", "ref": ["2Kor 5,12"]}, {"num": "2", "text_hu": "A mi levelünk ti vagytok, beírva a mi szívünkbe, amelyet ismer és olvas minden ember,", "ref": ["1Kor 9,2.3"]}, {"num": "3", "text_hu": "akik felől nyilvánvaló, hogy Krisztusnak a mi szolgálatunk által szerzett levele vagytok, nem tintával, hanem az élő Isten Lelkével írva, nem kőtáblákra, hanem a szívnek hústábláira.", "ref": ["Jer 31,33"]}, {"num": "4", "text_hu": "Ilyen bizodalmunk pedig Isten iránt a Krisztus által van.", "ref": ["Jn 14,6"]}, {"num": "5", "text_hu": "Nem mintha magunktól volnánk alkalmatosak valamit gondolni, úgymint magunkból, ellenkezőleg a mi alkalmatos voltunk az Istentől van,", "ref": ["2Kor 2,16", "Jn 15,15", "ApCsel 16,14"]}, {"num": "6", "text_hu": "aki alkalmatosokká tett minket arra, hogy új szövetség szolgái legyünk, nem betűé, hanem léleké; mert a betű megöl, a lélek pedig megelevenít.", "ref": ["Jer 31,31", "5Móz 27,26", "Róm 8,2", "Jn 6,63"]}, {"num": "7", "text_hu": "Ha pedig a halálnak betűkkel kövekbe vésett szolgálata dicsőséges vala, úgyhogy Izráel fiai nem is nézhettek Mózes orcájára arcának elmúló dicsősége miatt,", "ref": ["2Móz 24,12", "2Móz 34,30.33"]}, {"num": "8", "text_hu": "hogyne volna még inkább dicsőséges a léleknek szolgálata?"}, {"num": "9", "text_hu": "Mert ha a kárhoztatás szolgálata dicsőséges, mennyivel inkább dicsőséges az igazság szolgálata?", "ref": ["Róm 1,17", "Róm 3,21"]}, {"num": "10", "text_hu": "Sőt a dicsőített nem is dicsőséges ebben a részben az őt meghaladó dicsőség miatt.", "ref": ["Kol 2,17"]}, {"num": "11", "text_hu": "Mert ha dicsőséges az elmúlandó, sokkal inkább dicsőséges, ami megmarad.", "ref": ["Zsid 12,18"]}, {"num": "12", "text_hu": "Azért ilyen reménységben nagy nyíltsággal szólunk,", "ref": ["2Kor 3,4", "Ef 6,19"]}, {"num": "13", "text_hu": "és nem, miként Mózes, aki leplet borított az orcájára, hogy ne lássák Izráel fiai az elmúlandónak végét.", "ref": ["2Móz 34,33.35"]}, {"num": "14", "text_hu": "De megtompultak az ő elméik. Mert ugyanaz a lepel mind e mai napig ott van az ószövetség olvasásánál felfedetlenül, mivelhogy a Krisztusban tűnik el.", "ref": ["Ésa 6,10", "2Kor 3,13"]}, {"num": "15", "text_hu": "Sőt mindmáig, amikor csak olvassák Mózest, lepel borul az ő szívükre."}, {"num": "16", "text_hu": "Mikor pedig megtér az Úrhoz, lehull a lepel.", "ref": ["Róm 11,23.25.26"]}, {"num": "17", "text_hu": "Az Úr pedig a Lélek, és ahol az Úrnak Lelke, ott a szabadság.", "ref": ["2Kor 3,6", "Jn 4,24"]}, {"num": "18", "text_hu": "Mi pedig az Úrnak dicsőségét mindnyájan fedetlen arccal szemlélvén, ugyanazon ábrázatra elváltozunk, dicsőségről dicsőségre úgy, mint az Úrnak Lelkétől.", "ref": ["1Kor 13,12"]}], "4": [{"num": "Title", "text_hu": "Pál az evangéliumot becsületesen prédikálja és annak erejét megpróbáltatásaival bizonyítja"}, {"num": "1", "text_hu": "Annak okáért, mivelhogy ilyen szolgálatban vagyunk, amint a kegyelmet nyertük, nem csüggedünk el,", "ref": ["2Kor 3,6", "1Kor 7,25"]}, {"num": "2", "text_hu": "hanem lemondtunk a szégyen takargatásáról, mint akik nem járunk ravaszságban, és nem is hamisítjuk meg az Isten igéjét, de a nyilvánvaló igazsággal kelletjük magunkat minden ember lelkiismeretének az Isten előtt.", "ref": ["1Thessz 2,5", "2Kor 2,17"]}, {"num": "3", "text_hu": "Ha mégis leplezett a mi evangéliumunk, azoknak leplezett, akik elvesznek,", "ref": ["1Kor 1,18"]}, {"num": "4", "text_hu": "akikben e világ Istene megvakította a hitetlenek elméit, hogy ne lássák a Krisztus dicsőséges evangéliumának világosságát, aki az Isten képe.", "ref": ["Zsid 1,3", "Kol 1,15"]}, {"num": "5", "text_hu": "Mert nem magunkat prédikáljuk, hanem az Úr Jézus Krisztust, magunkat pedig mint a ti szolgáitokat a Jézusért.", "ref": ["2Kor 1,24", "1Kor 2,2"]}, {"num": "6", "text_hu": "Mert az Isten, aki szólt: sötétségből világosság ragyogjon, ő gyújtott világosságot a mi szívünkben az Isten dicsősége ismeretének a Jézus Krisztus arcán való világoltatása végett.", "ref": ["1Móz 1,2.3", "2Pt 1,19"]}, {"num": "7", "text_hu": "Ez a kincsünk pedig cserépedényekben van, hogy amaz erőnek nagy volta Istené legyen, és nem magunktól való.", "ref": ["2Kor 5,1", "1Kor 2,5"]}, {"num": "8", "text_hu": "Mindenütt nyomorgattatunk, de meg nem szoríttatunk; kétségeskedünk, de nem esünk kétségbe;", "ref": ["2Kor 1,8", "2Kor 7,5", "1Kor 1,11"]}, {"num": "9", "text_hu": "üldöztetünk, de el nem hagyatunk; tiportatunk, de el nem veszünk.", "ref": ["Zsolt 37,24.33", "Mik 7,7-9"]}, {"num": "10", "text_hu": "Mindenkor testünkben hordozzuk az Úr Jézus halálát, hogy a Jézusnak élete is látható legyen a mi testünkben.", "ref": ["Róm 8,17", "Gal 6,17"]}, {"num": "11", "text_hu": "Mert mi, akik élünk, mindenkor halálra adatunk a Jézusért, hogy a Jézus élete is látható legyen a mi halandó testünkben.", "ref": ["Zsolt 44,23", "Róm 8,36"]}, {"num": "12", "text_hu": "Azért a halál mibennünk munkálkodik, az élet pedig tibennetek.", "ref": ["1Kor 4,9"]}, {"num": "13", "text_hu": "Mivelhogy pedig a hitnek mibennünk is ugyanaz a lelke van meg, amint írva van: Hittem és azért szóltam; hiszünk mi is, és azért szólunk.", "ref": ["Zsolt 116,10"]}, {"num": "14", "text_hu": "Tudván, hogy aki feltámasztotta az Úr Jézust, Jézus által minket is feltámaszt, és veletek együtt előállít.", "ref": ["ApCsel 3,15", "1Thessz 4,16.17"]}, {"num": "15", "text_hu": "Mert minden tiérettetek van, hogy a kegyelem sokasodva sokak által a hálaadást bőségessé tegye az Isten dicsőségére.", "ref": ["Róm 5,15"]}, {"num": "16", "text_hu": "Azért nem csüggedünk, sőt ha a mi külső emberünk megromol is, a belső mindazáltal napról napra újul.", "ref": ["1Pt 4,1", "Ef 3,16", "Róm 6,6", "Kol 3,10"]}, {"num": "17", "text_hu": "Mert a mi pillanatnyi könnyű szenvedésünk igen-igen nagy örök dicsőséget szerez nékünk,", "ref": ["Zsolt 30,6", "1Pt 1,6", "Róm 8,18"]}, {"num": "18", "text_hu": "mivelhogy nem a láthatókra nézünk, hanem a láthatatlanokra, mert a láthatók ideig valók, a láthatatlanok pedig örökkévalók.", "ref": ["Róm 8,24.25"]}], "5": [{"num": "Title", "text_hu": "Vágyódás a mennyei hazába"}, {"num": "1", "text_hu": "Mert tudjuk, hogyha e mi földi sátorházunk elbomol, épületünk van Istentől, nem kézzel csinált, örökkévaló házunk a mennyben.", "ref": ["Jób 4,19", "2Pt 1,13.14", "Jn 14,2", "Zsid 11,10"]}, {"num": "2", "text_hu": "Azért is sóhajtozunk ebben, óhajtván felöltözni erre a mi mennyei hajlékunkat,", "ref": ["Róm 8,23"]}, {"num": "3", "text_hu": "ha ugyan felöltözötten is mezíteleneknek nem találtatunk."}, {"num": "4", "text_hu": "Mert akik e sátorban vagyunk is, sóhajtozunk megterheltetvén, mivelhogy nem kívánunk levetkőztetni, hanem felöltöztetni, hogy ami halandó, elnyelje azt az élet.", "ref": ["1Kor 15,53.54"]}, {"num": "5", "text_hu": "Aki pedig minket erre elkészített, az Isten az, aki a Lélek zálogát is adta minékünk.", "ref": ["2Kor 1,22", "Róm 8,16.23", "Ef 1,13.14"]}, {"num": "6", "text_hu": "Azért mivelhogy mindenkor bízunk, és tudjuk, hogy e testben lakván, távol vagyunk az Úrtól.", "ref": ["1Krón 29,15", "Zsolt 39,13"]}, {"num": "7", "text_hu": "(Mert hitben járunk, nem látásban.)", "ref": ["Zsid 11,1", "1Kor 13,12"]}, {"num": "8", "text_hu": "Bizodalmunk pedig van, azért inkább szeretnénk kiköltözni e testből, és elköltözni az Úrhoz.", "ref": ["Fil 1,23"]}, {"num": "9", "text_hu": "Azért igyekezünk is, hogy akár itt lakunk, akár elköltözünk, néki kedvesek legyünk.", "ref": ["Zsolt 39,13"]}, {"num": "10", "text_hu": "Mert nékünk mindnyájunknak meg kell jelennünk a Krisztus ítélőszéke előtt, hogy ki-ki megjutalmaztassék aszerint, amiket e testben cselekedett, vagy jót, vagy gonoszt.", "ref": ["ApCsel 17,31", "Róm 2,6", "Róm 14,10", "Jób 34,11", "Préd 12,16"]}, {"num": "Subtitle", "text_hu": "A megbékélés szolgálata"}, {"num": "11", "text_hu": "Ismervén tehát az Úrnak félelmét, embereket térítünk, Isten előtt pedig nyilván vagyunk. Reménylem azonban, hogy a ti lelkiismeretetek előtt is nyilván vagyunk.", "ref": ["Jób 31,23", "Mt 25,31-46", "Júd 1,23"]}, {"num": "12", "text_hu": "Mert nem ajánljuk ismét magunkat néktek, hanem alkalmat adunk tinéktek a velünk való dicsekedésre, hogy legyen mit felelnetek a színből és nem szívből dicsekedőknek.", "ref": ["2Kor 3,1", "Gal 6,12"]}, {"num": "13", "text_hu": "Ha azért bolondok vagyunk, Istenért, ha eszesek vagyunk, érettetek van az.", "ref": ["2Kor 11,16.17"]}, {"num": "14", "text_hu": "Mert a Krisztusnak szerelme szorongat minket.", "ref": ["1Tim 2,6", "Róm 8,35-39"]}, {"num": "15", "text_hu": "Úgy vélekedvén, hogy ha egy meghalt mindenkiért, tehát mindazok meghaltak, és azért halt meg mindenkiért, hogy akik élnek, ezután ne maguknak éljenek, hanem annak, aki érettük meghalt és feltámasztatott.", "ref": ["Zsid 2,9", "1Tim 2,6", "Róm 14,7.9", "Gal 2,20"]}, {"num": "16", "text_hu": "Azért mi ezentúl senkit sem ismerünk test szerint, sőt ha ismertük is Krisztust test szerint, de már többé nem ismerjük."}, {"num": "17", "text_hu": "Azért ha valaki Krisztusban van, új teremtés az, a régiek elmúltak, ímé, újjá lett minden.", "ref": ["Róm 8,1.10", "Ésa 43,19"]}, {"num": "18", "text_hu": "Mindez pedig Istentől van, aki minket magával megbékéltetett a Jézus Krisztus által, és aki nékünk adta a békéltetés szolgálatát,", "ref": ["Róm 5,10", "Kol 1,20"]}, {"num": "19", "text_hu": "minthogy az Isten volt az, aki Krisztusban megbékéltette magával a világot, nem tulajdonítván nékik az ő bűneiket, és reánk bízta a békéltetésnek igéjét.", "ref": ["Róm 3,24.25"]}, {"num": "20", "text_hu": "Krisztusért járván tehát követségben, mintha Isten kérne miáltalunk: Krisztusért kérünk, béküljetek meg az Istennel.", "ref": ["Ésa 52,7", "Agg 1,13", "1Kor 4,1"]}, {"num": "21", "text_hu": "Mert azt, aki bűnt nem ismert, bűnné tette értünk, hogy mi Isten igazsága legyünk őbenne.", "ref": ["1Pt 2,22-24", "Ésa 53,9", "Róm 8,3", "Gal 3,13", "Kol 1,14", "Ef 1,6.7", "Fil 3,9"]}], "6": [{"num": "Title", "text_hu": "Pál a maga példájával biztat"}, {"num": "1", "text_hu": "Mint együttmunkálkodók intünk is, hogy hiába ne vettétek légyen az Isten kegyelmét.", "ref": ["1Kor 3,9", "2Kor 5,20"]}, {"num": "2", "text_hu": "Mert ő mondja: Kellemetes időben meghallgattalak, és az üdvösség napján megsegítettelek. Ímé, itt a kellemetes idő, ímé, itt az üdvösség napja.", "ref": ["Ésa 49,8", "Lk 4,19.21"]}, {"num": "3", "text_hu": "Senkit semmiben meg ne botránkoztassunk, hogy a szolgálatunk ne szidalmaztassék!", "ref": ["Mt 18,6"]}, {"num": "4", "text_hu": "Hanem ajánljuk magunkat mindenben mint Isten szolgái, sok tűrésben, nyomorúságban, szükségben, szorongattatásban,", "ref": ["2Kor 4,2", "1Kor 4,1"]}, {"num": "5", "text_hu": "vereségben, tömlöcben, háborúságban, küszködésben, virrasztásban, böjtölésben,", "ref": ["2Kor 11,23.27"]}, {"num": "6", "text_hu": "tisztaságban, tudományban, hosszú tűrésben, szívességben, Szentlélekben, tettetés nélkül való szeretetben,", "ref": ["1Tim 4,12"]}, {"num": "7", "text_hu": "igazmondásban, Isten erejében az igazságnak jobb és bal felől való fegyvereivel,", "ref": ["Ef 1,13", "1Kor 2,4", "Ef 6,11-18"]}, {"num": "8", "text_hu": "dicsőség és gyalázat által, rossz és jó hír által, mint hitetők és igazak,"}, {"num": "9", "text_hu": "mint ismeretlenek és mégis ismeretesek, mint megholtak és ím élők, mint ostorozottak és meg nem ölettek,", "ref": ["2Kor 4,10.11", "1Kor 15,30.31", "Zsolt 118,18"]}, {"num": "10", "text_hu": "mint bánkódók, noha mindig örvendezők, mint szegények, de sokakat gazdagítók, mint semmi nélkül valók és mindennel bírók.", "ref": ["Mt 5,12", "ApCsel 5,41", "2Kor 8,9", "Fil 2,17"]}, {"num": "Subtitle", "text_hu": "Az apostol óv a hitetlenekkel való közösségtől"}, {"num": "11", "text_hu": "A mi szánk megnyílt tinéktek, korinthusiak, a mi szívünk kitárult."}, {"num": "12", "text_hu": "Nem mibennünk vagytok szorosságban, hanem szorosságban vagytok a ti szívetekben."}, {"num": "13", "text_hu": "Viszonzásul (mint gyermekeimnek szólok) tárjátok ki ti is szíveteket!", "ref": ["1Kor 4,14"]}, {"num": "14", "text_hu": "Ne legyetek hitetlenekkel felemás igában, mert mi szövetsége van igazságnak és hamisságnak, vagy mi közössége a világosságnak a sötétséggel?", "ref": ["5Móz 7,2", "1Kor 7,39", "Ef 5,11"]}, {"num": "15", "text_hu": "És mi egyezsége Krisztusnak Béliállal? Vagy mi köze hívőnek hitetlenhez?", "ref": ["1Kor 10,21", "1Kor 10,21"]}, {"num": "16", "text_hu": "Vagy mi egyezése Isten templomának bálványokkal? Mert ti az élő Istennek temploma vagytok, amint az Isten mondotta: Lakozom bennük, és közöttük járok, és leszek nékik Istenük, és ők én népem lesznek.", "ref": ["1Kor 3,16", "3Móz 26,12"]}, {"num": "17", "text_hu": "Annak okáért menjetek ki közülük, és szakadjatok el – azt mondja az Úr –, és tisztátalant ne illessetek, és én magamhoz fogadlak titeket,", "ref": ["Ésa 48,20", "Ésa 52,11", "Jel 18,4"]}, {"num": "18", "text_hu": "és leszek néktek Atyátok, és ti lesztek fiaimmá és leányaimmá – azt mondja a mindenható Úr.", "ref": ["Jer 31,19.33", "Jer 32,38", "Jel 21,3.7"]}], "7": [{"num": "Title", "text_hu": "Intés megszentelődésre"}, {"num": "1", "text_hu": "Mivelhogy azért ilyen ígéreteink vannak, szeretteim, tisztítsuk meg magunkat minden testi és lelki tisztátalanságtól, Isten félelmében vivén véghez a mi megszentelésünket!", "ref": ["Gal 5,19-21", "Zsid 10,22"]}, {"num": "2", "text_hu": "Fogadjatok be minket, senkit meg nem bántottunk, senkit meg nem rontottunk, senkit meg nem csaltunk.", "ref": ["2Kor 12,17", "ApCsel 20,33"]}, {"num": "3", "text_hu": "Nem vádképpen mondom, hisz előbb mondottam, hogy szívünkben vagytok, hogy együtt haljunk, együtt éljünk.", "ref": ["2Kor 3,2.3", "2Kor 6,11.12.13"]}, {"num": "4", "text_hu": "Nagy az én bizodalmam hozzátok, nagy az én dicsekvésem felőletek, telve vagyok vigasztalódással, felettébb való az én örömem minden mi nyomorúságunk mellett.", "ref": ["Filem 1,8"]}, {"num": "5", "text_hu": "Mert mikor Macedóniába jöttünk, sem volt semmi nyugodalma a mi testünknek, sőt mindenképpen nyomorogtunk: kívül harc, belül félelem."}, {"num": "6", "text_hu": "De az Isten, a megalázottak vigasztalója, minket is megvigasztalt Titus megjöttével.", "ref": ["2Kor 1,3.4"]}, {"num": "7", "text_hu": "Sőt nem megjöttével csupán, hanem azzal a vigasztalással is, amellyel ti vigasztaltátok meg, hírül hozván nékünk a ti kívánkozástokat, a ti kesergésteket, a ti hozzám való ragaszkodástokat, úgyhogy én még jobban örvendeztem."}, {"num": "Subtitle", "text_hu": "Az Isten szerint való bánat"}, {"num": "8", "text_hu": "Hát ha megszomorítottalak is titeket azzal a levéllel, nem bánom, noha bántam, mert látom, hogy az a levél, ha ideig-óráig is, megszomorított titeket.", "ref": ["2Kor 2,4"]}, {"num": "9", "text_hu": "Most örülök, nem azért, hogy megszomorodtatok, hanem hogy megtérésre szomorodtatok meg. Mert Isten szerint szomorodtatok meg, hogy miattunk semmiben kárt ne valljatok."}, {"num": "10", "text_hu": "Mert az Isten szerint való szomorúság üdvösségre való megbánhatatlan megtérést szerez, a világ szerint való szomorúság pedig halált szerez.", "ref": ["2Sám 12,13", "Mt 5,4", "Mt 26,75"]}, {"num": "11", "text_hu": "Mert ímé, ez a ti Isten szerint való megszomorodástok milyen nagy buzgóságot keltett tibennetek, sőt védekezést, sőt bosszankodást, sőt félelmet, sőt kívánkozást, sőt buzgóságot, sőt bosszúállást. Mindenképpen bebizonyítottátok, hogy tiszták vagytok e dologban."}, {"num": "12", "text_hu": "Ha tehát írtam is néktek, nem a sértő miatt, sem a sértett miatt, hanem hogy nyilvánvaló legyen nálatok a mi irántatok való buzgóságunk Isten előtt."}, {"num": "13", "text_hu": "Annak okáért megvigasztalódtunk a ti vigasztalástokon, de sokkal inkább örültünk a Titus örömén, hogy az ő lelkét ti mindnyájan megnyugtattátok."}, {"num": "14", "text_hu": "Mert ha dicsekedtem valamit néki felőletek, nem maradtam szégyenben, de amint tinéktek mindent igazán szólottam, azonképpen a mi Titus előtt való dicsekvésünk is igazsággá lett."}, {"num": "15", "text_hu": "És ő még jobb szívvel van irántatok, visszaemlékezvén mindnyájatoknak engedelmességére, hogy félelemmel és rettegéssel fogadtátok őt.", "ref": ["2Kor 2,9"]}, {"num": "16", "text_hu": "Örülök, hogy mindenképpen bízhatom bennetek.", "ref": ["2Thessz 3,4"]}], "8": [{"num": "Title", "text_hu": "Intés a jeruzsálemi szegények megsegítésére"}, {"num": "1", "text_hu": "Tudtotokra adjuk pedig, atyámfiai, Istennek azt a kegyelmét, amelyet Macedónia gyülekezeteivel közlött.", "ref": ["Róm 15,25.26"]}, {"num": "2", "text_hu": "Hogy a nyomorúság sok próbái közt is bőséges az ő örömük és igen nagy szegénységük, jószívűségük gazdagságává növekedett."}, {"num": "3", "text_hu": "Mert bizonyság vagyok rá, erejük szerint, sőt erejük felett is adakoznak,"}, {"num": "4", "text_hu": "sok könyörgéssel kérvén minket, hogy a szentek iránt való szolgálat jótéteményébe és közösségébe fogadjuk be őket.", "ref": ["2Kor 9,1", "ApCsel 11,29", "Róm 15,26"]}, {"num": "5", "text_hu": "És nem amiképpen reméltük, hanem önmagukat adták először az Úrnak, és nékünk is az Isten akaratából."}, {"num": "6", "text_hu": "Hogy kérnünk kellett Titust, hogy amiképpen elkezdette, azonképpen végezze is be nálatok ezt a jótéteményt is."}, {"num": "7", "text_hu": "Azért, miképpen mindenben bővelkedtek, hitben, beszédben, ismeretben és minden buzgóságban és hozzánk való szeretetben, úgy e jótéteményben is bővelkedjetek.", "ref": ["1Kor 1,5"]}, {"num": "8", "text_hu": "Nem parancsképpen mondom, hanem hogy a mások buzgósága által a ti szeretetetek valódiságát is kipróbáljam."}, {"num": "9", "text_hu": "Mert ismeritek a mi Urunk Jézus Krisztusnak jótéteményét, hogy gazdag lévén, szegénnyé lett érettetek, hogy ti az ő szegénysége által meggazdagodjatok.", "ref": ["Zak 9,9", "Mt 8,20", "Lk 9,58", "Fil 2,6-11"]}, {"num": "10", "text_hu": "Tanácsot is adok e dologban, mert hasznos az néktek, akik nemcsak a cselekvést, hanem az akarást is elkezdtétek tavaly óta."}, {"num": "11", "text_hu": "Most hát a cselekvést is vigyétek végbe, hogy amiképpen az akarás készsége, azonképpen a végrehajtás is ahhoz képest legyen, amitek van.", "ref": ["1Kor 16,2", "Fil 2,13"]}, {"num": "12", "text_hu": "Mert ha a készség megvan, aszerint kedves az, amije kinek-kinek van, és nem aszerint, amije nincs.", "ref": ["Péld 3,28", "Mk 12,43", "1Pt 4,10"]}, {"num": "13", "text_hu": "Mert nem úgy, hogy másoknak könnyebbségük, néktek pedig nyomorúságtok legyen, hanem egyenlőség szerint. E mostani időben a ti bőségtek pótolja amazoknak fogyatkozását,", "ref": ["2Kor 9,12"]}, {"num": "14", "text_hu": "hogy amazoknak bősége is pótolhassa a ti fogyatkozástokat, hogy így egyenlőség legyen."}, {"num": "15", "text_hu": "Amint meg van írva: aki sokat szedett, nem volt többje, és aki keveset, nem volt kevesebbje.", "ref": ["2Móz 16,18"]}, {"num": "16", "text_hu": "Hála pedig az Istennek, ki ugyanazt a buzgóságot oltotta értetek a Titus szívébe.", "ref": ["2Kor 9,15", "2Kor 8,6"]}, {"num": "17", "text_hu": "Mivelhogy intésünket ugyan elfogadta, de nagy buzgóságában önként ment hozzátok."}, {"num": "18", "text_hu": "Elküldöttük pedig vele együtt amaz atyafit is, aki az összes gyülekezetekben dicséretes az evangéliumért,"}, {"num": "19", "text_hu": "nemcsak pedig, hanem a gyülekezetek útitársunknak is megválaszták ebben a jó ügyben, amelyet mi szolgálunk magának az Úrnak dicsőségére és a ti készségetekre.", "ref": ["Gal 2,10"]}, {"num": "20", "text_hu": "Óvakodván, hogy senki se ócsárolhasson minket a mi szolgálatunk által való bőséges jótétemény miatt,"}, {"num": "21", "text_hu": "mert gondunk van a tisztességre nemcsak az Úr előtt, hanem az emberek előtt is.", "ref": ["Róm 12,17"]}, {"num": "22", "text_hu": "Sőt elküldöttük velük a mi atyánkfiát is, akinek buzgó voltát sok dologban sokszor kipróbáltuk, most pedig még sokkal buzgóbb, irántatok való nagy bizodalmánál fogva."}, {"num": "23", "text_hu": "Akár Titusról van szó, ő az én társam és tiköztetek segítségem, akár a mi atyánkfiai felől, ők a gyülekezetek követei, Krisztus dicsősége.", "ref": ["2Kor 7,13", "2Kor 12,18", "Gal 2,1", "Róm 16,7"]}, {"num": "24", "text_hu": "Adjátok azért szereteteteknek és felőletek való dicsekvésünknek bizonyságát irántuk a gyülekezetek előtt is!", "ref": ["2Kor 7,14"]}], "9": [{"num": "Title", "text_hu": "Folytatás"}, {"num": "1", "text_hu": "A szentek iránt való szolgálatról felesleges is néktek írnom.", "ref": ["2Kor 8,4.20"]}, {"num": "2", "text_hu": "Hiszen ismerem a ti készségteket, amellyel dicsekszem felőletek a macedónoknak, hogy Akhája kész a múlt esztendő óta, és a ti buzgóságtok sokakat magával ragadt.", "ref": ["2Kor 8,19"]}, {"num": "3", "text_hu": "Mindamellett elküldöttem az atyafiakat, hogy a mi felőletek való dicsekedésünk ebben a részben hiábavaló ne legyen, hogy, amint mondám, készen legyetek.", "ref": ["2Kor 8,23.24"]}, {"num": "4", "text_hu": "Hogy aztán, ha a macedónok velem együtt odajutnak, és titeket készületlenül találnak, valamiképpen szégyent ne valljunk mi, hogy ne mondjam, ti, ebben a dologban."}, {"num": "5", "text_hu": "Szükségesnek véltem azért utasítani az atyafiakat, hogy előre menjenek el hozzátok, és készítsék el előre a ti előre megígért adományotokat, hogy az úgy legyen készen, mint adomány, és nem mint ragadomány."}, {"num": "6", "text_hu": "Azt mondom pedig: Aki szűken vet, szűken is arat, és aki bőven vet, bőven is arat.", "ref": ["Péld 19,17", "Péld 22,8"]}, {"num": "7", "text_hu": "Ki-ki amint eltökélte szívében, nem szomorúságból vagy kénytelenségből, mert a jókedvű adakozót szereti az Isten.", "ref": ["2Móz 25,2", "Róm 12,8"]}, {"num": "8", "text_hu": "Az Isten pedig hatalmas arra, hogy rátok árassza minden kegyelmét, hogy mindenben, mindenkor teljes elégségtek lévén, minden jótéteményre bőségben legyetek."}, {"num": "9", "text_hu": "Amint meg van írva: Szórt, adott a szegényeknek; az ő igazsága örökké megmarad.", "ref": ["Zsolt 112,9", "Péld 11,24"]}, {"num": "10", "text_hu": "Aki pedig magot ad a magvetőnek és kenyeret eleségül, ad és megsokasítja a ti vetésteket, és megnöveli a ti igazságtoknak gyümölcsét,", "ref": ["Ésa 55,10", "Hós 10,12"]}, {"num": "11", "text_hu": "hogy mindenben meggazdagodjatok a teljes jószívűségre, amely általunk hálaadást szerez az Istennek."}, {"num": "12", "text_hu": "Mert e tisztnek szolgálata nemcsak a szenteknek szükségét elégíti ki, hanem sok hálaadással bőséges az Isten előtt,", "ref": ["2Kor 8,14"]}, {"num": "13", "text_hu": "amennyiben e szolgálatnak próbája által dicsőítik az Istent a ti Krisztus evangéliumát valló engedelmességtekért és a ti hozzájuk és mindenekhez való adakozó jószívűségtekért."}, {"num": "14", "text_hu": "Mikor érettetek könyörögve ők is vágyakoznak utánatok az Istennek rajtatok való bőséges kegyelme miatt."}, {"num": "15", "text_hu": "Az Istennek pedig legyen hála az ő kimondhatatlan ajándékáért!"}], "10": [{"num": "Title", "text_hu": "Pál védekezése a rágalmak ellen"}, {"num": "1", "text_hu": "Magam pedig, én, Pál, kérlek titeket a Krisztus szelídségére és engedelmességére, aki szemtől szemben ugyan alázatos vagyok közöttetek, de távol bátor vagyok irántatok,", "ref": ["Róm 12,1", "Mt 11,29"]}, {"num": "2", "text_hu": "kérlek pedig, hogy amikor jelen leszek, ne kelljen bátornak lennem ama bizodalomnál fogva, amellyel, úgy gondolom, bátor lehetek némelyekkel szemben, akik úgy gondolkodnak felőlünk, mintha mi test szerint élnénk."}, {"num": "3", "text_hu": "Mert noha testben élünk, de nem test szerint vitézkedünk.", "ref": ["1Tim 1,18"]}, {"num": "4", "text_hu": "Mert a mi vitézkedésünk fegyverei nem testiek, hanem erősek az Istennek erősségek lerontására,", "ref": ["Ef 6,13-18", "Jer 1,10"]}, {"num": "5", "text_hu": "lerontván okoskodásokat és minden magaslatot, amely Isten ismerete ellen emeltetett, és foglyul ejtvén minden gondolatot, hogy engedelmeskedjék a Krisztusnak,"}, {"num": "6", "text_hu": "és készen állván megbüntetni minden engedetlenséget, mihelyst teljessé lesz a ti engedelmességtek.", "ref": ["ApCsel 8,20", "1Kor 5,3.4.5"]}, {"num": "7", "text_hu": "A szem előtt valókra néztek? Ha valaki azt hiszi magáról, hogy ő a Krisztusé, viszont azt is gondolja meg önmagában, hogy amint ő maga a Krisztusé, azonképpen mi is a Krisztuséi vagyunk.", "ref": ["1Kor 14,37"]}, {"num": "8", "text_hu": "Mert ha még egy kissé felettébb dicsekedem is a mi hatalmunkkal, amelyet az Úr a ti építéstekre és nem megrontásotokra adott, én nem vallok szégyent,", "ref": ["2Kor 12,6", "2Kor 13,10", "1Kor 5,3-5"]}, {"num": "9", "text_hu": "hogy ne láttassam, mintha csak ijesztgetnélek a leveleim által.", "ref": ["1Kor 5,9.11"]}, {"num": "10", "text_hu": "Mert, úgy mondják, a levelei ugyan súlyosak és kemények, de a maga jelenvolta erőtelen, és beszéde silány.", "ref": ["2Kor 10,1"]}, {"num": "11", "text_hu": "Gondolja meg azt, aki ilyen, hogy amilyenek vagyunk távol, a levelek által való beszédben, éppen olyanok leszünk, ha megjelenünk, cselekedetben is.", "ref": ["2Kor 12,20", "2Kor 13,2.10"]}, {"num": "12", "text_hu": "Mert nem merjük magunkat azokhoz számítani vagy hasonlítani, akik magukat ajánlják, de azok magukat magukhoz mérvén és magukhoz hasonlítván magukat, nem okosan cselekesznek.", "ref": ["2Kor 3,1", "2Kor 5,12"]}, {"num": "13", "text_hu": "De mi nem dicsekszünk mértéktelenül, hanem ama mérőzsinór mértéke szerint, amelyet Isten adott nékünk mértékül, hogy hozzátok is elérjünk.", "ref": ["Róm 12,3", "Ef 4,7"]}, {"num": "14", "text_hu": "Mert nem feszítjük túl magunkat, mintha nem értünk volna el hozzátok, hiszen hozzátok is eljutottunk a Krisztus evangéliumával."}, {"num": "15", "text_hu": "Akik nem dicsekeszünk mértéktelenül mások munkájával, de reméljük, hogy hitetek megnőttével nagyokká leszünk köztetek a mi mérőzsinórunk szerint bőségesen.", "ref": ["Róm 15,20"]}, {"num": "16", "text_hu": "Hogy rajtatok túl is hirdessük az evangéliumot, nem dicsekedvén más mértéke szerint a késszel.", "ref": ["Róm 15,20"]}, {"num": "17", "text_hu": "Aki pedig dicsekszik, az Úrban dicsekedjék!", "ref": ["Jer 9,23.24", "1Kor 1,31"]}, {"num": "18", "text_hu": "Mert nem az, aki próbált, aki magát ajánlja, hanem akit az Úr ajánl.", "ref": ["Péld 27,2", "1Kor 4,5"]}], "11": [{"num": "Title", "text_hu": "Folytatás"}, {"num": "1", "text_hu": "Vajha elszenvednétek tőlem egy kevés balgatagságot! Sőt szenvedjetek el engem is!"}, {"num": "2", "text_hu": "Mert isteni buzgósággal buzgok értetek, hisz eljegyeztelek titeket egy férfiúnak, hogy mint szeplőtlen szüzet állítsalak a Krisztus elé.", "ref": ["3Móz 21,23", "Ef 5,26.27"]}, {"num": "3", "text_hu": "Félek azonban, hogy amiként a kígyó a maga álnokságával megcsalta Évát, akként a ti gondolataitok is megrontatnak és eltávolodnak a Krisztus iránt való egyenességtől.", "ref": ["1Móz 3,4.13"]}, {"num": "4", "text_hu": "Mert hogyha az, aki jő, más Jézust prédikál, akit nem prédikáltunk, vagy más lelket vesztek, amit nem vettetek, vagy más evangéliumot, amit be nem fogadtatok, szépen eltűrnétek.", "ref": ["Gal 1,8.9"]}, {"num": "5", "text_hu": "Mert én azt gondolom, hogy semmiben sem vagyok alábbvaló a fő-fő apostoloknál.", "ref": ["2Kor 12,11", "1Kor 15,10", "Gal 2,6.9"]}, {"num": "6", "text_hu": "Ha pedig avatatlan vagyok is a beszédben, de nem az ismeretben, sőt mindenben, mindenképpen nyilvánvalókká lettünk előttetek.", "ref": ["1Kor 1,17", "1Kor 2,1.13", "Ef 3,4"]}, {"num": "7", "text_hu": "Avagy vétkeztem-é, mikor magamat megaláztam, hogy ti felmagasztaltassatok, hogy ingyen hirdettem néktek az Isten evangéliumát?", "ref": ["1Kor 9,12.18.19"]}, {"num": "8", "text_hu": "Más gyülekezeteket fosztottam meg, zsoldot vévén, hogy néktek szolgáljak, és mikor nálatok voltam és szűkölködtem, nem voltam terhére senkinek.", "ref": ["ApCsel 20,33.34", "1Thessz 2,9", "2Kor 12,13"]}, {"num": "9", "text_hu": "Mert az én szükségemet kipótolták a Macedóniából jött atyafiak, és rajta voltam, és rajta is leszek, hogy semmiben se legyek terhetekre."}, {"num": "10", "text_hu": "Krisztus igazsága bennem, hogy én ettől a dicsekvéstől nem esem el Akhája vidékén."}, {"num": "11", "text_hu": "Miért? Hogy nem szeretlek titeket? Tudja az Isten.", "ref": ["2Kor 6,11-13"]}, {"num": "12", "text_hu": "De amit cselekszem, cselekedni is fogom, hogy elvágjam az alkalmat az alkalomkeresők elől, hogy amivel dicsekesznek, olyanoknak találtassanak abban, mint mi is.", "ref": ["1Kor 9,12"]}, {"num": "13", "text_hu": "Mert az ilyenek hamis apostolok, álnok munkások, akik a Krisztus apostolaivá változtatják át magukat.", "ref": ["Fil 3,2"]}, {"num": "14", "text_hu": "Nem is csoda, hisz maga a Sátán is átváltoztatja magát világosság angyalává.", "ref": ["ApCsel 16,16-18"]}, {"num": "15", "text_hu": "Nem nagy dolog azért, ha az ő szolgái is átváltoztatják magukat az igazság szolgáivá, akiknek végük az ő cselekedeteik szerint lészen.", "ref": ["Fil 3,19"]}, {"num": "Subtitle", "text_hu": "Pál fáradalmai és szenvedései a gyülekezetek alapításában"}, {"num": "16", "text_hu": "Ismét mondom: ne tartson engem senki esztelennek, de ha mégis, fogadjatok be mint esztelent is, hogy egy kicsit én is dicsekedhessem.", "ref": ["2Kor 5,13", "2Kor 12,6"]}, {"num": "17", "text_hu": "Amit mondok, nem az Úr szerint mondom, hanem mintegy esztelenül a dicsekvésnek ezzel a merészségével."}, {"num": "18", "text_hu": "Mivelhogy sokan dicsekesznek test szerint, dicsekeszem én is.", "ref": ["2Kor 10,13", "2Kor 12,9", "Fil 3,3-7"]}, {"num": "19", "text_hu": "Hisz okosak lévén, örömest eltűritek az eszteleneket.", "ref": ["1Kor 4,10"]}, {"num": "20", "text_hu": "Mert eltűritek, ha valaki leigáz titeket, ha valaki felfal, ha valaki megfog, ha valaki felfuvalkodik, ha valaki arcul ver titeket."}, {"num": "21", "text_hu": "Szégyenkezve mondom, mivelhogy mi erőtelenek voltunk, de amiben merész valaki, esztelenül szólok, merész vagyok én is."}, {"num": "22", "text_hu": "Héberek ők? Én is. Izráeliták-é? Én is. Ábrahám magva-é? Én is.", "ref": ["Fil 3,5"]}, {"num": "23", "text_hu": "Krisztus szolgái-é? (Balgatagul szólok) én még inkább, több fáradság, több vereség, több börtön, gyakorta való halálos veszedelem által.", "ref": ["1Kor 15,10", "ApCsel 16,22.23"]}, {"num": "24", "text_hu": "A zsidóktól ötször kaptam negyvenet egy híján.", "ref": ["5Móz 25,3"]}, {"num": "25", "text_hu": "Háromszor megostoroztak, egyszer megköveztek, háromszor hajótörést szenvedtem, éjt-napot a mélységben töltöttem", "ref": ["ApCsel 16,22", "ApCsel 14,19", "ApCsel 27,41"]}, {"num": "26", "text_hu": "gyakorta való utazásban, veszedelemben folyó vizeken, veszedelemben rablók közt, veszedelemben népem között, veszedelemben pogányok között, veszedelemben városban, veszedelemben pusztában, veszedelemben tengeren, veszedelemben hamis atyafiak közt,", "ref": ["ApCsel 13,50", "ApCsel 27,2-9", "ApCsel 9,22.25"]}, {"num": "27", "text_hu": "fáradságban és nyomorúságban, gyakorta való virrasztásban, éhségben és szomjúságban, gyakorta való böjtölésben, hidegben és mezítelenségben.", "ref": ["2Kor 6,4.5"]}, {"num": "28", "text_hu": "Mindezeken kívül van az én naponkénti zaklattatásom, az összes gyülekezetek gondja.", "ref": ["ApCsel 20,18"]}, {"num": "29", "text_hu": "Ki beteg, hogy én is beteg ne volnék? Ki botránkozik meg, hogy én is ne égnék?", "ref": ["Róm 15,1"]}, {"num": "30", "text_hu": "Ha dicsekednem kell, az én gyengeségemmel dicsekszem.", "ref": ["2Kor 12,5"]}, {"num": "31", "text_hu": "Az Isten és a mi Urunk Jézus Krisztusnak Atyja, aki mindörökké áldott, tudja, hogy nem hazudom.", "ref": ["Róm 1,25"]}, {"num": "32", "text_hu": "Damaszkuszban Aretás király helytartója őriztette a damaszkusziak városát, akarván engem megfogni,", "ref": ["ApCsel 9,24.25"]}, {"num": "33", "text_hu": "és az ablakon át, kosárban bocsátottak le a kőfalon, és megmenekültem kezei közül.", "ref": ["Józs 2,15", "ApCsel 9,25"]}], "12": [{"num": "Title", "text_hu": "Pál különleges isteni kijelentései és nagy megerősíttetése"}, {"num": "1", "text_hu": "A dicsekvés azonban nem használ nékem, rátérek azért a látomásokra és az Úrnak kijelentéseire."}, {"num": "2", "text_hu": "Ismerek egy embert a Krisztusban, aki tizennégy évvel ezelőtt (ha testben-é, nem tudom; ha testen kívül-é, nem tudom; az Isten tudja) elragadtatott a harmadik égig.", "ref": ["1Kor 15,8"]}, {"num": "3", "text_hu": "És tudom, hogy az az ember, (ha testben-é, ha testen kívül-é, nem tudom; az Isten tudja),", "ref": ["2Kor 11,11"]}, {"num": "4", "text_hu": "elragadtatott a paradicsomba, és hallott kimondhatatlan beszédeket, amelyeket nem szabad embernek kibeszélnie."}, {"num": "5", "text_hu": "Az ilyennel dicsekszem, magammal pedig nem dicsekszem, ha csak az én gyengeségeimmel nem.", "ref": ["2Kor 11,30"]}, {"num": "6", "text_hu": "Mert ha dicsekedni akarok, nem leszek esztelen, mert igazságot mondok, de megtürtőztetem magamat, hogy valaki többnek ne tartson, mint aminek lát, vagy amit hall tőlem.", "ref": ["2Kor 10,8", "2Kor 11,16"]}, {"num": "7", "text_hu": "És hogy a kijelentések nagysága miatt el ne bizakodjam, tövis adatott nékem a testembe, a Sátán angyala, hogy gyötörjön engem, hogy felettébb el ne bizakodjam.", "ref": ["Jób 2,6"]}, {"num": "8", "text_hu": "Ezért háromszor könyörögtem az Úrnak, hogy távozzék el ez tőlem,"}, {"num": "9", "text_hu": "és ezt mondá nékem: Elég néked az én kegyelmem, mert az én erőm erőtlenség által végeztetik el. Nagy örömest dicsekeszem azért az én erőtelenségeimmel, hogy a Krisztus ereje lakozzék énbennem."}, {"num": "10", "text_hu": "Annak okáért gyönyörködöm az erőtlenségekben, bántalmazásokban, nyomorúságokban, üldözésekben és szorongattatásokban Krisztusért, mert amikor erőtelen vagyok, akkor vagyok erős.", "ref": ["ApCsel 5,41", "Róm 5,3", "Fil 4,13"]}, {"num": "Subtitle", "text_hu": "Pál emlékeztet tiszta szeretetére"}, {"num": "11", "text_hu": "Dicsekedvén, balgataggá lettem; ti kényszerítettetek reá. Mert néktek kellett volna engem ajánlanotok, mert semmiben sem vagyok alábbvaló a fő-fő apostoloknál, noha semmi vagyok.", "ref": ["2Kor 11,1.6", "2Kor 11,5", "Ef 3,8"]}, {"num": "12", "text_hu": "Apostolságomnak jelei megbizonyosodtak közöttetek sok tűrésben, jelekben, csodákban és erőkben is.", "ref": ["Róm 15,18.19", "1Kor 9,2"]}, {"num": "13", "text_hu": "Mert micsoda az, amiben megkárosodtatok a többi gyülekezetek mellett, hanem ha az, hogy én magam nem voltam néktek terhetekre? Bocsássátok meg nékem ezt az igazságtalanságot!", "ref": ["2Kor 11,8.9", "1Kor 9,12"]}, {"num": "14", "text_hu": "Ímé, harmadízben is kész vagyok hozzátok menni, és nem leszek terhetekre, mert nem azt keresem, ami a tiétek, hanem titeket magatokat. Mert nem a gyermekek tartoznak kincseket gyűjteni a szülőknek, hanem a szülők a gyermekeknek.", "ref": ["2Kor 13,1", "ApCsel 20,33.34"]}, {"num": "15", "text_hu": "Én pedig nagy örömest áldozok és esem áldozatul a ti lelketekért, még ha ti, akiket én igen szeretek, kevésbé szerettek is engem.", "ref": ["2Kor 1,6", "Kol 1,24", "2Kor 5,12"]}, {"num": "16", "text_hu": "De ám legyen, hogy én nem voltam terhetekre, hanem álnok lévén ravaszsággal fogtalak meg titeket.", "ref": ["2Kor 11,9", "2Thessz 3,8"]}, {"num": "17", "text_hu": "Avagy akiket hozzátok küldtem, azok közül valamelyik által kifosztottalak-é titeket?", "ref": ["2Kor 7,2"]}, {"num": "18", "text_hu": "Megkértem Titust, és vele együtt elküldtem amaz atyafit, csak nem fosztott ki titeket Titus? Nem egyazon Lélek szerint jártunk-é? Nem azokon a nyomokon-é?", "ref": ["2Kor 8,6.16-19"]}, {"num": "19", "text_hu": "Azt hiszitek megint, hogy előttetek mentegetjük magunkat. Az Isten előtt Krisztusban szólunk, mindezt pedig, szeretteim, a ti épülésetekért."}, {"num": "20", "text_hu": "Mert félek azon, hogy ha odamegyek, nem talállak majd olyanoknak, amilyeneknek szeretnélek, és engem is olyannak találtok, amilyennek nem szeretnétek, hogy valamiképpen versengések, irigységek, indulatoskodások, visszavonások, rágalmazások, fondorkodások, felfuvalkodások, pártoskodások lesznek köztetek,", "ref": ["2Kor 10,2", "1Kor 4,6"]}, {"num": "21", "text_hu": "hogy mikor újra odamegyek, megaláz engem az én Istenem tiköztetek, és sokakat megsiratok azok közül, akik ezelőtt vétkeztek, és meg nem tértek a tisztátalanságból, paráznaságból és bujaságból, amit elkövettek.", "ref": ["2Kor 13,2"]}], "13": [{"num": "Title", "text_hu": "Intés megjobbulásra"}, {"num": "1", "text_hu": "Ezúttal harmadszor megyek hozzátok. Két vagy három tanú vallomása alapján megáll minden dolog.", "ref": ["Jn 8,17", "5Móz 9,15"]}, {"num": "2", "text_hu": "Előre megmondtam, és előre mondom, mint másodszori ottlétemkor, és most is távollétemben írom azoknak, akik ezelőtt vétkeztek, és a többieknek, mind, hogy ha ismét odamegyek, nem leszek kíméletes.", "ref": ["2Kor 12,21"]}, {"num": "3", "text_hu": "Mert hát az általam szóló Krisztusnak bizonyságát keresitek, aki irányotokban nem erőtelen, hanem erős tibennetek."}, {"num": "4", "text_hu": "Mert noha megfeszíttetett erőtelenségből, mindazáltal él Istennek hatalmából. És noha mi erőtelenek vagyunk benne, de vele együtt élünk majd Isten erejéből tinálatok.", "ref": ["Fil 2,7.8", "ApCsel 3,17", "1Kor 2,8"]}, {"num": "5", "text_hu": "Kísértsétek meg magatokat, ha a hitben vagytok-é? Magatokat próbáljátok meg! Avagy nem ismeritek-é magatokat, hogy a Jézus Krisztus bennetek van? Kivévén, ha méltatlanok vagytok.", "ref": ["1Kor 11,28", "Róm 8,9.10", "Gal 2,20", "Kol 1,27"]}, {"num": "6", "text_hu": "De reménylem, hogy megismeritek, hogy mi nem vagyunk méltatlanok."}, {"num": "7", "text_hu": "Az Istent pedig kérem, hogy semmi gonoszt ne cselekedjetek, nemhogy mi méltóknak láttassunk, hanem hogy ti a jót cselekedjétek, mi pedig mintegy méltatlanok legyünk."}, {"num": "8", "text_hu": "Mert semmit sem cselekedhetünk az igazság ellen, hanem csak az igazságért."}, {"num": "9", "text_hu": "Mert örvendünk, ha mi erőtelenek vagyunk, ti meg erősek vagytok, ezt pedig kérjük is a ti tökéletesedésetekért.", "ref": ["1Kor 4,10"]}, {"num": "10", "text_hu": "Azért írom ezeket távollétemben, hogy jelenlétemben ne kelljen keményen viselkednem ama hatalom szerint, amelyet az Úr adott nékem építésre és nem rontásra.", "ref": ["2Kor 2,3", "2Kor 10,8"]}, {"num": "Subtitle", "text_hu": "Befejezés"}, {"num": "11", "text_hu": "Végezetre, atyámfiai, legyetek jó egészségben, épüljetek, vigasztalódjatok, egy értelemben legyetek, békességben éljetek, és a szeretetnek és békességnek Istene lészen veletek.", "ref": ["Fil 4,4", "Róm 12,16", "Fil 2,2", "Róm 15,33"]}, {"num": "12", "text_hu": "Köszöntsétek egymást szent csókkal! Köszöntenek titeket a szentek mindnyájan.", "ref": ["1Kor 16,20", "Róm 16,16"]}, {"num": "13", "text_hu": "Az Úr Jézus Krisztusnak kegyelme és az Istennek szeretete és a Szentléleknek közössége mindnyájatokkal. Ámen."}]}