{"1": [{"title": "Izráel országa. Akházia betegsége"}, {"num": "1", "text_hu": "És elszakadt Moáb, Akháb halála után, az Izráeltől.", "ref": ["2Sám 8,1-2"]}, {"num": "2", "text_hu": "És mikor Akházia kibukott az ő felházának korlátján Samariában, és megbetegedék, követeket külde el, akiknek azt parancsolá: Menjetek el, kérjetek tanácsot a Baálzebubtól, az Ekron istenétől, hogy meggyógyulok-é e betegségből?"}, {"num": "3", "text_hu": "Az Úrnak angyala pedig szóla Thesbites Illésnek: Kelj fel, menj el eleibe a samariabeli király követeinek, és szólj nékik: Nincs-é Isten Izráelben, hogy Baálzebubhoz, az Ekron istenéhez mentek tanácsot kérdeni?", "ref": ["1Kir 9,3", "1Kir 18,38.39"]}, {"num": "4", "text_hu": "Azért azt mondja az Úr: Az ágyból, amelyben fekszel, fel nem kelsz, hanem kétség nélkül meghalsz. És elméne Illés."}, {"num": "5", "text_hu": "És mikor a követek visszajöttek őhozzá, monda nékik: Miért jöttetek vissza?"}, {"num": "6", "text_hu": "És felelének néki: Egy férfiú jöve előnkbe, és monda nékünk: Menjetek el, térjetek vissza a királyhoz, aki titeket elküldött, és mondjátok meg néki: Ezt mondja az Úr: Nincs-é Izráelben Isten, hogy te Baálzebubhoz, Ekron istenéhez küldesz tanácsot kérdeni? Azért az ágyból, amelyben fekszel, fel nem kelsz, hanem kétség nélkül meghalsz."}, {"num": "7", "text_hu": "És monda nékik: Milyen volt az a férfiú, aki elétekbe jött volt, és ezeket a beszédeket szólá néktek?"}, {"num": "8", "text_hu": "És felelének néki: Egy szőrruhás ember, derekán bőrövvel felövezve. Akkor monda: Thesbites Illés volt."}, {"num": "Subtitle", "text_hu": "Illés kérésére tűz száll le a mennyből"}, {"num": "9", "text_hu": "És hozzákülde egy ötven ember előtt járó főembert az alatta való ötven emberrel. És mikor ez hozzá felment, ott ült fenn a hegy tetején, és monda néki: Isten embere, a király azt parancsolja: Jöjj le!"}, {"num": "10", "text_hu": "Felelvén Illés, monda az ötven ember előtt járó főembernek: Ha én Isten embere vagyok, szálljon tűz alá az égből, és emésszen meg téged és az alattad való ötven embert! És tűz szálla alá az égből, és megemészté őt és az ő ötven emberét.", "ref": ["Lk 9,54"]}, {"num": "11", "text_hu": "És ismét külde őhozzá a király más ötven ember előtt való főembert mind az ötven férfival egyben, aki szóla és monda néki: Isten embere, a király azt parancsolja, hogy hamar jöjj alá!"}, {"num": "12", "text_hu": "És felele Illés, és monda nékik: Ha Isten embere vagyok, szálljon tűz az égből alá, és emésszen meg téged és a te ötven emberedet! És Istennek tüze szálla alá az égből, és megemészté őt és az ő ötven emberét.", "ref": ["Jel 11,5"]}, {"num": "13", "text_hu": "És újra elküldött egy harmadik ötven ember előtt járó főembert is az ő ötven emberével együtt, és felmenvén ez az ötven ember előtt járó főember, elméne, és térdre borult Illés előtt, és könyörögvén néki, monda: Óh, Isten embere, kérlek, legyen becsülete a te szemeid előtt az én lelkemnek, és ezeknek a te szolgáidnak, ez ötven ember lelkének!"}, {"num": "14", "text_hu": "Ímé, tűz szállott le az égből, és megemészté az ötven ember előtt való előbbi két főembert az ő ötven emberével egyben. Most azért legyen becsülete az én lelkemnek a te szemeid előtt!"}, {"num": "15", "text_hu": "Ekkor szóla az Úr angyala Illésnek: Menj alá vele, ne félj semmit tőle! És ő felkelvén aláméne vele a királyhoz."}, {"num": "Subtitle", "text_hu": "Akházia halála"}, {"num": "16", "text_hu": "És szóla néki: Ezt mondja az Úr: Amiért követeket küldöttél tanácsot kérdeni Baálzebubhoz, Ekron istenéhez, mintha nem volna Izráelben Isten, akinek a beszédéből tanácsot kérhetnél, azért fel nem kelsz ez ágyból, amelyben fekszel, hanem kétség nélkül meghalsz."}, {"num": "17", "text_hu": "És meghalt az Úrnak beszéde szerint, amelyet szólott Illés, és uralkodék Jórám őhelyette, Jórámnak, a Josafát fiának, a júdabeli királynak második esztendejében, mert Akháziának nem volt fia.", "ref": ["2Kir 3,1"]}, {"num": "18", "text_hu": "Akháziának egyéb dolgai pedig, amelyeket cselekedett, vajon nincsenek-é megírva az Izráel királyainak krónikakönyvében?"}], "2": [{"title": "Illés elragadtatása"}, {"num": "1", "text_hu": "És lőn, mikor az Úr Illést fel akará vinni a szélvész által mennyekbe, elméne Illés és Elizeus Gilgálból.", "ref": ["2Kir 3,11", "1Kir 19,16"]}, {"num": "2", "text_hu": "És monda Illés Elizeusnak: Maradj itt, kérlek, mert az Úr Bételbe küldött engem. És felele Elizeus: Él az Úr és a te lelked, hogy el nem hagylak téged! És mikor lemenének Bétel felé,"}, {"num": "3", "text_hu": "kijövének a próféták fiai, akik Bételben valának Elizeushoz, és mondának néki: Nem tudod-é, hogy e mai napon az Úr elragadja a te uradat tőled? És monda: Tudom én is, hallgassatok!"}, {"num": "4", "text_hu": "És monda néki Illés: Elizeus! Maradj itt, kérlek, mert az Úr engem Jerikóba küldött. Ő azonban monda: Él az Úr és a te lelked, hogy el nem hagylak téged. És mikor elmenének Jerikóba,", "ref": ["1Kir 16,34"]}, {"num": "5", "text_hu": "a próféták fiai, akik Jerikóban valának, Elizeushoz jövének, és mondának néki: Nem tudod-é, hogy e mai napon az Úr a te uradat elragadja tőled? És ő monda: Én is tudom, hallgassatok!"}, {"num": "6", "text_hu": "Azután monda néki Illés: Maradj itt, kérlek, mert az Úr engem a Jordán mellé küldött. De ő felele: Él az Úr és a te lelked, hogy el nem hagylak téged. És elmenének együtt mindketten."}, {"num": "7", "text_hu": "Ötven férfiú pedig a próféták fiai közül utánuk menvén, velük szemben messze megállának, mikor ők ketten a Jordán mellett megállottak."}, {"num": "8", "text_hu": "És fogá Illés az ő palástját, és összehajtva azt, megüté azzal a vizet, és az kétfelé válék, úgyhogy mind a ketten szárazon menének át rajta.", "ref": ["2Móz 14,21", "Józs 3,15.16"]}, {"num": "9", "text_hu": "És mikor általmentek, monda Illés Elizeusnak: Kérj tőlem, mit cselekedjem veled, mielőtt tőled elragadtatom! És monda Elizeus: Legyen, kérlek, a tebenned való léleknek kettős mértéke énrajtam."}, {"num": "10", "text_hu": "És ő monda: Nehéz dolgot kértél. Mégis, ha majd meglátándasz engem, mikor tőled elragadtatom, meglesz, amit kérsz. Ha pedig meg nem látándasz, nem lesz meg."}, {"num": "11", "text_hu": "És lőn, amikor menének és menvén beszélgetének, ímé, egy tüzes szekér tüzes lovakkal elválasztá őket egymástól. És felméne Illés a szélvészben az égbe.", "ref": ["5Móz 5,24"]}, {"num": "12", "text_hu": "Elizeus pedig ezt látván, kiált vala: Édes atyám, édes atyám! Izráel szekerei és lovagjai! És nem látá őt többé. És vevé a maga ruháit, és két részre szakasztá azokat.", "ref": ["2Kir 13,14"]}, {"num": "13", "text_hu": "És felemelé az Illés palástját, amely róla leesett, és visszatért, és megállott a Jordán partján."}, {"num": "14", "text_hu": "És vevé az Illés palástját, amely róla leesett, és azzal megüté a vizet, és monda: Hol van az Úr, az Illés Istene? És mikor ő is megütötte a vizet, kétfelé válék az, és általméne Elizeus."}, {"num": "15", "text_hu": "És mikor látták őt a próféták fiai, akik átellenben Jerikónál valának, mondának: Az Illés lelke megnyugodt Elizeuson. És eleibe menének néki, és meghajták magukat őelőtte a földig,"}, {"num": "16", "text_hu": "és mondának néki: Ímé, a te szolgáid között van ötven ember, erős férfiak, küldd el őket, hadd keressék meg a te uradat, hátha az Úrnak lelke ragadta el őt, és letette őt valamelyik hegyen vagy völgyben. De ő monda: Ne küldjetek!"}, {"num": "17", "text_hu": "De azok kényszerítették őt egész a megszégyenülésig, és monda: Hát küldjetek el! És elküldék az ötven férfiút, de harmadnapig keresvén sem találák meg őt."}, {"num": "18", "text_hu": "És mikor visszajöttek őhozzá, mert Jerikóban lakott, monda nékik: Nem mondottam-é, hogy ne menjetek el?"}, {"num": "Subtitle", "text_hu": "Elizeus meggyógyítja a jerikói vizet, és megátkozza a bételi gyermekeket"}, {"num": "19", "text_hu": "És mondának a város férfiai Elizeusnak: Ímé, e város jó lakóhely volna, amint, uram, magad látod. De a vize ártalmas, és a föld gyümölcsét meg nem érleli."}, {"num": "20", "text_hu": "És monda: Hozzatok nékem egy új csészét, és tegyetek sót belé! És elhozák néki."}, {"num": "21", "text_hu": "Ő pedig kiment a forráshoz, és beleveté a sót, és monda: Ezt mondja az Úr: Meggyógyítottam e vizeket, nem származik ezután azokból halál és idétlen termés.", "ref": ["2Móz 15,23.25"]}, {"num": "22", "text_hu": "És egészségesekké lőnek a vizek mind e mai napig Elizeus beszéde szerint, amelyet szólott."}, {"num": "23", "text_hu": "Felméne azután onnét Bételbe, és mikor az úton felfelé méne, apró gyermekek jövének ki a városból, akik őt csúfolják vala, ezt mondván: Jöjj fel, kopasz, jöjj fel, kopasz!"}, {"num": "24", "text_hu": "És hátratekintvén, és meglátván őket, megátkozá őket az Úr nevében, és az erdőből két nőstény medve jövén ki, szétszaggata közülük negyvenkét gyermeket.", "ref": ["2Kir 17,25"]}, {"num": "25", "text_hu": "Onnét azután felment a Kármel hegyére, onnét pedig Samariába tért vissza.", "ref": ["1Kir 18,19"]}], "3": [{"title": "Izráel országa. Jórám országlása és Josafát a júdabeli királlyal együtt a moábiták ellen vívott háborúja"}, {"num": "1", "text_hu": "Jórám pedig, az Akháb fia kezde uralkodni Izráelen Samariában Josafátnak, a Júda királyának tizennyolcadik esztendejében, és uralkodék tizenkét esztendeig.", "ref": ["2Kir 1,17", "2Kir 8,16"]}, {"num": "2", "text_hu": "És gonoszul cselekedék az Úrnak szemei előtt, de nem annyira, mint az ő atyja és anyja, mert elrontá a Baál képét, amelyet az ő atyja készíttetett volt.", "ref": ["1Kir 16,32"]}, {"num": "3", "text_hu": "De mindazáltal követé Jeroboámnak, a Nébát fiának bűneit, aki vétekbe ejtette volt az Izráelt, és el nem távozék azoktól.", "ref": ["1Kir 12,28-33"]}, {"num": "4", "text_hu": "És Mésának, a Moáb királyának nagyon sok juha volt, és az Izráel királyának adóban százezer bárány és százezer kos gyapját fizette."}, {"num": "5", "text_hu": "De mikor meghalt Akháb, a Moáb királya elszakadt az Izráel királyától."}, {"num": "6", "text_hu": "Kiméne azért Jórám király azon a napon Samariából, és megszámlálá az egész Izráelt."}, {"num": "7", "text_hu": "És elméne, és külde követeket Josafáthoz, Júda királyához, ezt üzenvén néki: A Moáb királya elszakadt tőlem. Eljösz-é velem a Moáb ellen a hadba? Felele: Felmegyek, úgy én, mint te; úgy az én népem, mint a te néped; úgy az én lovam, mint a te lovaid."}, {"num": "8", "text_hu": "És monda: Mely úton menjünk fel? Felele: Az Edom pusztájának útján."}, {"num": "9", "text_hu": "És elméne az Izráel királya és Júda királya és az Edom királya. És mikor hét napig bolyongtak az úton, nem volt vize sem a tábornak, sem a velük volt barmoknak.", "ref": ["2Kir 8,20", "2Sám 8,14"]}, {"num": "10", "text_hu": "Akkor monda az Izráel királya: Jaj, jaj, az Úr azért hívta egybe e három királyt, hogy a Moáb kezébe adja őket!"}, {"num": "11", "text_hu": "És monda Josafát: Nincs itt az Úr prófétái közül egy sem, hogy általa tanácsot kérhetnénk az Úrtól? És felele egy az Izráel királyának szolgái közül, és monda: Itt van Elizeus, a Sáfát fia, aki Illésnek kezeire vizet tölt vala."}, {"num": "12", "text_hu": "És monda Josafát: Nála van az Úrnak beszéde. És alámenének hozzá az Izráel királya és Josafát és az Edom királya.", "ref": ["2Kir 2,14.15", "1Kir 19,16.19"]}, {"num": "13", "text_hu": "És monda Elizeus az Izráel királyának: Mi közöm van hozzád? Menj a te atyádnak és anyádnak prófétáihoz! És monda néki az Izráel királya: Ne utasíts el, mert az Úr gyűjtötte össze ezt a három királyt, hogy a Moáb kezébe adja őket.", "ref": ["1Kir 18,19", "1Kir 22,6-40"]}, {"num": "14", "text_hu": "És monda Elizeus: Él a Seregek Ura, aki előtt állok, ha nem nézném Josafátnak, a Júda királyának személyét, bizony téged nem néznélek, és rád sem tekintenék."}, {"num": "15", "text_hu": "Hozzatok ide egy énekest! És mikor énekelt előtte az éneklő, az Úrnak keze lőn őrajta."}, {"num": "16", "text_hu": "És monda: Ezt mondja az Úr: Csináljatok itt és ott e patakon árkokat!"}, {"num": "17", "text_hu": "Mert ezt mondja az Úr: Nem láttok sem szelet, sem esőt, és mégis e patak megtelik vízzel, hogy ihattok mind ti, mind a ti nyájatok és barmaitok."}, {"num": "18", "text_hu": "Kevés pedig még ez az Úr szemei előtt, hanem a Moábot is kezetekbe adja."}, {"num": "19", "text_hu": "És megvesztek minden kulcsos várost és minden szép várost, és minden jótermő fát kivagdaltok, és minden kútfőt betöltötök, és minden jó szántóföldet behánytok kövekkel."}, {"num": "20", "text_hu": "És lőn reggel, amikor áldozatot szoktak tenni, ímé, vizek jőnek vala Edom útjáról, és megtelék a föld vízzel.", "ref": ["2Móz 29,38.39"]}, {"num": "21", "text_hu": "Mikor pedig meghallotta az egész Moáb, hogy feljöttek a királyok őellenük harcolni, egybegyűlének mindnyájan, akik fegyvert foghattak, és megállottak az ő tartományuk határán."}, {"num": "22", "text_hu": "És mikor felkeltek reggel, és a nap feljött a vizekre, úgy láták a moábiták, mintha őellenükben az a víz vereslenék, mint a vér."}, {"num": "23", "text_hu": "És mondának: Vér ez! Megvívtak a királyok egymással, és megölte egyik a másikát. Prédára most, Moáb!"}, {"num": "24", "text_hu": "De mikor az Izráel táborához jutottak, felkeltek az izráeliták, és megverték a moábitákat, és azok megfutamodtak előttük. Betörtek hozzájuk, és leverték Moábot.", "ref": ["4Móz 24,17"]}, {"num": "25", "text_hu": "És városaikat lerontották, és a jó szántóföldekre ki-ki követ hányt, és elborították azt kövekkel, és minden kútfőt behánytak, és minden jótermő fát kivágtak, úgy, hogy csak Kir-Haréset kőfalait hagyták fenn. De körülvevék azt is a parittyások, és lerontották."}, {"num": "26", "text_hu": "Látván pedig a Moáb királya, hogy legyőzettetik a viadalban, maga mellé vett hétszáz fegyverfogó férfiút, hogy keresztültörjenek az Edom királyához. De nem bírtak."}, {"num": "27", "text_hu": "Akkor vevé az ő elsőszülött fiát, aki őhelyette uralkodandó volt, és égő áldozatul megáldozá a kőfalon. Mely dolog felett az Izráel népe igen felháborodék, és elmenének onnét, és megtérének az ő földjükbe.", "ref": ["2Kir 16,3", "5Móz 12,31"]}], "4": [{"title": "Elizeus megsokasítja az özvegy olaját"}, {"num": "1", "text_hu": "És kiálta egy asszony a próféták fiainak feleségei közül Elizeushoz, és monda: A te szolgád, az én férjem meghalt. Te tudod, hogy a te szolgád félte az Urat. Eljött pedig a hitelező, hogy elvigye mind a két gyermekemet, hogy néki szolgái legyenek.", "ref": ["3Móz 25,39"]}, {"num": "2", "text_hu": "Monda néki Elizeus: Mit cselekedjem veled? Mondd meg nékem, mi van a házadban? Monda az: A te szolgálóleányod házában nincs egyéb, csak egy korsó olaj.", "ref": ["1Kir 17,12-16"]}, {"num": "3", "text_hu": "Akkor monda: Menj el, kérj ott kinn minden te szomszédidtól üres edényeket, de ne keveset!"}, {"num": "4", "text_hu": "És menj be, és zárkózzál be magad a te fiaiddal, és tölts az olajból mindenik edénybe, és a tele edényt állítsd félre!"}, {"num": "5", "text_hu": "És elment őtőle, és bezárkózott az ő fiaival, azok hordták néki az edényeket, ő maga pedig csak töltögetett."}, {"num": "6", "text_hu": "És mikor megtöltötte az edényeket, monda az ő fiának: Hozz ide még egy edényt! Felele az: Nincs több edény. És akkor megállott az olaj."}, {"num": "7", "text_hu": "És elment, és elmondá ezt az Isten emberének. Az pedig monda: Menj el, add el az olajat, és fizesd ki hiteleződet, te pedig és a te fiaid éljetek a maradékából!"}, {"num": "Subtitle", "text_hu": "Elizeus fiút ígér a sunemitának, és feltámasztja azt a halálból"}, {"num": "8", "text_hu": "És történt ebben az időben, hogy Elizeus Súnembe ment. Ott volt egy gazdag asszony, aki tartóztatá őt, hogy nála egyék kenyeret. És lőn, hogy valamikor csak arra járt, betért oda, hogy kenyeret egyék.", "ref": ["Józs 19,17.18"]}, {"num": "9", "text_hu": "És monda az asszony a férjének: Ímé, úgy veszem észre, hogy az az Isten embere, aki szüntelen erre jár által, szent ember.", "ref": ["1Kir 19,16"]}, {"num": "10", "text_hu": "Csináljunk, kérlek, egy kicsiny felházat, és tegyünk abba néki egy ágyat, asztalt, széket és gyertyatartót, hogy mikor hozzánk jön, hadd térjen oda.", "ref": ["1Kir 17,9.17-23"]}, {"num": "11", "text_hu": "És történt egy napon, hogy odament Elizeus, és megszállott a felházban, és megpihent ott."}, {"num": "12", "text_hu": "És monda Géházinak, az ő szolgájának: Hívd ide azt a súnemitát! Előhívá azért azt, és eleibe álla."}, {"num": "13", "text_hu": "Megmondotta volt pedig néki: Mondd meg néki: Ímé, nagy szorgalmatossággal szolgálsz nékünk, mit kívánsz, hogy cselekedjem veled? Nincs-é valami mondanivalód a király előtt vagy a sereg fővezére előtt? És monda az: Én az én nemzetségem között békességgel lakom."}, {"num": "14", "text_hu": "Monda Elizeus: Mit lehetne tehát érette tennünk? Felele Géházi: Nincs fia, és a férje vénember."}, {"num": "15", "text_hu": "És monda: Hívd ide! És amikor odahívta, megállott az ajtóban."}, {"num": "16", "text_hu": "És monda Elizeus: Esztendő ilyenkorra fiút fogsz ölelni. És monda az: Ne, édes uram, Isten embere, ne mondj képtelen dolgot a te szolgálóleányodnak!", "ref": ["1Móz 18,10-12"]}, {"num": "17", "text_hu": "És teherbe esék az asszony, és fiat szült abban az időben, amelyet megmondott volt Elizeus."}, {"num": "18", "text_hu": "De mikor megnőtt a gyermek, történt, hogy egy napon kiment az ő atyjához, az aratókhoz,"}, {"num": "19", "text_hu": "és monda az ő atyjának: Jaj, fejem, jaj, fejem! És monda az ő atyja a szolgának: Vidd el őt az anyjához!"}, {"num": "20", "text_hu": "Ki mikor felvette őt, vivé az ő anyjához, és az az ölében tartá délig, és akkor meghalt."}, {"num": "21", "text_hu": "És felméne az asszony, és az Isten emberének ágyára tevé őt, és az ajtót bezárván kijöve onnét."}, {"num": "22", "text_hu": "És előhívatá az ő férjét, és monda: Kérlek, küldj ide nékem egyet a szolgák közül és egy szamarat, hadd menjek el hamar az Isten emberéhez, és mindjárt megjövök."}, {"num": "23", "text_hu": "És az monda: Miért mégy őhozzá, ma nincs sem újhold, sem szombat? Felele az: Csak hagyd rám!"}, {"num": "24", "text_hu": "És megnyergelé a szamarat, és monda a szolgának: Hajtsd és siess, ne késlelj engem a menésben, hanem ha mondándom néked."}, {"num": "25", "text_hu": "És elmenvén, juta az Isten emberéhez a Kármel hegyére. És mikor meglátá őt az Isten embere távolról, monda Géházinak, az ő szolgájának: Ímé, a súnemita ez!", "ref": ["2Kir 2,25", "1Kir 18,19"]}, {"num": "26", "text_hu": "Fuss, kérlek, eleibe, és kérdezd meg tőle, ha békességben van-é mind ő, mind az ő férje, mind az ő gyermeke? Monda az: Békességben!"}, {"num": "27", "text_hu": "Mikor pedig az Isten emberéhez jutott a hegyre, átölelte az ő lábait; de Géházi odament, hogy elűzze őt. Az Isten embere azonban így szólt: Hagyj békét néki, mert megkeseredett az ő szíve, és az Úr eltitkolta tőlem, és nem jelentette meg nékem."}, {"num": "28", "text_hu": "És monda az: Vajon én kértem-é fiat az én uramtól? Nemde nem mondám-é néked: Ne csalj meg engemet!"}, {"num": "29", "text_hu": "És monda Elizeus Géházinak: Övezd fel derekadat, és vedd kezedbe az én pálcámat, és menj el, ha valakivel találkozol, ne köszönj néki, és annak is, aki köszön néked, ne felelj, és az én pálcámat tedd a gyermek arcára!", "ref": ["Lk 10,4"]}, {"num": "30", "text_hu": "De a gyermeknek anyja monda: Él az Úr és él a te lelked, hogy el nem hagylak téged. Felkele azért, és követé őt."}, {"num": "31", "text_hu": "Géházi pedig már előttük elment volt, és a pálcát a gyermek arcára fekteté, de nem szólott, és nem is eszmélt rá a gyermek. Azért visszatért eleibe, és megmondá néki, mondván: Nem támadt fel a gyermek."}, {"num": "32", "text_hu": "És bement Elizeus a házba, és ímé, a gyermek ott feküdt halva az ő ágyán."}, {"num": "33", "text_hu": "És bement, és bezárta az ajtót magára és a gyermekre, és könyörgött az Úrnak.", "ref": ["1Kir 17,19-22", "Lk 8,54"]}, {"num": "34", "text_hu": "És az ágyra felhágván, a gyermekre feküdt, és az ő száját a gyermek szájára tevé, szemeit szemeire, kezeit kezeire, és ráborult, és megmelegedék a gyermek teste."}, {"num": "35", "text_hu": "Azután felállott, és egyszer alá és fel járt a házban, majd újra felment és reáborult. Akkor a gyermek prüsszente vagy hétszer, és felnyitá szemeit a gyermek."}, {"num": "36", "text_hu": "Ő pedig szólítá Géházit, és monda: Hívd ide a súnemitát! És odahívá azt. És mikor odament, monda: Vedd a te fiadat!"}, {"num": "37", "text_hu": "Ki mikor bement, lábához esék, és leborula a földre, és az ő fiát fogván, kiméne."}, {"num": "Subtitle", "text_hu": "Elizeus ehetővé teszi az ártalmas ételt, és kevésből sokakat jóllakat"}, {"num": "38", "text_hu": "Azután visszament Elizeus Gilgálba. Éhség vala pedig akkor az országban, és a próféták fiai ővele laknak vala. És monda az ő szolgájának: Tedd fel a nagy fazekat, és főzz valami főzeléket a próféták fiainak!", "ref": ["2Kir 2,15", "2Kir 6,1"]}, {"num": "39", "text_hu": "Kiméne azért egy a mezőre, hogy paréjt szedjen. És holmi vad indákra találván, teleszedé az ő ruháját azokról sártökkel, és mikor hazament, belevagdalta a fazékba főzeléknek, de nem tudta, hogy mi az."}, {"num": "40", "text_hu": "Mikor azután feladták a férfiaknak, hogy egyenek, és ők enni kezdének a főzelékből, felkiáltának és mondának: Halál van a fazékban, Isten embere! És nem bírták megenni."}, {"num": "41", "text_hu": "Ő pedig monda: Hozzatok lisztet! És beleveté azt a fazékba, és monda: Add fel immár a népnek, hadd egyenek! És nem volt már semmi rossz a fazékban.", "ref": ["2Móz 15,25"]}, {"num": "42", "text_hu": "Jöve pedig egy férfi Baál Sálisából, és hoz vala az Isten emberének első zsengék kenyereit, húsz árpakenyeret és megzsendült gabonafejeket az ő ruhájában. De ő monda: Add a népnek, hadd egyenek!"}, {"num": "43", "text_hu": "Felele az ő szolgája: Minek adjam ezt száz embernek? Ő pedig monda ismét: Add a népnek, hadd egyenek, mert ezt mondja az Úr: Esznek, és még marad is.", "ref": ["Jn 6,9-13", "Mt 15,34-38"]}, {"num": "44", "text_hu": "És őeleikbe adá, és evének, és még maradt is belőle az Úrnak beszéde szerint."}], "5": [{"title": "Elizeus meggyógyítja a szíriabeli poklos Naámánt"}, {"num": "1", "text_hu": "És Naámán, a szíriai király seregének fővezére, az ő ura előtt igen nagy férfiú és nagyra becsült volt, mert általa szabadította volt meg az Úr Szíriát. És az a férfi vitéz hős, de bélpoklos volt.", "ref": ["Lk 4,27"]}, {"num": "2", "text_hu": "Egyszer portyázó csapatok mentek ki Szíriából, és azok Izráel országából egy kis leányt vittek el foglyul, és ez Naámán feleségének szolgált."}, {"num": "3", "text_hu": "És monda ez az ő asszonyának: Vajha az én uram szemben lenne azzal a prófétával, aki Samariában van, kétség nélkül meggyógyítaná őt az ő bélpoklosságából."}, {"num": "4", "text_hu": "És Naámán beméne, és elbeszélé az ő urának, mondván: Így s így szólott az Izráel országából való leány."}, {"num": "5", "text_hu": "Akkor monda Szíria királya: Menj el, és ím levelet küldök az Izráel királyának. Elméne azért, és vőn magával tíz talentum ezüstöt és hatezer aranyat, azonfelül tíz öltöző ruhát."}, {"num": "6", "text_hu": "És elvivé a levelet az Izráel királyának, ezt írván: Mikor e levél hozzád érkezik, ímé, az én szolgámat, Naámánt azért küldöttem hozzád, hogy őt gyógyítsd meg bélpoklosságából."}, {"num": "7", "text_hu": "De amikor elolvasta az Izráel királya a levelet, megszaggatá az ő ruháit, és monda: Isten vagyok-é én, hogy öljek és elevenítsek, hogy ez énhozzám küld, hogy gyógyítsam meg e férfiút az ő bélpoklosságából? Vegyétek eszetekbe, és lássátok, hogy csak okot keres ellenem!", "ref": ["5Móz 32,39", "5Móz 32,39"]}, {"num": "8", "text_hu": "Mikor pedig meghallotta Elizeus, az Isten embere, hogy az Izráel királya ruháit megszaggatta, külde a királyhoz ilyen üzenettel: Miért szaggattad meg a te ruháidat? Hadd jöjjön hozzám, és tudja meg, hogy van próféta Izráelben!"}, {"num": "9", "text_hu": "És elméne Naámán lovaival és szekereivel, és megálla az Elizeus házának ajtaja előtt."}, {"num": "10", "text_hu": "És külde Elizeus követet őhozzá, mondván: Menj el, és fürödj meg hétszer a Jordánban, és megújul a te tested, és megtisztulsz."}, {"num": "11", "text_hu": "Akkor megharaguvék Naámán és elment, és így szólt: Ímé, én azt gondoltam, hogy kijő hozzám, és előállván, segítségül hívja az Úrnak, az ő Istenének nevét, és kezével megilleti a beteg helyeket, és úgy gyógyítja meg a kiütést."}, {"num": "12", "text_hu": "Avagy nem jobbak-é Abana és Párpár, Damaszkusz folyóvizei Izráel minden vizeinél? Avagy nem fürödhetném-é meg azokban, hogy megtisztuljak? Ilyen módon megfordulván, nagy haraggal elment."}, {"num": "13", "text_hu": "De hozzámenének az ő szolgái, és szólának néki, mondván: Atyám, ha valami nagy dolgot mondott volna e próféta néked, avagy nem tetted volna-é meg? Mennyivel inkább, amikor csak azt mondja, hogy fürödj meg, és megtisztulsz?"}, {"num": "14", "text_hu": "Beméne azért a Jordánba, és belemeríté magát abba hétszer az Isten emberének beszéde szerint, és megújult az ő teste, mint egy kisgyermek teste, és megtisztult."}, {"num": "15", "text_hu": "Azután visszatért egész kíséretével az Isten emberéhez, és bemenvén megálla előtte, és monda: Ímé, most tudom már, hogy nincsen az egész földön Isten, csak Izráelben! Azért most vedd el, kérlek, ez ajándékot a te szolgádtól."}, {"num": "16", "text_hu": "Ő pedig monda: Él az Úr, aki előtt állok, hogy el nem veszem. Kényszeríti vala pedig őt, hogy elvegye, de ő nem akará.", "ref": ["1Kir 17,1"]}, {"num": "17", "text_hu": "És monda Naámán: Ha nem, adj, kérlek, a te szolgádnak e földből annyit, amennyit elbír két öszvér, mert a te szolgád többé égőáldozattal vagy egyéb áldozattal nem áldozik idegen isteneknek, hanem csak az Úrnak."}, {"num": "18", "text_hu": "Ebben a dologban legyen az Úr kegyelmes a te szolgádnak, hogy mikor bemegy az én uram a Rimmon templomába, hogy ott imádkozzék, és ő az én kezemre támaszkodik, ha akkor én is meghajlok a Rimmon templomában. Azt, hogy én meghajlok a Rimmon templomában, bocsássa meg az Úr a te szolgádnak ebben a dologban!"}, {"num": "19", "text_hu": "És monda néki Elizeus: Eredj el békességgel! És mikor elment őtőle úgy egy mértföldnyire,"}, {"num": "Subtitle", "text_hu": "Elizeus Géházit poklossággal bünteti kapzsiságáért"}, {"num": "20", "text_hu": "Géházi, Elizeusnak, az Isten emberének szolgája azt gondolta: Ímé, az én uram megkímélé ezt a szíriabeli Naámánt, és nem akará tőle elvenni, amit hozott volt. Él az Úr, hogy utánafutok, és valamit kérek tőle."}, {"num": "21", "text_hu": "És utánafutott Géházi Naámánnak. Látván pedig Naámán őt, hogy utánafut, leugrott a szekérből, és eleibe méne, és monda: Rendben van minden?"}, {"num": "22", "text_hu": "És monda: Rendben. Az én uram küldött engem, ezt mondván: Ímé, most csak ez órában jött hozzám két ifjú az Efraim hegyéről a próféták fiai közül: Adj kérlek azoknak egy talentum ezüstöt és két öltöző ruhát!"}, {"num": "23", "text_hu": "És monda Naámán: Kérlek, végy két talentumot. És kényszeríté őt, és egybeköte két talentum ezüstöt két zsákba, és két öltöző ruhát, és azokat két szolgájának adá, akik előtte vitték azokat."}, {"num": "24", "text_hu": "De mikor a dombhoz ért, elvette tőlük azokat, és elrejté egy házban, és elbocsátá a férfiakat, és elmenének."}, {"num": "25", "text_hu": "Ő pedig bemenvén, megálla az ő ura előtt, és monda néki Elizeus: Honnét, Géházi? Felele: Nem ment a te szolgád sehová."}, {"num": "26", "text_hu": "Ő pedig monda néki: Nem ment-é el az én szívem veled, mikor az a férfiú leszállott szekeréből elődbe? Most az ideje, hogy szerezz ezüstöt, és hogy végy ruhákat, olajfákat, szőlőket, juhokat, barmokat, szolgákat és szolgálóleányokat?!"}, {"num": "27", "text_hu": "Azért rád és a te magodra ragad a Naámán bélpoklossága mindörökké. És kiment őelőle megpoklosodva, mint a hó.", "ref": ["4Móz 12,10"]}], "6": [{"title": "A fejsze úszik"}, {"num": "1", "text_hu": "És mondának a próféták fiai Elizeusnak: Ímé, ez a hely, ahol nálad lakunk, igen szoros nékünk.", "ref": ["2Kir 2,15", "2Kir 4,38"]}, {"num": "2", "text_hu": "Hadd menjünk el, kérlek, a Jordán mellé, hogy mindenikünk egy-egy fát hozzon onnét, hogy ott valami hajlékot építsünk magunknak, amelyben lakjunk. És monda: Menjetek el!"}, {"num": "3", "text_hu": "És monda egy közülük: Nyugodj meg rajta, és jöjj el a te szolgáiddal! És monda: Én is elmegyek."}, {"num": "4", "text_hu": "És elméne velük. És menének a Jordán mellé, és ott fákat vágtak."}, {"num": "5", "text_hu": "És történt, hogy mikor egy közülük egy fát levágna, a fejsze beesék a vízbe. Akkor kiálta és monda: Jaj, jaj, édes uram! Pedig ezt is kölcsön kértem!"}, {"num": "6", "text_hu": "És monda az Isten embere: Hová esett? És mikor megmutatta néki a helyet, levágott egy fát, és utánadobta, és a fejsze feljött a víz színére."}, {"num": "7", "text_hu": "És monda: Vedd ki! És kinyújtván kezét, kivevé azt."}, {"num": "Subtitle", "text_hu": "A szíriaiak megvakítása"}, {"num": "8", "text_hu": "Szíria királya pedig hadat indított Izráel ellen, és tanácsot tartván az ő szolgáival, monda: Itt meg itt lesz az én táborom."}, {"num": "9", "text_hu": "És elkülde az Isten embere az Izráel királyához, mondván: Vigyázz, ne hagyd el azt a helyet, mert ott akarnak a szíriaiak betörni."}, {"num": "10", "text_hu": "És elkülde az Izráel királya arra a helyre, amelyről néki az Isten embere szólott, és őt megintette volt, és vigyázott magára nem egyszer, sem kétszer."}, {"num": "11", "text_hu": "És felháborodott ezen a szíriai király szíve, és összegyűjtvén az ő szolgáit, monda nékik: Miért nem mondjátok meg nékem, ki tart közülünk az Izráel királyával?!"}, {"num": "12", "text_hu": "Akkor monda egy az ő szolgái közül: Nem úgy, uram, király, hanem Elizeus próféta, aki Izráelben van, jelenti meg az Izráel királyának a beszédeket, amelyeket te a te titkos házadban beszélsz.", "ref": ["2Kir 5,9-14"]}, {"num": "13", "text_hu": "És monda: Menjetek el és nézzétek meg, hol van, hogy utánaküldjek, és elhozassam őt. És megjelenték néki, mondván: Ímé, Dótánban van."}, {"num": "14", "text_hu": "Akkor lovakat, szekereket és nagy sereget külde oda, akik elmenének éjjel, és körülvevék a várost."}, {"num": "15", "text_hu": "Felkelvén pedig jókor reggel az Isten emberének szolgája, kiméne, és ímé, seregek vették körül a várost, és lovak és szekerek. És monda néki az ő szolgája: Jaj, jaj, édes uram! Mit cselekedjünk?"}, {"num": "16", "text_hu": "Felele ő: Ne félj! Mert többen vannak, akik velünk vannak, mint akik ővelük."}, {"num": "17", "text_hu": "És imádkozott Elizeus és monda: Óh, Uram! Nyisd meg kérlek az ő szemeit, hadd lásson! És megnyitá az Úr a szolga szemeit, és láta, és ímé, a hegy rakva volt tüzes lovagokkal és szekerekkel Elizeus körül."}, {"num": "18", "text_hu": "És mikor azok hozzá lementek, könyörgött Elizeus az Úrnak, mondván: Verd meg ezt a népet vaksággal! És megveré őket vaksággal az Elizeus kívánsága szerint.", "ref": ["1Móz 19,11"]}, {"num": "19", "text_hu": "És monda nékik Elizeus: Nem ez az út, sem ez a város. Jertek el énutánam, és ahhoz a férfiúhoz vezetlek titeket, akit kerestek. És elvezeté őket Samariába.", "ref": ["1Kir 16,24.29"]}, {"num": "20", "text_hu": "És mikor bementek Samariába, monda Elizeus: Óh, Uram, nyisd meg ezek szemeit, hogy lássanak! És megnyitá az Úr az ő szemeiket, és látának, és ímé, Samaria közepében voltak."}, {"num": "21", "text_hu": "Az Izráel királya pedig mikor látta őket, monda Elizeusnak: Vágván vágassam-é őket, atyám?"}, {"num": "22", "text_hu": "És monda: Ne vágasd! Le szoktad-é vágatni azokat, akiket karddal vagy kézívvel fogsz el? Adj nékik kenyeret és vizet, hogy egyenek és igyanak, és elmenjenek az ő urukhoz!", "ref": ["Péld 25,21", "Mt 5,44-48"]}, {"num": "23", "text_hu": "És nagy lakomát szerzett nékik. És miután ettek és ittak, elbocsátá őket. Ők pedig elmenének az ő urukhoz. És ettől fogva többé nem jöttek a szíriai portyázó csapatok az Izráel földjére."}, {"num": "Subtitle", "text_hu": "Éhínség Samariában"}, {"num": "24", "text_hu": "És lőn ezek után, hogy Benhadád, Szíria királya összegyűjté egész seregét, és felment, és megszállotta Samariát."}, {"num": "25", "text_hu": "És igen nagy ínség lett Samariában, mert addig tartották megszállva a várost, míg egy szamárfej nyolcvan ezüst és egy véka galambganéj öt ezüst lett.", "ref": ["2Kir 18,27"]}, {"num": "26", "text_hu": "És mikor az Izráel királya a kőfalon széjjeljára, egy asszony kiálta őhozzá, mondván: Légy segítséggel, uram, király!"}, {"num": "27", "text_hu": "A király monda: Ha nem segít meg téged az Isten, hogyan segítselek én meg? A szérűről vagy a sajtóról?"}, {"num": "28", "text_hu": "És monda néki a király: Mit akarsz? Monda az: Ez az asszony azt mondta nékem: Add ide a te fiadat, hogy együk meg őt ma, az én fiamat pedig holnap esszük meg."}, {"num": "29", "text_hu": "És megfőztük az én fiamat, és megettük őt. Mikor azután másnap azt mondtam néki: Add ide a te fiadat, hogy azt is együk meg, ő elrejté az ő fiát.", "ref": ["5Móz 28,53-57", "JSir 4,10"]}, {"num": "30", "text_hu": "Mikor pedig hallotta a király az asszonynak beszédét, megszaggatá az ő ruháit, amint a kőfalon járt, és meglátta a nép, hogy ímé, alól zsákruha van az ő testén."}, {"num": "31", "text_hu": "És monda: Úgy cselekedjék velem az Isten, és úgy segéljen, ha Elizeusnak, a Sáfát fiának feje ma rajta marad!"}, {"num": "32", "text_hu": "Elizeus pedig ott ült az ő házában, és együtt ültek vele a vének. És elküldött a király egy férfiat maga előtt. Mielőtt azonban hozzá jutott volna a követ, monda Elizeus a véneknek: Látjátok-é, hogy az a gyilkos hogyan küld ide, hogy a fejemet vétesse? Vigyázzatok, hogy mikor ideér a követ, zárjátok be az ajtót, és szorítsátok meg őt az ajtóban! Ímé, az ő ura lábainak dobogása követi őt.", "ref": ["1Kir 14,5.6"]}, {"num": "33", "text_hu": "És mikor még így beszélne velük, már a követ leérkezett hozzá, és nyomában a király, és monda: Ímé, ilyen veszedelem származott az Úrtól! Várjak-é még tovább az Úrra?"}], "7": [{"title": "Elizeus másnapra bőséget jövendöl Samariának, ami bekövetkezett, miután az Úr csodálatos módon elűzte a szíriaiakat"}, {"num": "1", "text_hu": "És monda Elizeus: Halljátok meg az Úr beszédét! Ezt mondja az Úr: Holnap ilyenkor egy köböl zsemlyelisztet egy sikluson és két köböl árpát egy sikluson vesznek Samaria kapujában."}, {"num": "2", "text_hu": "És felelvén egy főember, akinek kezére támaszkodott a király, az Isten emberének monda: Hacsak az Úr ablakokat nem csinál az égen. Akkor meglehet. És monda Elizeus: Ímé, te szemeiddel meg fogod látni, de nem eszel belőle."}, {"num": "3", "text_hu": "A kapu előtt pedig volt négy bélpoklos férfi, akik mondák egymásnak: Miért maradunk itt, hogy meghaljunk éhen?", "ref": ["3Móz 13,46"]}, {"num": "4", "text_hu": "Ha azt határozzuk is, hogy bemegyünk a városba, ott is ínség van, és akkor ott halunk meg; ha pedig itt maradunk, akkor itt halunk meg. Jertek el azért, szökjünk el a szíriabeliek táborába, ha meghagyják életünket, élünk, ha megölnek, meghalunk."}, {"num": "5", "text_hu": "És felkeltek alkonyatkor, hogy a szíriabeliek táborába menjenek. És mikor odaértek a szíriabeliek táborának széléhez, ímé, már nem volt ott senki."}, {"num": "6", "text_hu": "Mert az Úr azt cselekedte volt, hogy a szíriabeliek tábora szekerek zörgését és lovak dobogását és nagy sereg robogását hallotta, és mondának egymásnak: Ímé, az Izráel királya bérbe fogadta meg ellenünk a hitteusok királyit és az egyiptombeliek királyit, hogy ellenünk jöjjenek.", "ref": ["2Kir 19,7"]}, {"num": "7", "text_hu": "És felkelvén elfutának alkonyatkor, és elhagyák mind sátoraikat, mind lovaikat, mind szamaraikat, amint a tábor volt, és elfutának, csakhogy életüket megmenthessék."}, {"num": "8", "text_hu": "Mikor azért e bélpoklosok a tábor széléhez értek, bemenvén egy sátorba, evének és ivának, és elvivének onnét ezüstöt, aranyat és ruhákat, és elmenvén elrejték azokat. És megtérvén más sátorba menének be, és abból is hozának, és elmenvén, elrejték."}, {"num": "9", "text_hu": "És monda egyik a másiknak: Nem igazán cselekszünk. Ez a mai nap örömmondás napja, ha mi hallgatunk, és a virradatot megvárjuk, büntetés ér bennünket. Most azért jertek és menjünk el, és mondjuk meg a király házának!"}, {"num": "10", "text_hu": "És elmenének, és kiáltának a város kapuján állónak, és elbeszélék nékik, mondván: Odamentünk volt a szíriabeliek táborába, és ímé, már nem volt ott senki, emberek szava nem hallatszott, csak a lovak és szamarak vannak kikötve, és a sátorok úgy, amint voltak."}, {"num": "11", "text_hu": "Kiáltának azért a kapunállók, és hírré tevék ott benn a király házában."}, {"num": "12", "text_hu": "És felkele éjszaka a király, és monda az ő szolgáinak: Megmondom néktek, mit csinálnak velünk a szíriabeliek. Tudják, hogy éhen vagyunk, és csak azért mentek ki a táborból, hogy elrejtőzzenek a mezőn, mondván: Mikor kijönnek a városból, megfogjuk őket elevenen, és bemegyünk a városba."}, {"num": "13", "text_hu": "Akkor felele egy az ő szolgái közül, és monda: Ki kell választani a megmaradt lovak közül, amelyek a városban megmaradtak, ötöt – ímé, éppen olyanok ezek, mint Izráelnek egész sokasága, amely megmaradt. Ímé, éppen olyanok ezek, mint Izráel egész sokasága, amely elpusztult – és küldjük ki, hadd lássuk meg."}, {"num": "14", "text_hu": "És vevének két szekeret lovakkal, és kiküldé a király a szíriaiak táborába, mondván: Menjetek el, és nézzétek meg!"}, {"num": "15", "text_hu": "És mikor utánuk mentek egész a Jordánig, ímé, az egész út rakva volt ruhákkal és edényekkel, amelyeket a szíriaiak a sietségben elhánytak. És mikor visszajöttek a követek, és elmondák ezt a királynak:"}, {"num": "16", "text_hu": "Kiment a nép, és kirabolta a szíriabeliek táborát, és egy köböl zsemlyelisztet egy sikluson, és két köböl árpát egy sikluson vettek, az Úrnak beszéde szerint."}, {"num": "17", "text_hu": "A király pedig azt a főembert, akinek kezére szokott támaszkodni, odarendelte a kapuhoz. És a nép eltapodá őt a kapuban, és meghala, amint az Isten embere megmondotta, aki megjövendölte ezt, mikor a király lement hozzá."}, {"num": "18", "text_hu": "Úgy történt, amint az Isten embere a királynak jövendölte: Két köböl árpát egy sikluson és egy köböl zsemlyelisztet egy sikluson adnak holnap ilyenkor Samaria kapujában."}, {"num": "19", "text_hu": "És ezt felelte volt a főember az Isten emberének, mondván: Hacsak az Úr ablakokat nem csinál az égen, akkor meglehet. És ő azt mondotta rá: Ímé, te szemeiddel meg fogod látni, de nem eszel belőle."}, {"num": "20", "text_hu": "És teljesen így történt vele, mert eltapodá őt a nép a kapuban, és meghalt."}], "8": [{"title": "Hogyan segíti Elizeus a sunemitát a hét évi éhség előtt és után"}, {"num": "1", "text_hu": "És Elizeus szólott volt annak az asszonynak, akinek a fiát feltámasztotta volt, mondván: Kelj fel, és menj el a te házad népével együtt, és tartózkodjál, ahol tartózkodhatol, mert az Úr éhséget hívott elő, és el is jött a földre hét esztendeig.", "ref": ["2Kir 4,35.36"]}, {"num": "2", "text_hu": "És felkelt az asszony, és az Isten emberének beszéde szerint cselekedék, és elment ő és az ő háznépe, és lakék a filiszteusok földjében hét esztendeig.", "ref": ["Ruth 1,1-6"]}, {"num": "3", "text_hu": "Mikor pedig elmúlt a hét esztendő, visszatért az asszony a filiszteusok földjéből, és elment, hogy panaszolkodjék a királynak az ő házáért és szántóföldjeiért."}, {"num": "4", "text_hu": "A király pedig beszélt Géházival, az Isten emberének szolgájával, mondván: Beszéld el, kérlek, nékem mindazokat a csodálatos dolgokat, amelyeket Elizeus cselekedett."}, {"num": "5", "text_hu": "És mikor elbeszélé a királynak, mi módon támasztotta fel a halottat, ímé, az asszony, akinek a gyermekét feltámasztotta volt, éppen akkor kiáltott a királyhoz az ő házáért és szántóföldjeiért. És monda Géházi: Uram, király, ez az az asszony és ez az ő fia, akit feltámasztott Elizeus."}, {"num": "6", "text_hu": "És kikérdezé a király az asszonyt, és az elbeszélé néki. És ada a király őmellé egy udvari szolgát, mondván: Adasd vissza néki minden jószágát és a szántóföldnek minden hasznát attól az időtől fogva, amióta elhagyta a földet egész mostanig!"}, {"num": "Subtitle", "text_hu": "Hazáel király Szíriában"}, {"num": "7", "text_hu": "És Elizeus elment Damaszkuszba, Benhadád pedig, Szíria királya beteg volt, és hírül adák néki, mondván: Az Isten embere idejött.", "ref": ["2Kir 6,13-23"]}, {"num": "8", "text_hu": "És monda a király Hazáelnek: Végy ajándékot kezedbe, és menj eleibe az Isten emberének, és kérj tanácsot az Úrtól őáltala, mondván: Meggyógyulok-é ebből a betegségből?", "ref": ["1Kir 14,2.3"]}, {"num": "9", "text_hu": "És eleibe ment Hazáel, és ajándékokat vitt kezében mindenféle drága damaszkuszi jószágból negyven teve terhét. És elment, és megállott előtte, és így szólt: A te fiad, Benhadád, Szíria királya, az küldött engem hozzád, mondván: Vajon meggyógyulok-é ebből a betegségből?"}, {"num": "10", "text_hu": "Felele néki Elizeus: Menj el, mondd meg néki: Nem maradsz életben, mert megjelentette nékem az Úr, hogy halált hal.", "ref": ["2Kir 1,4"]}, {"num": "11", "text_hu": "És mereven ránézett Hazáelre, mígnem zavarba jött. Végre sírni kezdett az Isten embere."}, {"num": "12", "text_hu": "És monda Hazáel: Miért sír az én uram? És felele: Mert tudom a veszedelmet, amelyet az Izráel fiaira hozol: az ő erős városait megégeted, az ő ifjait fegyverrel levágatod, és kis gyermekeit a földhöz vered, és terhes asszonyait kettévágod.", "ref": ["2Kir 10,32.33", "2Kir 12,18", "2Kir 13,3"]}, {"num": "13", "text_hu": "És monda Hazáel: Kicsoda a te szolgád, ez az eb, hogy ilyen nagy dolgokat cselekednék? És felele Elizeus: Megjelentette nékem az Úr, hogy te leszel Szíria királya.", "ref": ["1Kir 19,15"]}, {"num": "14", "text_hu": "És elméne Elizeustól, és beméne az ő urához, és az monda néki: Mit mondott Elizeus? És monda: Azt mondta, hogy meggyógyulsz."}, {"num": "15", "text_hu": "Másnap azonban elővett egy takarót, és bemártván azt vízbe, ráteríté az ő arcára, és meghalt. És uralkodék Hazáel őhelyette."}, {"num": "Subtitle", "text_hu": "Júda országa. Jórám"}, {"num": "16", "text_hu": "És Jórámnak, az Akháb fiának, az Izráel királyának ötödik esztendejében, mikor még Josafát vala Júda királya, uralkodni kezdett Jórám, a Josafát fia, Júda királya.", "ref": ["2Krón 21,4"]}, {"num": "17", "text_hu": "Harminckét esztendős volt, mikor uralkodni kezdett, és nyolc esztendeig uralkodott Jeruzsálemben."}, {"num": "18", "text_hu": "És járt az Izráel királyainak útján, amiképpen cselekedtek volt az Akháb házából valók, mert az Akháb leánya volt a felesége, és gonoszul cselekedék az Úr szemei előtt.", "ref": ["1Kir 21,20.25.26"]}, {"num": "19", "text_hu": "De az Úr mégsem akarta elveszteni Júdát Dávidért, az ő szolgájáért, amint megígérte volt néki, hogy szövétneket* ad néki és az ő fiainak mindörökké.", "ref": ["2Sám 7,11.16"]}, {"num": "20", "text_hu": "Az ő idejében szakadt el Edom a Júda birodalmától, és választott királyt magának.", "ref": ["2Sám 8,14", "1Móz 27,40", "2Kir 14,7"]}, {"num": "21", "text_hu": "És átment Jórám Seirbe és minden harci szekere ővele, s mikor éjjel felkelt, és megtámadta az edomitákat, akik körülzárták őt és a szekerek fejedelmeit, megfutott a nép, ki-ki az ő hajlékába."}, {"num": "22", "text_hu": "És elszakadt Edom a Júda birodalmától mind e mai napig. Ugyanebben az időben szakadt el Libna is.", "ref": ["Józs 21,13"]}, {"num": "23", "text_hu": "Jórámnak egyéb dolgai pedig és minden cselekedetei vajon nincsenek-é megírva a Júda királyainak krónikakönyvében?"}, {"num": "24", "text_hu": "És elaluvék Jórám az ő atyáival, és eltemetteték az ő atyáival a Dávid városában, és uralkodék Akházia, az ő fia őhelyette.", "ref": ["2Krón 22,1"]}, {"num": "Subtitle", "text_hu": "Akházia"}, {"num": "25", "text_hu": "Jórámnak az Akháb, az Izráel királya fiának tizenkettedik esztendejében kezdett uralkodni Akházia, Jórámnak, a júdabeli királynak fia."}, {"num": "26", "text_hu": "Huszonkét esztendős volt Akházia, mikor uralkodni kezdett, és egy esztendeig uralkodott Jeruzsálemben. Az ő anyjának neve Athália volt (Omrinak, az Izráel királyának leánya).", "ref": ["2Kir 11,1", "2Krón 22,2"]}, {"num": "27", "text_hu": "És járt az Akháb házának útján, és gonoszul cselekedék az Úr szemei előtt, mint az Akháb háza, mert az Akháb házának veje vala.", "ref": ["1Kir 16,30-33", "1Kir 21,20"]}, {"num": "28", "text_hu": "És hadba ment Jórámmal, az Akháb fiával Szíria királya, Hazáel ellen Rámóth Gileádba. De a szíriabeliek megverték Jórámot.", "ref": ["2Krón 22,5"]}, {"num": "29", "text_hu": "Akkor visszatért Jórám király, hogy meggyógyíttassa magát Jezréelben a sebekből, amelyeket rajta a szíriabeliek Ráma alatt ütöttek, mikor Hazáel, Szíria királya ellen harcolt. Akházia pedig, a Jórám fia, Júda királya aláméne, hogy meglátogassa Jórámot, az Akháb fiát Jezréelben, ahol az betegen feküdt.", "ref": ["2Kir 9,15"]}], "9": [{"title": "Izráel országa. Jéhu királyként megöli Jórámot, Akháziát és Jézabelt"}, {"num": "1", "text_hu": "Elizeus próféta pedig szólíta egyet a próféták fiai közül, és monda néki: Övezd fel derekadat, és vedd kezedbe e korsócska olajat, és menj el Rámóth Gileádba!"}, {"num": "2", "text_hu": "És menj be oda, és nézd meg, hol van Jéhu, Josafátnak, a Nimsi fiának fia! Mikor pedig odaérsz, költsd fel őt az ő atyjafiai közül, és vidd be a belső kamarába!"}, {"num": "3", "text_hu": "És vedd elő e korsócska olajat, és töltsd az ő fejére! Ezt mondván: Azt mondja az Úr: Téged kentelek királlyá Izráelen! És az ajtót kinyitván, fuss el, és semmit ott ne időzz!", "ref": ["1Kir 19,16"]}, {"num": "4", "text_hu": "És elment az ifjú, a próféta tanítványa Rámóth Gileádba."}, {"num": "5", "text_hu": "És mikor bement, ímé, a seregek fejedelmei ott ültek együtt, és ő monda: Beszédem volna veled, fejedelem! És monda Jéhu: Kivel volna beszéded ennyiőnk közül? És monda: Teveled, fejedelem!"}, {"num": "6", "text_hu": "Felkele azért, és bement a házba, és fejére tölté az olajat, és monda néki: Azt mondja az Úr, Izráel Istene: Királlyá kentelek téged az Úrnak népén, az Izráelen,", "ref": ["2Krón 22,7"]}, {"num": "7", "text_hu": "hogy elveszítsed Akhábnak, a te uradnak háznépét, mert bosszút állok az én szolgáimnak, a prófétáknak véréért és mind az Úr szolgáinak véréért Jézabelen.", "ref": ["1Kir 21,21-25.29", "1Kir 18,13", "1Kir 19,10"]}, {"num": "8", "text_hu": "És kivész egészen az Akháb háza, és kigyomlálom mind az Akhábhoz tartozókat, még az ebet is, mind a berekesztettet, mind az elhagyottat Izráelben.", "ref": ["2Kir 10,11-14"]}, {"num": "9", "text_hu": "És olyanná teszem az Akháb házát, mint Jeroboámnak, a Nébát fiának házát és mint Baasának, az Ahija fiának házát.", "ref": ["1Kir 15,29"]}, {"num": "10", "text_hu": "Jézabelt pedig az ebek eszik meg Jezréel mezején, és nem lesz, aki eltemesse őt. És kinyitván az ajtót, elfutott.", "ref": ["1Kir 21,23"]}, {"num": "11", "text_hu": "És mikor Jéhu kiment az ő urának szolgáihoz, mondának néki: Békességes-é a dolog? Miért jött e bolond hozzád? És felele nékik: Hiszen ismeritek ez embert és az ő beszédét."}, {"num": "12", "text_hu": "És mondának: Hazugság! Mondd meg az igazat! És monda: Így s így szóla nékem, mondván: Azt mondja az Úr: Királlyá kentelek téged Izráelen."}, {"num": "13", "text_hu": "Akkor nagy sietséggel ki-ki mind vevé az ő ruháját, és alája terítették a grádics* felső részére, és megfúvaták a harsonákat, és kikiálták: Jéhu uralkodik!"}, {"num": "14", "text_hu": "Így ütött pártot Jéhu, Josafátnak, a Nimsi fiának fia Jórám ellen. Jórám pedig ott táborozott volt Rámóth Gileád alatt az egész Izráellel, Hazáel, Szíria királya ellen.", "ref": ["2Kir 8,28", "1Kir 22,29"]}, {"num": "15", "text_hu": "De visszatért volt Jórám király, hogy magát Jezréelben gyógyíttassa a sebekből, amelyeket a szíriabeliek ütöttek rajta, mikor Hazáel, Szíria királya ellen harcolt. És monda Jéhu: Ha néktek is úgy tetszik, ne engedjetek senkit kimenni a városból, aki elmenjen és hírül vigye ezt Jezréelbe!"}, {"num": "16", "text_hu": "És befogatott Jéhu, és elment Jezréelbe, ahol Jórám feküdt, és ahova Akházia is, a Júda királya lement volt, hogy meglátogassa Jórámot.", "ref": ["2Kir 8,24-27"]}, {"num": "17", "text_hu": "Mikor pedig az őrálló, aki Jezréelben a tornyon állott, meglátta Jéhu seregét, hogy jő, monda: Valami sereget látok. Akkor monda Jórám: Válassz egy lovast, és küldj eléjük, és mondja ezt: Békességes-é a dolog?"}, {"num": "18", "text_hu": "És odalovagolt a lovas eléjük, és monda: Azt kérdi a király: Békességes-é a dolog? Felele Jéhu: Mi gondod van a békességgel? Kerülj a hátam mögé! Megjelenté pedig ezt az őrálló, mondván: Hozzájuk ment ugyan a követ, de nem tért vissza."}, {"num": "19", "text_hu": "Akkor elküldött egy másik lovast, aki hozzájuk ment, és monda: Azt kérdi a király: Békességes-é a dolog? Felele Jéhu: Mi gondod van a békességgel? Kerülj a hátam mögé!"}, {"num": "20", "text_hu": "Hírül adá ezt is az őrálló, mondván: Hozzájuk ment ugyan, de nem jött vissza. De a hajtás olyan, mint Jéhunak, a Nimsi fiának hajtása, mert mint egy őrült, úgy hajt."}, {"num": "21", "text_hu": "Akkor monda Jórám: Fogjatok be! És befogván az ő szekerét, kiméne Jórám, az Izráel királya és Akházia, a Júda királya, mindenik a maga szekerén Jéhu eleibe, és a jezréelbeli Nábót mezején találkoztak vele.", "ref": ["1Kir 21,1-13"]}, {"num": "22", "text_hu": "És mikor meglátta Jórám Jéhut, monda: Békességes-é a dolog, Jéhu? Felele ő: Mit békesség?! Mikor Jézabelnek, a te anyádnak paráznasága és varázslása mindig nagyobb lesz!", "ref": ["1Kir 18,4"]}, {"num": "23", "text_hu": "Akkor megfordítá Jórám az ő kezét, és futni kezde, és monda Akháziának: Árulás ez, Akházia?"}, {"num": "24", "text_hu": "Jéhu pedig meghúzván az ívét, Jórámot hátba lövé a lapockák között úgy, hogy a szívén ment át a nyíl, és lerogyott a szekérben."}, {"num": "25", "text_hu": "És monda Bidkárnak, az ő hadnagyának: Fogd meg és vesd a jezréelbeli Nábót mezejére, mert emlékezz csak vissza, mikor mi, én és te, ketten az ő atyja, Akháb után lovagoltunk, és az Úr őfelőle ezt a fenyegetést mondotta:"}, {"num": "26", "text_hu": "Bizonyára megkeresem a Nábót vérét és az ő fiainak vérét, amelyet tegnap láttam, azt mondja az Úr: Azért megfizetek néked ezen a szántóföldön, azt mondja az Úr: Most azért fogjad őt, és vesd a szántóföldre az Úr beszéde szerint!", "ref": ["1Kir 21,19.29", "1Kir 22,38"]}, {"num": "27", "text_hu": "Akházia pedig, a Júda királya, mikor látta ezt, futni kezde a kert házának útján. De Jéhu utána menvén, monda: Ezt is vágjátok le a szekérben, és megsebesíték őt a Gúr hágójánál, amely Jibleám mellett van. És ő Megiddóba menekülvén, ott meghalt.", "ref": ["2Kir 8,27", "Józs 17,11"]}, {"num": "28", "text_hu": "És az ő szolgái elvitték őt szekéren Jeruzsálembe, és eltemették az ő sírboltjába az ő atyáival a Dávid városában."}, {"num": "29", "text_hu": "Akházia pedig uralkodni kezdett Júdában Jórámnak, az Akháb fiának tizenegyedik esztendejében."}, {"num": "30", "text_hu": "És mikor Jéhu Jezréelbe ment, és Jézabel ezt meghallotta, arcát megékesíté kenettel, felékesítette fejét, és kitámaszkodott az ablakon."}, {"num": "31", "text_hu": "És mikor Jéhu bevonult a kapun, monda: Békesség van-é, óh, Zimri! Uradnak gyilkosa?", "ref": ["1Kir 16,8-10"]}, {"num": "32", "text_hu": "Ő pedig feltekintve az ablakra, monda: Ki van ott velem? Ki? És alátekintett két vagy három főember."}, {"num": "33", "text_hu": "És monda azoknak: Vessétek alá őt! És aláveték, és az ő vére szétfrecskendezett a falra és a lovakra, és eltapodtatá őt."}, {"num": "34", "text_hu": "Bemenvén pedig oda, evett és ivott, és monda: Nézzetek utána annak az átkozottnak, és temessétek el, hiszen mégiscsak király leánya.", "ref": ["1Kir 21,8-10.25", "1Kir 16,31"]}, {"num": "35", "text_hu": "De mikor kimentek, hogy eltemetnék őt, már semmit sem találtak belőle, csak a koponyáját, a lábait és a keze fejeit."}, {"num": "36", "text_hu": "És visszamenvén, megmondák néki, és ő monda: Ez az Úr beszéde, amelyet szólott az ő szolgája, Thesbites Illés által, mondván: Az ebek eszik meg Jézabel testét a Jezréel földjén,", "ref": ["1Kir 21,23"]}, {"num": "37", "text_hu": "és olyan lesz Jezréel földjén a Jézabel teste, mint a mezőn a ganéj, úgy, hogy senki meg nem mondhatja: Ez Jézabel!"}], "10": [{"title": "Jéhu kiirtja Akháb családját, barátkozik Jonadábbal"}, {"num": "1", "text_hu": "Akhábnak pedig hetven fia volt Samariában. És levelet írt Jéhu, és elküldé azt Samariába Jezréel fejedelmeihez, a vénekhez és az Akháb fiainak tutoraihoz* ilyen parancsolattal:"}, {"num": "2", "text_hu": "Mihelyt e levél hozzátok jut, akiknél vannak a ti uratok fiai a szekerekkel, lovakkal, az erős városokkal és fegyverekkel együtt,"}, {"num": "3", "text_hu": "nézzétek meg, melyik a legjobb és a legigazabb a ti uratok fiai közül, azt ültessétek az ő atyjának királyi székébe, és harcoljatok a ti uratok házáért!"}, {"num": "4", "text_hu": "És megrettenének felette igen, és mondának: Ímé, már két király nem maradhatott meg őelőtte, mi módon maradhatnánk hát mi meg?", "ref": ["2Kir 9,24.27"]}, {"num": "5", "text_hu": "És elküldének mind a király házának, mind a városnak fejedelmei és a vének és a tutorok Jéhuhoz, mondván: A te szolgáid vagyunk mi, valamit parancsolsz nékünk, azt cselekesszük. Mi senkit királlyá nem teszünk, ami néked tetszik, azt cselekedjed!"}, {"num": "6", "text_hu": "És írt nékik levelet másodszor is, mondván: Ha velem tartotok, és az én beszédemre hallgattok, vegyétek fejüket a férfiaknak, a ti uratok fiainak, és jöjjetek hozzám holnap ilyenkor Jezréelbe! És a király fiai: hetven férfiú és a város nagyjaival tartottak, akik nevelték őket."}, {"num": "7", "text_hu": "És mikor a levél hozzájuk jutott, vevék a király fiait, és megölték a hetven férfiút, és fejeiket kosarakba rakták, és őhozzá küldték Jezréelbe."}, {"num": "8", "text_hu": "És mikor odaérkezett a követ, és bejelenté néki, mondván: Elhozták a király fiainak fejeit, monda: Rakjátok két rakásba azokat a kapu előtt reggelig!"}, {"num": "9", "text_hu": "És mikor reggel kiment, megállott, és monda az egész népnek: Ti igazak vagytok. Ímé, az én uram ellen én ütöttem pártot, és én öltem meg őt. De ki ölte meg mindezeket?"}, {"num": "10", "text_hu": "Azért vegyétek eszetekbe ebből, hogy az Úrnak beszédéből egyetlen egy sem esik a földre, amit az Úr az Akháb háza ellen szólott, és az Úr véghezvitte, amit az ő szolgája, Illés által mondott.", "ref": ["1Kir 21,19-24"]}, {"num": "11", "text_hu": "Azután levágá Jéhu mindazokat, akik megmaradtak volt az Akháb házából Jezréelben, és minden főemberét, egész rokonságát és minden papját, míg csak ki nem irtotta a maradékát is.", "ref": ["2Kir 9,8"]}, {"num": "12", "text_hu": "És felkelvén, elindult és elment Samariába. De útközben volt a pásztorok juhnyíró háza."}, {"num": "13", "text_hu": "És itt Akháziának, a Júda királyának atyjafiaira talált Jéhu, és monda: Kik vagytok? És felelének azok: Akházia atyjafiai vagyunk, és alájöttünk, hogy köszöntsük a király gyermekeit és a királyné fiait.", "ref": ["2Kir 9,27", "2Krón 22,8"]}, {"num": "14", "text_hu": "Ő pedig monda: Fogjátok meg őket elevenen! És megfogták őket elevenen, és megölték őket a juhnyíróház kútja mellett, negyvenkét férfiút. És egyetlenegyet sem hagyott meg közülük."}, {"num": "15", "text_hu": "És mikor elment onnét, Jonadábbal, a Rekháb fiával találkozott, aki elébe jött, és köszönté őt, és monda néki: Vajon olyan igaz-é a te szíved, mint az én szívem a te szívedhez? És felele Jonadáb: Olyan. Ha így van, nyújts kezet! És ő kezet nyújta, és felülteté őt maga mellé a szekérbe.", "ref": ["Jer 35,6"]}, {"num": "16", "text_hu": "És monda: Jer velem, és lásd meg, mint állok bosszút az Úrért! És vele együtt vitték őt az ő szekerén."}, {"num": "17", "text_hu": "És megérkezett Samariába, és levágta mindazokat, akik az Akháb nemzetségéből megmaradtak volt Samariában, míg ki nem veszté azt az Úr beszéde szerint, amelyet szólott Illésnek.", "ref": ["2Kir 9,7-10"]}, {"num": "Subtitle", "text_hu": "Jéhu kiirtja a Baál kultuszát, de meghagyja a bálványimádást"}, {"num": "18", "text_hu": "És Jéhu összegyűjté az egész népet, és monda néki: Akháb kevéssé szolgálta Baált, Jéhu sokkal jobban akarja szolgálni.", "ref": ["1Kir 16,31-33", "1Kir 21,25.26"]}, {"num": "19", "text_hu": "Most azért hívjátok hozzám a Baál minden prófétáit, minden papját és minden szolgáját! Senki el ne maradjon, mert nagy áldozatot akarok tenni a Baálnak. Valaki elmarad, meg kell halni annak. Jéhu pedig ezt álnokságból cselekedte, hogy elveszítse a Baál tisztelőit."}, {"num": "20", "text_hu": "És monda Jéhu: Szenteljetek ünnepet Baálnak! És kikiálták."}, {"num": "21", "text_hu": "És szétküldött Jéhu egész Izráelbe, és eljövének mind a Baál tisztelői, és senki el nem maradt, aki el nem jött volna, és bemenének a Baál templomába, és megtelék a Baál temploma minden zugában.", "ref": ["1Kir 16,32"]}, {"num": "22", "text_hu": "Akkor monda a ruhatárnoknak: Hozz ruhákat ki a Baál minden tisztelőinek! És hozott nékik ruhákat."}, {"num": "23", "text_hu": "És bement Jéhu és Jonadáb, a Rekháb fia a Baál templomába, és monda a Baál tisztelőinek: Tudakozzátok meg és lássátok meg, hogy valamiképpen ne legyen itt veletek az Úr szolgái közül valaki, hanem csak a Baál tisztelői!"}, {"num": "24", "text_hu": "És mikor bementek, hogy ajándékokkal és égőáldozatokkal áldozzanak, Jéhu odaállított kívül nyolcvan embert, akiknek azt mondta: Aki egyet elszalaszt azok közül, akiket én kezetekbe adok, annak meg kell érette halni."}, {"num": "25", "text_hu": "Mikor pedig elvégezték az égőáldozatot, monda Jéhu a vitézeknek és hadnagyoknak: Menjetek be, vágjátok le őket, csak egy is közülük meg ne meneküljön! És levágták őket fegyver élével, és elhányták az ő holttestüket a vitézek és a hadnagyok. Azután elmentek a Baál templomának városába,", "ref": ["1Kir 18,40", "5Móz 13,6-17"]}, {"num": "26", "text_hu": "és kihordván a Baál templomának bálványait, megégeték azokat.", "ref": ["2Kir 11,18"]}, {"num": "27", "text_hu": "És lerontották a Baál képét is templomostól együtt, és azt árnyékszékké tették mind e mai napig."}, {"num": "28", "text_hu": "Így veszté ki Jéhu a Baált Izráelből."}, {"num": "29", "text_hu": "De Jeroboámnak, a Nébát fiának bűneitől, aki vétekbe ejté az Izráelt, nem szakadt el Jéhu, az aranyborjúktól, melyek Bételben és Dánban valának.", "ref": ["1Kir 12,26-30"]}, {"num": "30", "text_hu": "És monda az Úr Jéhunak: Amiért szorgalmatosan megcselekedted azt, ami nékem tetszett, és az én szívem kívánsága szerint cselekedtél az Akháb házával, azért a te fiaid negyedízig ülnek az Izráel királyi székiben.", "ref": ["2Kir 15,12"]}, {"num": "31", "text_hu": "De Jéhu mégsem igyekezett azon, hogy az Úrnak, Izráel Istenének törvényében járjon teljes szívéből, mert nem szakadt el a Jeroboám bűneitől, aki bűnbe ejtette az Izráelt."}, {"num": "32", "text_hu": "Abban az időben kezdett az Úr pusztítani Izráelben, és megveré őket Hazáel Izráel minden határában.", "ref": ["2Kir 8,12.13"]}, {"num": "33", "text_hu": "A Jordántól egész napkeletig: a gileádbelieknek, a Gád nemzetségének, a Rúben nemzetségének, Manassé nemzetségének egész földjét Aroertől fogva, mely az Arnon-patak mellett van, mind Gileádot, mind Básánt."}, {"num": "34", "text_hu": "Jéhunak egyéb dolgai pedig és minden cselekedetei és minden erőssége vajon nincsenek-é megírva az Izráel királyainak krónikakönyvében?", "ref": ["2Krón 22,8.9"]}, {"num": "35", "text_hu": "És elaluvék Jéhu az ő atyáival, és eltemeték őt Samariában. És uralkodék Joákház, az ő fia, helyette.", "ref": ["2Kir 13,1"]}, {"num": "36", "text_hu": "A napok pedig, amelyekben uralkodott Jéhu Izráelen Samariában, huszonnyolc esztendő."}], "11": [{"title": "Júda országa. Athália zsarnoksága. Joás királlyá lesz, Athália halála"}, {"num": "1", "text_hu": "És Athália, Akházia anyja mikor látta, hogy fia meghalt, felkelt, és az egész királyi magot megölette.", "ref": ["2Kir 8,26", "2Kir 9,27"]}, {"num": "2", "text_hu": "De Jóseba, Jórám király leánya, Akházia húga fogá Joást, Akházia fiát, és ellopván őt a király fiai közül, akik megölettettek vala, elrejté az ő dajkájával együtt az ágyasházban. És elrejték őt Athália elől úgy, hogy ez nem öletteték meg."}, {"num": "3", "text_hu": "És elrejtve vala Joás ővele együtt az Úr házában hat esztendeig, és Athália uralkodott az országban."}, {"num": "4", "text_hu": "A hetedik esztendőben azonban elküldött Jójada, és magához hívatta a káriánusok és a testőrök csapatainak vezéreit, és bevitte őket magával az Úr házába, és szövetséget kötött velük, és megesküdtteté őket az Úr házában, és megmutatta nékik a király fiát.", "ref": ["2Krón 23,1"]}, {"num": "5", "text_hu": "És megparancsolta nékik, mondván: Ezt kell cselekednetek: Közületek a harmadrész, akik szombaton jőnek őrségre, tartsa a király házának őrizetét!", "ref": ["1Krón 9,22-25"]}, {"num": "6", "text_hu": "A harmadrésze legyen a Súr- kapuban, és a harmadrésze a testőrök háta mögött való kapuban, és nagy szorgalmatossággal őrizzétek e házat, hogy senki reánk ne üthessen!"}, {"num": "7", "text_hu": "Az a két rész pedig közületek, az egész, amely szombaton az őrszolgálatból kilép, vigyázzon az Úr házának megőrzésére a királyhoz vezető részen!"}, {"num": "8", "text_hu": "És vegyétek körül a királyt, mindenki kezében fegyverével, és aki a sorokba benyomul, ölettessék meg, és a király körül legyetek kijövetelekor és bemenetelekor!"}, {"num": "9", "text_hu": "És a csapatok vezérei úgy cselekedtek, amint meghagyta volt nékik Jójada pap; és mindenik maga mellé vette az ő embereit, azokat, akik bementek szombaton az őrségre, azokkal együtt, akiket felváltottak szombaton, és Jójada paphoz mentek."}, {"num": "10", "text_hu": "És a pap a csapatok vezéreinek azokat a kopjákat és pajzsokat adta oda, amelyek Dávid királyéi voltak, és az Úr házában voltak.", "ref": ["2Sám 8,7.11"]}, {"num": "11", "text_hu": "És a testőrök ott állottak a király körül, mindenik fegyverrel kezében, a ház jobb szárnyától a bal szárnyáig az oltár és a szenthely felé."}, {"num": "12", "text_hu": "És kivezeté Jójada a király fiát, és fejébe tevé a koronát, és kezébe adá a bizonyságtételt, és királlyá tevék őt és felkenék, és kezeikkel tapsolván, kiáltának: Éljen a király!", "ref": ["5Móz 17,18-20"]}, {"num": "13", "text_hu": "Mikor pedig Athália meghallotta a testőröknek és a községnek kiáltását, bement a néphez az Úr házába."}, {"num": "14", "text_hu": "És mikor szétnézett, ímé, a király ott állott az emelvényen, amint szokás, és a király előtt állottak a fejedelmek és a trombitások, és az egész föld népe ujjongott, és trombitáltak. Akkor megszaggatá Athália az ő ruháit, és kiáltván, monda: Összeesküvés! Összeesküvés!"}, {"num": "15", "text_hu": "De parancsola Jójada pap a csapatok vezéreinek, a sereg hadnagyainak, és monda nékik: Vezessétek ki őt a sorok között, és ha valaki őt követné, öljétek meg fegyverrel! Mert azt mondta a pap: Ne ölettessék meg az Úr házában!"}, {"num": "16", "text_hu": "És utat nyitottak néki, és ő arra az útra ment, amerre a lovakat vezetik be a király házába, és ott megölték.", "ref": ["2Móz 21,14"]}, {"num": "17", "text_hu": "És kötést tőn Jójada az Úr, a király és a nép között, hogy ők az Úrnak népe lesznek, és külön a király és a nép között.", "ref": ["Neh 9,38", "Neh 10,28-29"]}, {"num": "18", "text_hu": "És elment az egész föld népe a Baál templomába, és azt lerombolta, és oltárait és bálványait teljesen összetörte, és Matthánt, a Baál papját az oltárok előtt ölték meg. És a pap gondviselőket rendele az Úr házában.", "ref": ["2Kir 10,25.26", "5Móz 13,6-17"]}, {"num": "19", "text_hu": "És maga mellé vévén a csapatok vezéreit, a káriánusokat és a testőröket és az egész föld népét, elvivék a királyt az Úrnak házából, és menének a testőrök kapujának útján a király házához. És Joás üle a királyok székébe."}, {"num": "20", "text_hu": "És örvendezett mind az egész föld népe, és megnyugovék a város, miután megölték Atháliát fegyverrel a király háza mellett."}, {"num": "21", "text_hu": "Joás hét esztendős volt, mikor uralkodni kezdett."}], "12": [{"title": "Joás országlása. A templom kijavítása"}, {"num": "1", "text_hu": "Jéhunak hetedik esztendejében tették Joást királlyá, és negyven esztendeig uralkodott Jeruzsálemben. Az ő anyjának pedig Sibja vala neve, aki Beersebából való volt.", "ref": ["2Krón 24,1"]}, {"num": "2", "text_hu": "És cselekedék Joás kedves dolgot az Úr szemei előtt mindaddig, amíg Jójada pap oktatá őt.", "ref": ["2Kir 11,4"]}, {"num": "3", "text_hu": "Azonban a magaslatok oltárai nem rontattak le, a nép még mindig ott áldozott és tömjénezett a magaslatok oltárain.", "ref": ["5Móz 12,5-8", "3Móz 17,3.4"]}, {"num": "4", "text_hu": "És megparancsolá Joás a papoknak, hogy minden pénzt, amely Istennek szenteltetik, és az Úr házába bevitetik, mind a megszámlálás pénzét és a személyek váltságának pénzét, mind pedig, amelyet ki-ki szabad akarata szerint az Úr házához bevisz,", "ref": ["2Móz 30,13", "5Móz 16,16.17"]}, {"num": "5", "text_hu": "vegyék magukhoz a papok, mindenik a maga ismerősétől, és építsék meg az Úr házának romlásait mindenütt, ahol romlást látnak rajta!"}, {"num": "6", "text_hu": "De mikor Joás király huszonharmadik esztendejéig sem építették meg a papok az Úr házának romlásait,"}, {"num": "7", "text_hu": "előhívatta Joás király Jójada papot a többi papokkal együtt, és monda nékik: Miért nem építitek meg az Úr házának romlásait? Ezután ne vegyétek a pénzt magatokhoz a ti ismerőseitektől, hanem az Úr háza romlásainak építésére adjátok azt!"}, {"num": "8", "text_hu": "És a papok beleegyeztek, hogy többé semmi pénzt nem vesznek el a néptől, és nem javítják ki a ház romlásait."}, {"num": "9", "text_hu": "És Jójada pap vett egy ládát, és annak a fedelén csinált egy nyílást, és helyezteté azt az oltár mellé jobb felől, amely felől az Úr házába bemennek, hogy abba töltsenek a papok, a templom küszöbinek őrizői minden pénzt, amelyet az Úr házába hoznak.", "ref": ["1Krón 26,1"]}, {"num": "10", "text_hu": "És mikor látták, hogy sok pénz van a ládában, felment a király íródeákja a főpappal együtt, csomóba kötötték és megszámlálták a pénzt, amely az Úr házában találtatott.", "ref": ["2Krón 24,11"]}, {"num": "11", "text_hu": "És a megmért pénzt a munka vezetőinek kezeibe adták, akik az Úr házához voltak rendelve, és ezek kiadták azt az ácsoknak és építőknek, akik a házon dolgoztak,"}, {"num": "12", "text_hu": "és a kőműveseknek és a kőfaragóknak fa és faragott kő vásárlására, az Úr háza romlásainak kijavítására és mindarra, ami a ház javítására szükséges volt."}, {"num": "13", "text_hu": "De abból a pénzből, amelyet bevittek az Úr házába, nem csináltattak az Úr házához sem ezüstpoharakat, sem késeket, sem medencéket, sem trombitákat, sem valami egyéb arany- vagy ezüstedényt.", "ref": ["4Móz 10,2-10"]}, {"num": "14", "text_hu": "Hanem a munkásoknak adták azt, és csak az Úr házát javították ki abból."}, {"num": "15", "text_hu": "Számot sem vettek azoktól az emberektől, akiknek keze által kiadták a pénzt a munkásoknak, mert híven jártak el.", "ref": ["2Kir 22,7"]}, {"num": "16", "text_hu": "De a vétekért és a bűnért való pénzt nem vitték az Úr házába. Az a papoké lett.", "ref": ["3Móz 5,15.16"]}, {"num": "Subtitle", "text_hu": "Hazáel hadjárata Jeruzsálem ellen, Joást megölik"}, {"num": "17", "text_hu": "Ebben az időben jött fel Hazáel, Szíria királya, és megszállotta Gátot, és be is vette azt. Azután megfordult Hazáel, hogy Jeruzsálem ellen menjen.", "ref": ["2Kir 8,12.13", "2Kir 13,3.4"]}, {"num": "18", "text_hu": "De Joás, Júda királya, vevé mind a megszentelt ajándékokat, amelyeket az ő atyái, Josafát, Jórám és Akházia, Júda királyai az Úrnak szenteltek volt, és amelyeket ő maga szentelt néki, és minden aranyat, amely találtaték mind az Úr házának, mind pedig a király házának kincsei között, és elküldé Hazáelnek, Szíria királyának, és az elment Jeruzsálem alól.", "ref": ["1Kir 15,18"]}, {"num": "19", "text_hu": "Joásnak egyéb dolgai és minden cselekedetei pedig vajon nincsenek-é megírva a Júda királyainak krónikakönyvében?", "ref": ["2Krón 24"]}, {"num": "20", "text_hu": "Fellázadván pedig az ő szolgái, pártot ütének ellene, és megölték Joást Beth-Millóban, amerre Sillába megy az ember.", "ref": ["2Kir 14,17-19"]}, {"num": "21", "text_hu": "Jozakhár, a Simeáth fia és Jozadáb, a Sómer fia, az ő szolgái ölték meg őt, és meghalt, és eltemették őt az ő atyáival a Dávid városában. És Amásia, az ő fia lett a király őhelyette."}], "13": [{"title": "Izráel országa. Joákház"}, {"num": "1", "text_hu": "Joásnak, az Akházia fiának, Júda királyának huszonharmadik esztendejében lett király Joákház, a Jéhu fia Izráelen Samariában tizenhét esztendeig."}, {"num": "2", "text_hu": "És gonoszul cselekedék az Úr szemei előtt, és követé Jeroboámnak, a Nébát fiának bűneit, aki bűnbe ejté az Izráelt, és nem szakadt el azoktól."}, {"num": "3", "text_hu": "És felgerjedt az Úr haragja Izráel ellen, és adá őket Hazáelnek, a Szíria királyának kezébe és Benhadádnak, a Hazáel fiának kezébe az ő életének minden idejében.", "ref": ["2Kir 8,12.13"]}, {"num": "4", "text_hu": "De könyörgött Joákház az Úrnak, és meghallgatá őt az Úr, mert megtekintette az Izráel nyomorúságát, hogy miképp nyomorgatja őket Szíria királya."}, {"num": "5", "text_hu": "És az Isten szabadítót küldött Izráelnek, aki megmentette őket a szíriabeliek hatalmától, hogy az Izráel fiai lakhassanak az ő sátoraikban, mint azelőtt.", "ref": ["2Kir 14,27"]}, {"num": "6", "text_hu": "De mégsem távoztak el a Jeroboám házának bűneitől, aki bűnbe ejté az Izráelt, hanem azokban jártak, sőt az asera is helyén maradt Samariában."}, {"num": "7", "text_hu": "Pedig nem hagyattatott meg Joákháznak több nép, mint ötven lovag, tíz szekér és tízezer gyalogos. A többit mind megölte Szíria királya, és olyanná tette, mint a cséplő pora.", "ref": ["2Kir 8,12.13"]}, {"num": "8", "text_hu": "Joákház egyéb dolgai pedig és minden cselekedetei és az ő ereje vajon nincsenek-é megírva az Izráel királyainak krónikakönyvében?"}, {"num": "9", "text_hu": "És elaluvék Joákház az ő atyáival, és eltemették őt Samariában, és az ő fia, Joás uralkodék őhelyette."}, {"num": "10", "text_hu": "Joásnak, a Júda királyának harminchetedik esztendejében lett a király Joás, a Joákház fia Izráelen Samariában tizenhat esztendeig."}, {"num": "11", "text_hu": "És gonoszul cselekedék az Úr szemei előtt, és nem távozék el Jeroboámnak, a Nébát fiának semmi bűnétől, aki az Izráelt bűnbe ejté, hanem azokban járt."}, {"num": "12", "text_hu": "Joásnak egyéb dolgai pedig és valamit cselekedett és az ő erőssége, amellyel Amásia, a Júda királya ellen harcolt, vajon nincsenek-é megírva az Izráel királyainak krónikakönyvében?", "ref": ["2Krón 24"]}, {"num": "13", "text_hu": "És elaluvék Joás az ő atyáival, és Jeroboám ült az ő királyi székibe. És eltemetteték Joás Samariában, az Izráel királyai mellé.", "ref": ["2Kir 14,16"]}, {"num": "Subtitle", "text_hu": "Elizeus jövendölése halálos ágyán. Holtteste feltámasztja a halottat"}, {"num": "14", "text_hu": "És megbetegedett Elizeus olyan betegséggel, amelybe bele is halt. És lement hozzá Joás, az Izráel királya, és arcára borulván sírt, és monda: Édes atyám, édes atyám! Izráel szekerei és lovagjai!", "ref": ["2Kir 2,12"]}, {"num": "15", "text_hu": "És monda néki Elizeus: Végy kézívet és nyilakat! És ő kézívet és nyilakat vett kezébe."}, {"num": "16", "text_hu": "Akkor monda az Izráel királyának: Fogd meg kezeddel a kézívet! És ő megfogván azt kezével, Elizeus is rátette kezeit a király kezeire,"}, {"num": "17", "text_hu": "és monda: Nyisd ki az ablakot napkelet felől! És mikor kinyitotta, monda Elizeus: Lőj! És lőtt. Akkor monda: Az Úrnak győzedelmes nyila ez, győzedelmes nyíl a szíriabeliek ellen, mert megvered a szíriabelieket Afekben a megsemmisülésig."}, {"num": "18", "text_hu": "Monda azután: Vedd fel a nyilakat! És felvette. Ő pedig monda az Izráel királyának: Lőj a földbe! És belelőtt a földbe háromszor, azután abbahagyta."}, {"num": "19", "text_hu": "Akkor megharaguvék reá az Isten embere, és monda: Ötször vagy hatszor kellett volna lőnöd, akkor megverted volna a szíriabelieket a megsemmisülésig. De így már csak háromszor vered meg a szíriabelieket."}, {"num": "20", "text_hu": "Azután meghalt Elizeus, és eltemették. A moábita portyázó csapatok pedig az országba törtek a következő esztendőben.", "ref": ["2Kir 1,1"]}, {"num": "21", "text_hu": "És történt, hogy egy embert temettek, és mikor meglátták a csapatokat, gyorsan odatették azt az embert az Elizeus sírjába. De amint odajutott és hozzáért az Elizeus tetemeihez, megelevenedett, és lábaira állott."}, {"num": "22", "text_hu": "Hazáel pedig, Szíria királya nyomorgatá az Izráelt Joákház minden napjaiban.", "ref": ["2Kir 8,12.13"]}, {"num": "23", "text_hu": "De megkegyelmezett az Úr nékik, és megkönyörült rajtuk, és hozzájuk tért az ő szövetségéért, amelyet kötött volt Ábrahámmal, Izsákkal és Jákóbbal, és nem akarta őket elveszíteni, sem el nem vetette őket az ő orcája elől mind ez ideig.", "ref": ["1Móz 17,1-10", "2Móz 2,24.25"]}, {"num": "24", "text_hu": "És meghalt Hazáel, Szíria királya, és az ő fia, Benhadád lett helyette a király."}, {"num": "25", "text_hu": "És visszavevé Joás, a Joákház fia Benhadádnak, a Hazáel fiának kezéből a városokat, amelyeket erővel elvett volt Joákháznak, az ő atyjának kezéből. Háromszor veré meg őt Joás, és visszaszerezte Izráel városait."}], "14": [{"title": "Júda országa. Amásia és Azária királyok"}, {"num": "1", "text_hu": "Joásnak, a Joákház fiának, Izráel királyának második esztendejében kezdett uralkodni Amásia, Joásnak, a Júda királyának fia.", "ref": ["2Krón 25,1"]}, {"num": "2", "text_hu": "Huszonöt esztendős volt, mikor uralkodni kezdett, és huszonkilenc esztendeig uralkodott Jeruzsálemben. Az ő anyjának pedig Joáddán volt a neve. Jeruzsálemből való."}, {"num": "3", "text_hu": "És kedves dolgot cselekedett az Úr szemei előtt, de mégsem annyira, mint Dávid, az ő atyja, hanem csak úgy tett mindent, mint az ő atyja, Joás.", "ref": ["1Kir 15,5"]}, {"num": "4", "text_hu": "Mert a magaslatokat nem rontották le, hanem a nép még mindig ott áldozott és ott tömjénezett a magaslatokon.", "ref": ["2Kir 12,3"]}, {"num": "5", "text_hu": "Mikor azután a birodalom kezében megerősödött, megölte az ő szolgáit, akik a királyt, az ő atyját megölték volt.", "ref": ["2Kir 12,20.21"]}, {"num": "6", "text_hu": "De a gyilkosok fiait nem ölte meg, amint meg van írva a Mózes törvénykönyvében, amelyben az Úr megparancsolta és megmondotta: Meg ne ölettessenek az atyák a fiakért, se a fiak meg ne ölettessenek az atyákért! Ki-ki az ő bűnéért haljon meg!", "ref": ["5Móz 24,16"]}, {"num": "7", "text_hu": "Ugyanő megvert az edomiták közül tízezret a Sós-völgyben, és bevette Sélát ostrommal, és ezt nevezé Jokteélnek mind e mai napig.", "ref": ["2Kir 8,20"]}, {"num": "8", "text_hu": "Akkor követeket küldött Amásia Joáshoz, a Joákház fiához, aki Jéhunak, az Izráel királyának volt a fia, ezt üzenvén: Jere, nézzünk egymás szemébe!"}, {"num": "9", "text_hu": "És elkülde Joás, Izráel királya Amásiához, Júda királyához, ezt válaszolván: A bogáncskóró, mely a Libanonon van, elküldött a Libanon cédrusfájához, ezt üzenvén: Add a te leányodat az én fiamnak feleségül! De a mező vadja, amely a Libanonon van, átszaladt a bogáncskórón, és eltapodta azt.", "ref": ["Bír 9,8-15"]}, {"num": "10", "text_hu": "Megverted az edomitákat, azért fuvalkodtál fel szívedben. Elégedjél meg a dicsőséggel, és maradj otthon! Miért akarsz a szerencsétlenséggel harcra kelni, hogy elessél magad is és Júda is veled együtt?"}, {"num": "11", "text_hu": "De Amásia nem hallgatott reá, és felvonult Joás, Izráel királya, és szembeszállottak egymással, ő és Amásia, Júda királya Bethsemesnél, amely Júdában van.", "ref": ["Józs 15,1.10"]}, {"num": "12", "text_hu": "De megveretett Júda Izráeltől, és ki-ki elfutott az ő sátorába.", "ref": ["2Krón 25,21-24"]}, {"num": "13", "text_hu": "És Amásiát, Júda királyát, Joásnak, az Akházia fiának fiát is elfogta Joás, Izráel királya Bethsemesnél, és Jeruzsálem ellen ment, és lerontotta Jeruzsálem kerítését az Efraim kapujától egész a szegletkapuig négyszáz singre."}, {"num": "14", "text_hu": "És elvitt minden aranyat, minden ezüstöt és minden edényt, amely találtatott az Úr házában és a király házának kincsei között, és kezeseket is vévén, visszatért Samariába.", "ref": ["1Kir 14,25.26"]}, {"num": "15", "text_hu": "Joás egyéb dolgai pedig, amelyeket cselekedett, és az ő erőssége, és miképpen hadakozott Amásia, a Júda királya ellen, vajon nincsenek-é megírva az Izráel királyainak krónikakönyvében?", "ref": ["2Kir 13,12"]}, {"num": "16", "text_hu": "És elaluvék Joás az ő atyáival, és eltemetteték Samariában az Izráel királyaival együtt, és az ő fia, Jeroboám uralkodék őhelyette."}, {"num": "17", "text_hu": "Amásia pedig, Joásnak, a Júda királyának fia, Joásnak, a Joákház fiának, az Izráel királyának halála után még tizenöt esztendeig élt."}, {"num": "18", "text_hu": "És Amásiának egyéb dolgai vajon nincsenek-é megírva a Júda királyainak krónikakönyvében?"}, {"num": "19", "text_hu": "És pártot ütöttek őellene Jeruzsálemben, és ő Lákisba menekült. De utánaküldtek Lákisba, és megölték ott."}, {"num": "20", "text_hu": "És visszahozták őt lovakon, és eltemetteték Jeruzsálemben, a Dávid városában az ő atyáival."}, {"num": "21", "text_hu": "És az egész Júda népe vevé Azáriát, aki tizenhat esztendős volt, és őt tette királlyá az ő atyja, Amásia helyett."}, {"num": "22", "text_hu": "Ő építé meg Elátot, amelyet visszavett Júdának azután, hogy a király elaludt az ő atyáival.", "ref": ["5Móz 2,8"]}, {"num": "Subtitle", "text_hu": "Izráel országa. A másik Jeroboám király"}, {"num": "23", "text_hu": "Amásiának, Joásnak, a Júda királya fiának tizenötödik esztendejétől fogva uralkodott Jeroboám, Joásnak, az Izráel királyának fia Samariában negyvenegy esztendeig."}, {"num": "24", "text_hu": "És gonoszul cselekedék az Úr szemei előtt, mert Jeroboámnak, a Nébát fiának semmi bűnétől el nem távozott, aki bűnbe ejtette az Izráelt."}, {"num": "25", "text_hu": "Ő szerezte vissza az Izráel határát Emáthtól fogva a pusztasági tengerig az Úrnak, Izráel Istenének beszéde szerint, amelyet szólott volt az ő szolgája, Jónás próféta, az Amittai fia által, aki Gát-Kéferből való volt.", "ref": ["Jón 1,1"]}, {"num": "26", "text_hu": "Mert megtekintette az Úr az Izráel igen nagy nyomorúságát, hogy a berekesztetett és az elhagyatott is semmi és nincs senki, aki az Izráelt megszabadítaná.", "ref": ["5Móz 32,36"]}, {"num": "27", "text_hu": "És nem mondta azt az Úr, hogy az Izráel nevét eltörli az ég alól, annak okáért megszabadította őket Jeroboám, a Joás fia által.", "ref": ["2Kir 13,5"]}, {"num": "28", "text_hu": "Jeroboám egyéb dolgai pedig és minden cselekedetei és az ő erőssége, hogy miképpen hadakozott, és mi módon nyerte vissza Damaszkuszt és a Júdához tartozó Hámátot az Izráelnek, vajon nincsenek-é megírva az Izráel királyainak krónikakönyvében?"}, {"num": "29", "text_hu": "És elaluvék Jeroboám az ő atyáival, Izráel királyaival, és uralkodék az ő fia, Zakariás őhelyette."}], "15": [{"title": "Júda országa. Azária vagy Uzziás"}, {"num": "1", "text_hu": "Jeroboámnak, az Izráel királyának huszonhetedik esztendejében kezdett uralkodni Azária, Amásiának, a Júda királyának fia.", "ref": ["2Krón 26,1-3"]}, {"num": "2", "text_hu": "Tizenhat esztendős volt, mikor uralkodni kezdett, és ötvenkét esztendeig uralkodott Jeruzsálemben. És az ő anyjának neve Jekólia. Jeruzsálemből való.", "ref": ["2Kir 14,21"]}, {"num": "3", "text_hu": "És kedves dolgot cselekedék az Úr szemei előtt mind a szerint, amint az ő atyja, Amásia cselekedett."}, {"num": "4", "text_hu": "Csakhogy a magaslatok nem rontattak le, a nép még ott áldozott és tömjénezett a magaslatokon."}, {"num": "5", "text_hu": "És megverte az Úr a királyt, mert bélpoklos lett egész halála napjáig, és külön házban lakott, és Jótám, a király fia kormányozta a házat, és ő szolgáltatott törvényt a föld népének.", "ref": ["2Krón 26,16-23"]}, {"num": "6", "text_hu": "Azáriának egyéb dolgai pedig és minden cselekedetei vajon nincsenek-é megírva a Júda királyainak krónikakönyvében?"}, {"num": "7", "text_hu": "És elaluvék Azária az ő atyáival, és eltemeték őt az ő atyáival a Dávid városában, és az ő fia, Jótám uralkodék őhelyette."}, {"num": "Subtitle", "text_hu": "Izráel országa. Zakariás"}, {"num": "8", "text_hu": "Azáriának, a Júda királyának harmincnyolcadik esztendejében kezdett uralkodni Zakariás, a Jeroboám fia Izráelen Samariában hat hónapig.", "ref": ["2Kir 14,29"]}, {"num": "9", "text_hu": "És gonoszul cselekedék az Úr szemei előtt, miképpen az ő atyái cselekedtek volt. Nem hagyta el Jeroboámnak, a Nébát fiának bűneit, aki vétekbe ejtette az Izráelt.", "ref": ["1Kir 12,28-33"]}, {"num": "10", "text_hu": "És összeesküdött ellene Sallum, a Jábes fia, és megölte őt a nép szeme láttára, és megölvén őt, ő uralkodott helyette."}, {"num": "11", "text_hu": "Zakariásnak egyéb dolgai pedig, ímé, meg vannak írva az Izráel királyainak krónikakönyvében."}, {"num": "12", "text_hu": "Ez az Úr beszéde, amit Jéhu felől szólott, mondván: A te fiaid negyedízig ülnek Izráel trónján. És így történt.", "ref": ["2Kir 10,30"]}, {"num": "Subtitle", "text_hu": "Sallum"}, {"num": "13", "text_hu": "Sallum, a Jábes fia lett a király Uzziának, Júda királyának harminckilencedik esztendejében, de csak egy hónapig uralkodott Samariában,"}, {"num": "14", "text_hu": "mert Menáhem, a thirsabeli Gádi fia feljött, és Samariába ment, és megölte Sallumot, a Jábes fiát Samariában, és megölvén őt, ő uralkodott helyette.", "ref": ["1Kir 16,23"]}, {"num": "15", "text_hu": "Sallumnak egyéb dolgai pedig és összeesküvése, amelyet csinált, ímé, meg vannak írva az Izráel királyainak krónikakönyvében."}, {"num": "16", "text_hu": "Akkor verte le Menáhem Tifsáhot és mindazokat, akik benne voltak, és egész határát Thirsától fogva, mert nem bocsátották be, azért veré le, és még a terhes asszonyokat is mind felhasogatá benne."}, {"num": "Subtitle", "text_hu": "Menáhem"}, {"num": "17", "text_hu": "Azáriának, Júda királyának harminckilencedik esztendejétől fogva uralkodott Menáhem, a Gádi fia Izráelen tíz esztendeig Samariában."}, {"num": "18", "text_hu": "És gonoszul cselekedék az Úr szemei előtt, nem hagyta el Jeroboámnak, a Nébát fiának bűneit teljes életében, aki vétekbe ejtette az Izráelt."}, {"num": "19", "text_hu": "És rátört Púl, Asszíria királya az országra, és Menáhem Púlnak ezer talentum ezüstöt adott azért, hogy legyen néki segítséggel az ő birodalmának megerősítésében."}, {"num": "20", "text_hu": "És Menáhem adót vetett Izráelben a gazdagokra, ötven ezüst siklust minden egyes emberre, hogy azt Asszíria királyának adja, és visszatért Asszíria királya, és nem maradt ott az országban."}, {"num": "21", "text_hu": "Menáhemnek egyéb dolgai pedig és minden cselekedetei vajon nincsenek-é megírva az Izráel királyainak krónikakönyvében?"}, {"num": "22", "text_hu": "És elaluvék Menáhem az ő atyáival, és uralkodék az ő fia, Pekája őhelyette."}, {"num": "Subtitle", "text_hu": "Pekája"}, {"num": "23", "text_hu": "És Azáriának, Júda királyának ötvenedik esztendejében kezdett uralkodni Pekája, a Menáhem fia Izráelen Samariában két esztendeig."}, {"num": "24", "text_hu": "És gonoszul cselekedék az Úr szemei előtt, nem távozék el Jeroboámnak, a Nébát fiának bűneitől, aki vétekbe ejtette az Izráelt."}, {"num": "25", "text_hu": "És pártot ütött ellene Péka, a Remália fia, az ő hadnagya, és megölte őt Samariában, a király házának palotájában Argóbbal és Arjéval és ötven emberrel a gileádbeliek fiai közül, és megölte őt, és ő lett helyébe a király."}, {"num": "26", "text_hu": "Pekájának egyéb dolgai pedig és minden cselekedetei, ímé, meg vannak írva az Izráel királyainak krónikakönyvében."}, {"num": "Subtitle", "text_hu": "Péka. Az asszír fogság kezdete"}, {"num": "27", "text_hu": "Azáriának, Júda királyának ötvenkettedik esztendejében kezdett uralkodni Péka, a Remália fia Izráelen Samariában húsz esztendeig."}, {"num": "28", "text_hu": "És gonoszul cselekedék az Úr szemei előtt, nem távozék el Jeroboámnak, a Nébát fiának bűneitől, aki vétekbe ejtette az Izráelt."}, {"num": "29", "text_hu": "Pékának, az Izráel királyának idejében jött el Tiglát-Piléser, Asszíria királya, és foglalta el Hijont, Abélt, Beth-Maakát, Jánoát, Kédest, Hásort, Gileádot, Galileát és a Nafthali egész földjét, és hurcolta el őket Asszíriába.", "ref": ["1Kir 15,20"]}, {"num": "30", "text_hu": "De Hósea, az Ela fia pártot ütött Péka, a Remália fia ellen, és levágta és megölte őt, és ő lett helyébe a király Jótámnak, az Uzzia fiának huszadik esztendejében."}, {"num": "31", "text_hu": "Pékának egyéb dolgai pedig és minden cselekedetei, ímé, meg vannak írva az Izráel királyainak krónikakönyvében.", "ref": ["2Krón 28,6"]}, {"num": "Subtitle", "text_hu": "Júda országa. Jótám király"}, {"num": "32", "text_hu": "Pékának, a Remália fiának, az Izráel királyának második esztendejében kezdett uralkodni Jótám, Uzziának, a Júda királyának fia.", "ref": ["2Krón 27,1"]}, {"num": "33", "text_hu": "Huszonöt esztendős volt, amikor uralkodni kezdett, és tizenhat esztendeig uralkodott Jeruzsálemben. Az ő anyjának Jérusa volt a neve (a Sádók leánya)."}, {"num": "34", "text_hu": "És kedves dolgot cselekedék az Úr szemei előtt, mind a szerint, amint az ő atyja, Uzzia cselekedék."}, {"num": "35", "text_hu": "Csak a magaslatokat nem rontották le, még ott áldozott és tömjénezett a nép a magaslatokon. Ő építette meg az Úr házának felső kapuját."}, {"num": "36", "text_hu": "Jótámnak egyéb dolgai pedig és minden cselekedetei vajon nincsenek-é megírva a Júda királyainak krónikakönyvében?", "ref": ["2Krón 27,1-6"]}, {"num": "37", "text_hu": "Ebben az időben kezdte az Úr ráküldeni Júdára Récint, Szíria királyát és Pékát, a Remália fiát.", "ref": ["Ésa 7,1"]}, {"num": "38", "text_hu": "És elaluvék Jótám az ő atyáival, és eltemetteték az ő atyáival Dávidnak, az ő atyjának városában, és Akház, az ő fia uralkodék őhelyette."}], "16": [{"title": "Akház király"}, {"num": "1", "text_hu": "Pékának, a Remália fiának tizenhetedik esztendejében kezdett uralkodni Akház, Jótámnak, a Júda királyának fia.", "ref": ["2Krón 28,1"]}, {"num": "2", "text_hu": "Húszesztendős volt Akház, mikor uralkodni kezdett, és tizenhat esztendeig uralkodott Jeruzsálemben. De nem azt cselekedé, ami az Úrnak, az ő Istenének tetszett volna, amint Dávid, az ő atyja."}, {"num": "3", "text_hu": "Hanem az Izráel királyainak útjukon járt, még az ő fiát is átvitte a tűzön a pogányok utálatosságai szerint, akiket az Úr az Izráel fiai előtt kiűzött volt.", "ref": ["2Kir 3,27", "3Móz 18,21"]}, {"num": "4", "text_hu": "És ott áldozott és tömjénezett a magaslatokon és a halmokon és minden zöld fa alatt.", "ref": ["2Kir 17,10", "Ez 6,13"]}, {"num": "5", "text_hu": "Abban az időben jött fel Récin, Szíria királya és Péka, a Remália fia, az Izráel királya Jeruzsálemet vívatni, és körülzárták Akházt, de nem tudták legyőzni.", "ref": ["Ésa 7,1", "2Krón 26,9.14.15"]}, {"num": "6", "text_hu": "Akkor nyerte vissza Récin, Szíria királya Elátot a szíriabelieknek, és irtotta ki a zsidókat Elátból. És szíriabeliek jövének Elátba, és ott laknak mind e mai napig.", "ref": ["2Kir 14,22"]}, {"num": "7", "text_hu": "És követeket küldött Akház Tiglát-Piléserhez, Asszíria királyához, ezt üzenvén: Te szolgád és a te fiad vagyok. Jöjj fel, és szabadíts meg engem Szíria királyának kezéből és az Izráel királyának kezéből, akik reám támadtak!", "ref": ["2Kir 15,29", "2Krón 28,5-8.21"]}, {"num": "8", "text_hu": "És vevé Akház az ezüstöt és aranyat, és amely találtaték az Úr házában és a király házának kincsei között, és ajándékba küldé Asszíria királyának."}, {"num": "9", "text_hu": "És engedett néki Asszíria királya, és feljövén Asszíria királya Damaszkusz ellen, bevette azt, és a benne levőket Kirbe hurcolta, Récint pedig megölte.", "ref": ["Ésa 17,1", "Ám 1,3-5"]}, {"num": "10", "text_hu": "És eleibe ment Akház Tiglát-Pilésernek, Asszíria királyának Damaszkuszba, és mikor meglátta Akház király azt az oltárt, amely Damaszkuszban volt, elküldte Akház király annak az oltárnak hasonlatosságát és képét minden felszerelésével Uriás paphoz.", "ref": ["2Krón 25,14"]}, {"num": "11", "text_hu": "És megépítette Uriás pap az oltárt arra a formára, amelyet Akház király Damaszkuszból küldött, és elkészíté azt Uriás pap, mire Akház király visszajött Damaszkuszból."}, {"num": "12", "text_hu": "És mikor megjött a király Damaszkuszból, és meglátta a király az oltárt, az oltárhoz ment a király, és áldozott rajta."}, {"num": "13", "text_hu": "És meggyújtotta az ő égőáldozatát és ételáldozatát, és áldozott italáldozattal is, és az ő hálaáldozatainak vérét elhintette az oltár körül."}, {"num": "14", "text_hu": "És a rézoltárt, amely az Úr előtt állott, elviteté a ház elől, hogy ne álljon az ő oltára és az Úr háza között, és helyezteté azt az oltár szegletéhez észak felől."}, {"num": "15", "text_hu": "És megparancsolta Akház király Uriás papnak, mondván: E nagy oltáron gyújtsd meg a reggeli égőáldozatot és az esteli ételáldozatot, a király égőáldozatát is az ő ételáldozatával együtt, az egész föld népének is mind égőáldozatát, mind ételáldozatát, mind italáldozatát és az égőáldozat minden vérét és egyéb áldozatnak minden vérét akörül hintsed el! A rézoltár felől pedig még majd gondolkozom."}, {"num": "16", "text_hu": "És Uriás pap mind a szerint cselekedék, amint Akház király megparancsolta."}, {"num": "17", "text_hu": "És letörte Akház király a talpak oldalait, és lehányta azokról a mosdómedencéket. A tengert* is ledobta a rézökrökről, amelyeken állott, és kőtalapzatra tette.", "ref": ["1Kir 7,27-47"]}, {"num": "18", "text_hu": "És áthelyezte a szombati hajlékot, amelyet a házban építettek, és a király külső bejáró helyét az Úr házában Asszíria királya miatt."}, {"num": "19", "text_hu": "Akháznak egyéb dolgai pedig, amelyeket cselekedett, vajon nincsenek-é megírva a Júda királyainak krónikakönyvében?", "ref": ["2Krón 28,1-3"]}, {"num": "20", "text_hu": "És elaluvék Akház az ő atyáival, és eltemetteték az ő atyáival a Dávid városában, és uralkodék őhelyette az ő fia, Ezékiás.", "ref": ["2Krón 28,27", "2Kir 18,1"]}], "17": [{"title": "Izráel országa. Hóseás, az utolsó király"}, {"num": "1", "text_hu": "Akháznak, a Júda királyának tizenkettedik esztendejében kezdett uralkodni Hóseás, az Ela fia Samariában Izráelen kilenc esztendeig."}, {"num": "2", "text_hu": "És gonoszul cselekedék az Úr szemei előtt, de nem annyira, mint Izráel ama királyai, akik előtte éltek."}, {"num": "3", "text_hu": "Ez ellen jött fel Salmanassár, Asszíria királya, és szolgájává lett Hóseás, és adót fizetett néki.", "ref": ["2Kir 18,9.10"]}, {"num": "4", "text_hu": "De mikor Asszíria királya megtudta, hogy Hóseás pártot ütött ellene, és követeket küldött Suához, Egyiptom királyához, az évenkénti adót pedig nem küldötte meg Asszíria királyának, elfogatta őt Asszíria királya és börtönbe vetette."}, {"num": "5", "text_hu": "És felméne az asszíriai király az egész ország ellen, és feljövén Samaria ellen, azt három esztendeig ostromolta."}, {"num": "6", "text_hu": "És Hóseásnak kilencedik esztendejében bevette Asszíria királya Samariát, és elhurcolta az Izráelt Asszíriába, és Halában és Háborban a Gózán folyó mellett és a médek városaiban telepítette le őket.", "ref": ["2Kir 15,29", "2Kir 18,10"]}, {"num": "Subtitle", "text_hu": "Az asszír fogság Izráel büntetése az Istentől való elszakadásért"}, {"num": "7", "text_hu": "Ez pedig azért történt, mert az Izráel fiai vétkeztek az Úr ellen, az ő Istenük ellen, aki őket kihozta Egyiptom földjéből, a fáraónak, az egyiptomi királynak kezéből, és idegen isteneket tiszteltek.", "ref": ["5Móz 28,15-68"]}, {"num": "8", "text_hu": "És jártak a pogányok szerzésekben, akiket az Úr kiűzött volt az Izráel fiai elől, és úgy cselekedtek, mint az Izráel királyai.", "ref": ["2Kir 16,3", "1Kir 12,28-33"]}, {"num": "9", "text_hu": "És alattomban oly dolgokat cselekedtek az Izráel fiai, amelyek ellenére voltak az Úrnak, az ő Istenüknek, és építettek maguknak magaslatokat minden városaikban, az őrtornyoktól a kerített városokig.", "ref": ["2Kir 16,10-18", "Ez 6,13"]}, {"num": "10", "text_hu": "És emeltek maguknak faragott képeket és Aserákat minden magas halmokon és minden zöld fa alatt.", "ref": ["Jer 2,20", "Jer 3,6"]}, {"num": "11", "text_hu": "És ott tömjéneztek minden magaslaton, mint a pogányok, akiket az Úr kiűzött volt előlük, és gonosz dolgokat cselekedtek, amelyekkel az Urat haragra indították."}, {"num": "12", "text_hu": "És a bálványoknak szolgáltak, akik felől az Úr azt parancsolta volt nékik: Ezt ne cselekedjétek!", "ref": ["5Móz 5,7.8"]}, {"num": "13", "text_hu": "És mikor bizonyságot tett az Úr Izráelben és Júdában minden prófétája és minden látnoka által, ezt mondván: Térjetek meg a ti gonosz útjaitokról, és őrizzétek meg az én parancsolataimat és rendeléseimet az egész törvény szerint, amelyet parancsoltam a ti atyáitoknak, és amelyet tihozzátok küldöttem az én szolgáim, a próféták által,", "ref": ["4Móz 12,5-6", "1Sám 9,9", "1Sám 28,6", "Jer 18,11", "Jer 35,15"]}, {"num": "14", "text_hu": "akkor nem engedelmeskedtek, hanem megkeményítették az ő nyakukat atyáik makacssága szerint, akik nem hittek az Úrban, az ő Istenükben.", "ref": ["4Móz 14,22", "5Móz 31,27"]}, {"num": "15", "text_hu": "Sőt megvetették az ő rendeléseit és szövetségét, amelyet atyáikkal kötött, és az ő bizonyságtételeit, amelyekkel megintette őket, és hiábavalóságot követvén, maguk is hiábavalókká lettek, és a körülöttük való pogányok után indultak, akik felől pedig azt parancsolta nékik az Úr, hogy azokat ne utánozzák.", "ref": ["Zsolt 147,19", "2Móz 24,3-8"]}, {"num": "16", "text_hu": "És elhagyták az Úrnak, az ő Istenüknek minden parancsolatát, és öntött képeket csináltak maguknak, két borjút, és készítettek Aserát, és meghajlottak az ég minden seregei előtt, és a Baált tisztelték.", "ref": ["1Kir 12,28-33"]}, {"num": "17", "text_hu": "És átvitték fiaikat és leányaikat a tűzön, jövendőket mondtak, és varázslást űztek, és magukat teljesen eladták a bűnnek az Úr bosszantására.", "ref": ["2Kir 16,3", "1Kir 21,20.25.26"]}, {"num": "18", "text_hu": "Azért igen megharaguvék az Úr Izráelre, és elveté őt színe elől. És semmi nem maradt meg, hanem csak a Júda nemzetsége egyedül.", "ref": ["1Kir 12,17"]}, {"num": "19", "text_hu": "Sőt még a Júda sem őrizte meg az Úrnak, az ő Istenének parancsolatait, hanem az Izráel szerzésiben jártak, úgy cselekedvén, mint azok.", "ref": ["2Kir 16,3-17"]}, {"num": "20", "text_hu": "Elidegenült azért az Úr az egész Izráel magvától, és megsanyargatta őket, és a kóborlók kezébe adta őket, mígnem mind elvetette az ő szemei elől."}, {"num": "21", "text_hu": "Mert elszakasztotta Izráelt a Dávid házától, és királlyá tevék Jeroboámot, a Nébát fiát. És Jeroboám elcsalta az Izráelt az Úrtól, és igen nagy vétekbe ejtette őket."}, {"num": "22", "text_hu": "És az Izráel fiai követték Jeroboám minden bűnét, amelyeket elkövetett, és nem távoztak el azoktól,", "ref": ["2Kir 15,9"]}, {"num": "23", "text_hu": "míglen elveté az Úr az ő színe elől az Izráelt, amint megmondotta minden ő szolgái, a próféták által. Így hurcoltatott el fogságra az Izráel az ő földjéből Asszíriába mind e mai napig.", "ref": ["Hós 1,4-6"]}, {"num": "Subtitle", "text_hu": "A samaritánusok eredete"}, {"num": "24", "text_hu": "És más népet telepített be Asszíria királya Babilóniából, Kutából, Avából, Hámátból és Sefárvaimból, és beszállítá őket Samaria városaiba az Izráel fiai helyett, akik birtokba vették Samariát, és annak városaiban laktak.", "ref": ["Ezsd 4,10"]}, {"num": "25", "text_hu": "És történt ott lakásuk kezdetén, hogy nem az Urat félték, és az Úr oroszlánokat bocsátott reájuk, amelyek többet megöltek közülük.", "ref": ["3Móz 26,22"]}, {"num": "26", "text_hu": "Mondának azért Asszíria királyának: A pogányok, akiket idehoztál, és Samaria városaiba telepítettél, nem tudják e föld Istene tiszteletének módját, azért oroszlánokat bocsátott az rájuk, amelyek megölik őket, mert nem tudják e föld Istene tiszteletének módját."}, {"num": "27", "text_hu": "Parancsola azért Asszíria királya, mondván: Vigyetek oda egyet a papok közül, akiket onnét elhoztatok, aki menjen el, és lakjék ott, és tanítsa meg őket ama föld Istene tiszteletének módjára!"}, {"num": "28", "text_hu": "És elméne egy a papok közül, akiket Samariából elvittek volt, és lakék Bételben, és megtanította őket, hogy miképp tiszteljék az Urat.", "ref": ["1Kir 12,29", "1Kir 13,1.2"]}, {"num": "29", "text_hu": "De azért mindenik nép külön isteneket csinált magának, és behelyezték azokat a magaslatok házaiba, amelyeket a samaritánusok építettek, mindenik nemzetség a maga városában, amelyben lakott."}, {"num": "30", "text_hu": "A Babilonból való férfiak csinálták a Sukkót-Benótot, a Kutból való férfiak csinálták a Nérgelt, és a Hámátból való férfiak az Asimát csinálták,"}, {"num": "31", "text_hu": "a háveusok pedig a Nibeházt és a Tartákot csinálták, míg a sefárvaimbeliek tűzzel égették meg az ő magzatjaikat az Adraméleknek és Anaméleknek, a sefárvaimbeliek isteneinek.", "ref": ["2Kir 3,27"]}, {"num": "32", "text_hu": "De miután az Urat is tisztelték, a magaslatokra papokat állítottak a maguk tömegéből, akik őérettük áldoztak a magaslatok házaiban."}, {"num": "33", "text_hu": "Így tisztelték az Urat, és szolgálták az ő isteneiket is ama népek szokása szerint, akik közül elhozták volt őket."}, {"num": "34", "text_hu": "És mind e mai napig az ő régi szokásuk szerint cselekesznek: nem tisztelik igazán az Urat, és nem cselekesznek az ő rendeléseik és szokásuk szerint, sem pedig ama törvény és parancsolat szerint, amelyet az Úr parancsolt a Jákób fiainak, akiknek az Izráel nevet adta,", "ref": ["1Móz 32,28"]}, {"num": "35", "text_hu": "és akikkel az Úr szövetséget kötött, és megparancsolta nékik, mondván: Ne tiszteljetek idegen isteneket, és ne imádjátok őket, és ne szolgáljatok és ne áldozzatok nékik,"}, {"num": "36", "text_hu": "hanem csak az Urat tiszteljétek, őt imádjátok, és néki áldozzatok, aki titeket kihozott az Egyiptom földjéből nagy erővel és kinyújtott karral!", "ref": ["2Móz 6,6", "2Móz 12,51"]}, {"num": "37", "text_hu": "És őrizzétek meg az ő rendeléseit, ítéleteit, törvényét és parancsolatát, amelyeket megírt néktek, azokat cselekedvén minden időben, és idegen isteneket ne tiszteljetek!"}, {"num": "38", "text_hu": "És el ne felejtkezzetek a kötésről, amelyet veletek tettem, és ne tiszteljetek idegen isteneket,"}, {"num": "39", "text_hu": "hanem az Urat tiszteljétek, a ti Isteneteket, és ő megszabadít titeket minden ellenségetek kezéből."}, {"num": "40", "text_hu": "De ezek nem engedelmeskedtek, hanem előbbi szokásaik szerint cselekedtek.", "ref": ["Bír 6,10"]}, {"num": "41", "text_hu": "Így tisztelték ezek a pogányok az Urat, és szolgálták az ő bálványaikat, és így cselekedtek az ő fiaik és unokáik is, amint az ő eleik cselekedtek mind e mai napig."}], "18": [{"title": "Júda országa. Ezékiás király"}, {"num": "1", "text_hu": "És Hóseásnak, az Ela fiának, az Izráel királyának harmadik esztendejében kezdett uralkodni Ezékiás, Akháznak, a Júda királyának fia.", "ref": ["2Kir 16,20", "2Krón 29,1"]}, {"num": "2", "text_hu": "Huszonöt esztendős volt, mikor uralkodni kezdett, és huszonkilenc esztendeig uralkodott Jeruzsálemben. Anyjának neve Abi (a Zakariás leánya)."}, {"num": "3", "text_hu": "És kedves dolgot cselekedék az Úr szemei előtt, amint az ő atyja, Dávid cselekedett volt.", "ref": ["1Kir 15,5"]}, {"num": "4", "text_hu": "Ő rontotta le a magaslatokat, törte el az oszlopokat, és vágta ki az Aserát, és törte össze az érckígyót is, amelyet Mózes csinált, mert mind az ideig az Izráel fiai jó illatot tettek annak, és nevezék azt Nékhustánnak.", "ref": ["2Krón 31,1-4", "4Móz 21,9"]}, {"num": "5", "text_hu": "Egyedül az Úrban, Izráel Istenében bízott, és őutána nem volt hozzá hasonló Júda minden királyai között, sem azok között, akik őelőtte voltak.", "ref": ["1Kir 3,12", "1Kir 11,6-9"]}, {"num": "6", "text_hu": "Mert az Úrhoz ragaszkodott, és el nem hajlott őtőle, és megőrizte az ő parancsolatait, amelyeket az Úr Mózesnek parancsolt vala."}, {"num": "7", "text_hu": "És vele volt az Úr mindenütt, és ahova csak ment, előmenetele volt. És elszakadt Asszíria királyától, és nem szolgált néki.", "ref": ["2Kir 16,7.8"]}, {"num": "8", "text_hu": "Megverte a filiszteusokat is egész Gázáig és határukat az őrtornyoktól a kerített városokig."}, {"num": "9", "text_hu": "Ezékiás királynak negyedik esztendejében – amely Hóseásnak, az Ela fiának, az Izráel királyának hetedik esztendeje – feljött Salmanassár, Asszíria királya Samaria ellen, és megszállotta azt.", "ref": ["2Kir 17,3.5.6"]}, {"num": "10", "text_hu": "És elfoglalta három esztendő múlva, Ezékiás hatodik esztendejében – ez Hóseásnak, az Izráel királyának kilencedik esztendeje –, ekkor vették be Samariát."}, {"num": "11", "text_hu": "És elhurcolta Asszíria királya az Izráelt Asszíriába, és letelepíté Halába, Háborba, a Gózán folyó mellé és a médeusok városaiba"}, {"num": "12", "text_hu": "azért, mert nem hallgattak az Úrnak, az ő Istenüknek szavára, hanem megszegték az ő szövetségét, mindazokat, amelyeket Mózes, az Úr szolgája parancsolt vala. Sem nem hallgattak rájuk, sem nem cselekedték azokat.", "ref": ["5Móz 28,15.63-67"]}, {"num": "13", "text_hu": "Ezékiás királynak pedig tizennegyedik esztendejében feljött Sénakhérib, Asszíria királya Júdának minden kerített városa ellen, és elfoglalta azokat.", "ref": ["Ésa 36,1-22", "Ésa 37,36-38"]}, {"num": "14", "text_hu": "Akkor elküldött Ezékiás, Júda királya Asszíria királyához Lákisba, ezt üzenvén: Vétkeztem, térj el énrólam! Amit rám vetsz, elviselem. És Asszíria királya Ezékiásra, Júda királyára háromszáz talentum ezüstöt és harminc talentum aranyat vetett ki."}, {"num": "15", "text_hu": "És Ezékiás odaadott minden ezüstöt, amely találtatott az Úr házában és a király házának kincsei között."}, {"num": "16", "text_hu": "Ugyanebben az időben fosztotta meg Ezékiás az Úr templomának ajtajait és az ajtók félfáit, amelyeket Ezékiás, Júda királya maga boríttatott be, és odaadta azokat Asszíria királyának."}, {"num": "17", "text_hu": "És Asszíria királya mégis odaküldte Tartánt, Rabsárist és Rabsakét Lákisból Ezékiás királyhoz igen nagy haddal Jeruzsálembe, és felmenének és jutának Jeruzsálembe, és feljövén és odaérvén, megállának a felső halastó zsilipjénél, amely a ruhafestő útja mellett van.", "ref": ["Ésa 36,2", "2Krón 32,9-16"]}, {"num": "18", "text_hu": "És kihívaták a királyt. És kiméne hozzájuk Eliákim, a Hilkia fia, ki a király házának gondviselője volt és Sebna, az íródeák és Joákh, az Asáf fia, az emlékíró."}, {"num": "19", "text_hu": "És monda nékik Rabsaké: Mondjátok meg Ezékiásnak: Ezt mondja a király, Asszíria nagy királya: Micsoda bizodalom ez, amelyben te bizakodtál?"}, {"num": "20", "text_hu": "Azt mondád: csak szóbeszéd, tanács és erő kell a hadakozáshoz. Vajon kihez bíztál, hogy fellázadtál ellenem?"}, {"num": "21", "text_hu": "Ímé, ebben a törött nádszálban bizakodol, Egyiptomban, melyhez ha kitámaszkodik, bemegy az ő kezébe, és általlyukasztja? Ilyen a fáraó, Egyiptom királya mindenekhez, akik őhozzá bíznak!", "ref": ["Ésa 36,6"]}, {"num": "22", "text_hu": "Vagy azt akarjátok nékem mondani: Mi az Úrban, a mi Istenünkben bízunk. Hát nem ez-é az, akinek magaslatait és oltárait lerontotta Ezékiás, és mind Júdának, mind Jeruzsálemnek megparancsolta: Ez oltár előtt imádkozzatok Jeruzsálemben?", "ref": ["5Móz 12,5.11"]}, {"num": "23", "text_hu": "Nosza, fogadj hát az én urammal, Asszíria királyával: Én néked kétezer lovat adok, ha tudsz reájuk adni annyi lovast."}, {"num": "24", "text_hu": "Hogy verhetnél hát vissza az én uram legkisebb hadnagyai közül csak egyet is, és hogyan bízhatol Egyiptomhoz a szekerek és a lovagok miatt?", "ref": ["2Krón 12,2.3"]}, {"num": "25", "text_hu": "Vajon az Úr tudta nélkül jöttem-é fel e hely ellen, hogy azt elveszessem? Az Úr mondotta nékem: Menj fel e föld ellen, és veszesd el azt!"}, {"num": "26", "text_hu": "És monda Eliákim, a Hilkia fia és Sebna és Joákh Rabsakénak: Beszélj, kérlek, a te szolgáiddal szíriai nyelven, mert jól értjük! És ne beszélj velünk zsidóul e nép füle hallatára, amely a kőfalon van!"}, {"num": "27", "text_hu": "És felele nékik Rabsaké: Vajon a te uradhoz vagy tehozzád küldött-é engem az én uram, hogy elmondjam e dolgokat, avagy nem inkább e férfiakhoz-é, akik a kőfalon ülnek, hogy azután veletek együtt egyék meg a saját ganéjukat, és igyák meg a saját vizeletüket?", "ref": ["2Kir 6,25"]}, {"num": "28", "text_hu": "És odaállott Rabsaké, és hangosan kezdett zsidóul beszélni, mondván: Halljátok meg a királynak, Asszíria nagy királyának beszédit!"}, {"num": "29", "text_hu": "Azt mondja a király: Meg ne csaljon titeket Ezékiás, mert nem szabadíthat meg titeket az ő kezéből."}, {"num": "30", "text_hu": "És ne biztasson titeket Ezékiás az Úrral, ezt mondván: Kétség nélkül megszabadít minket az Úr, és nem adatik e város az Asszíria király kezébe."}, {"num": "31", "text_hu": "Ne hallgassatok Ezékiásra, mert így szól Asszíria királya: Békéljetek meg velem, és jöjjetek ki hozzám, és ki-ki egyék az ő szőlőjéből és fügefájáról, és igyék az ő kútjának vizéből,", "ref": ["1Kir 4,25"]}, {"num": "32", "text_hu": "míg eljövök, és elviszlek titeket a ti földetekhez hasonló földre, gabonás és boros földre, kenyeres és szőlős földre, olajfás és mézes földre, hogy élhessetek, és meg ne haljatok! Ne higgyetek Ezékiásnak, mert félrevezet benneteket, mikor azt mondja: Az Úr megszabadít minket!"}, {"num": "33", "text_hu": "Vajon megszabadították-é a pogányok istenei, mindenik a maga földjét Asszíria királyának kezéből?", "ref": ["Ésa 10,10.11"]}, {"num": "34", "text_hu": "Hol vannak Hámátnak és Arphádnak istenei? Hol Sefárvaimnak, Hénának és Hivvának istenei? És Samariát is megszabadították-é az én kezemből?", "ref": ["Jer 49,23"]}, {"num": "35", "text_hu": "Kicsoda a földön való minden istenek közül, aki megszabadíthatta volna az ő földjét az én kezemből, hogy az Úr is kiszabadíthatná Jeruzsálemet az én kezemből?", "ref": ["2Kir 19,35-37"]}, {"num": "36", "text_hu": "De a nép csak hallgatott, és nem felelt néki csak egy igét sem, mert a király megparancsolta volt, mondván: Ne feleljetek néki!"}, {"num": "37", "text_hu": "És elment Eliákim, a Hilkia fia, a király házának gondviselője és Sebna, az íródeák és Joákh, az Asáf fia, az emlékíró Ezékiáshoz megszaggatott ruhákban, és elmondák néki Rabsaké beszédit."}], "19": [{"title": "Ezékiás imádkozik. Ésaiás szabadulást ígér"}, {"num": "1", "text_hu": "Mikor pedig ezeket hallotta Ezékiás király, megszaggatta az ő ruháit, és zsákba öltözék, és bement az Úr házába.", "ref": ["Ésa 37,1"]}, {"num": "2", "text_hu": "És elküldte Eliákimot, a király házának gondviselőjét és Sebnát, az íródeákot és a papoknak véneit, akik zsákba öltöztek, Ésaiás prófétához, az Ámós fiához.", "ref": ["Ésa 1,1"]}, {"num": "3", "text_hu": "És mondának néki: Ezt mondja Ezékiás: E nap nyomorúságnak, szidalmazásnak és káromlásnak napja, mert a fiak a szülésre jutottak, de nincs erő szüléshez."}, {"num": "4", "text_hu": "Netalán az Úr, a te Istened meghallotta Rabsakénak minden beszédit, akit elküldött az ő ura, Asszíria királya, hogy szidalommal illesse az élő Istent, és káromló beszédekkel, amelyeket az Úr, a te Istened meghallott. Könyörögj azért azokért, akik még megmaradtak!", "ref": ["2Kir 18,30-35"]}, {"num": "5", "text_hu": "És elmenének az Ezékiás király szolgái Ésaiáshoz."}, {"num": "6", "text_hu": "És monda nékik Ésaiás: Ezt mondjátok a ti uratoknak: Ezt mondja az Úr: Ne félj a beszédektől, amelyeket hallottál, amelyekkel szidalmaztak engem Asszíria királyának szolgái!"}, {"num": "7", "text_hu": "Ímé, én oly lelket adok belé, hogy hírt hallván, visszatér az ő földjére, és fegyverrel vágatom le őt az ő földjében.", "ref": ["2Kir 7,6.7"]}, {"num": "8", "text_hu": "És mikor visszatért Rabsaké, Asszíria királyát Libna ellen harcolva találta, mert meghallotta volt, hogy Lákisból elment.", "ref": ["Józs 10,29"]}, {"num": "9", "text_hu": "És hallván Tirháka felől, a szerecsen király felől, ezt mondván: Ímé, kijött, hogy hadakozzék teellened. Visszafordult, és követeket küldött Ezékiáshoz, ezt üzenvén:", "ref": ["Ésa 37,9"]}, {"num": "10", "text_hu": "Így szóljatok Ezékiásnak, a Júda királyának, mondván: Meg ne csaljon téged a te Istened, akiben bízol, ezt mondván: Nem adatik Asszíria királyának kezébe Jeruzsálem."}, {"num": "11", "text_hu": "Ímé, hallottad, mit cselekedtek Asszíria királyai minden országokkal, elvesztvén azokat. És te megszabadulhatsz-é?"}, {"num": "12", "text_hu": "Vajon megszabadították-é a pogányok istenei azokat, akiket elvesztettek az én atyáim: Gózánt, Aránt, Résefet és az Eden fiait, akik Telasárban voltak?"}, {"num": "13", "text_hu": "Hol van Hámát királya, Arphád királya és Sefárvaim város királya? Héna és Hivva?"}, {"num": "14", "text_hu": "És elvevé Ezékiás a levelet a követek kezéből, és elolvasá azt, és felment az Úr házába, és kiterjeszté azt Ezékiás az Úr előtt."}, {"num": "15", "text_hu": "És imádkozék Ezékiás az Úr előtt, és monda: Uram, Izráel Istene! Aki a kerubok között lakol, te vagy egyedül e föld minden országainak Istene, te teremtetted a mennyet és a földet.", "ref": ["2Móz 25,20-22"]}, {"num": "16", "text_hu": "Hajtsd hozzám, Uram, a te füledet, és halld meg! Nyisd fel Uram, a te szemeidet, és lásd meg! És halld meg a Sénakhérib beszédét, aki ideküldött, hogy szidalommal illesse az élő Istent!"}, {"num": "17", "text_hu": "Igaz, Uram, Asszíria királyai elpusztították a pogányokat és azok országait."}, {"num": "18", "text_hu": "És az ő isteneiket a tűzbe hányták, de azok nem voltak istenek, hanem csak emberi kéz alkotásai, fa és kő, azért vesztették el őket."}, {"num": "19", "text_hu": "Most azonban, mi Urunk, Istenünk, szabadíts meg, kérlek, minket az ő kezéből, hogy megismerje e föld minden országa, hogy te, az Úr, vagy az egyetlen Isten."}, {"num": "20", "text_hu": "Akkor elküldött Ésaiás, az Ámós fia Ezékiáshoz, ezt mondván: Azt mondja az Úr, Izráel Istene: A te könyörgésedet Asszíria királya, Sénakhérib felől, meghallgattam."}, {"num": "21", "text_hu": "Ez az, amit az Úr őfelőle mondott: Megutál téged és megcsúfol téged Sionnak szűz leánya, utánad fejét hajtogatja Jeruzsálem leánya.", "ref": ["2Kir 18,23.30"]}, {"num": "22", "text_hu": "Kit szidalmaztál, és kit gyaláztál? És ki ellen emelted fel a te szódat, vagy ki ellen emelted fel a te szemeidet a magasságba? Az Izráel szentje ellen!"}, {"num": "23", "text_hu": "Követeid által gúnyoltad az Urat, és mondád: Szekereim sokaságával meghágom a hegyek magasságait, a Libanon oldalait, és levágom magas cédrusait, legfelségesebb ciprusfáit, és bemegyek csúcsának lakóhelyébe, kertes erdejébe.", "ref": ["Ésa 37,24"]}, {"num": "24", "text_hu": "Ástam és ittam idegen vizeket, és kiszárítom lábaim talpával Egyiptom minden folyóvizét."}, {"num": "25", "text_hu": "Avagy nem hallottad? Régen megcsináltam, ősidőktől elvégeztem ezt. Most csak véghezvittem, hogy puszta kőhalmokká döntsd össze az erős városokat,"}, {"num": "26", "text_hu": "és hogy a benne lakók erejükben megfogyatkozzanak, megrontassanak és megszégyenüljenek, és olyanok legyenek, mint a mező füve, fiatal paréj, a háztető füve és mint, a kalászhajtás előtt elszáradt gabona."}, {"num": "27", "text_hu": "És ismerem a te ülésedet, és járásodat-kelésedet és ellenem való tombolásodat."}, {"num": "28", "text_hu": "A te ellenem való tombolásodért és a te elbizakodásodért, amely felhatott füleimbe, az én karikámat orrodba vetem, és zabolámat szádba, és visszaviszlek azon az úton, amelyen eljöttél.", "ref": ["Ésa 37,29", "1Kir 20,28"]}, {"num": "29", "text_hu": "Tenéked pedig, Ezékiás, legyen ez jeled: Ez esztendőben táplál a hulladék termése, a második esztendőben, ami magától terem, de a harmadik esztendőben már vettek és arattok, szőlőket plántáltok, és azok gyümölcsét eszitek."}, {"num": "30", "text_hu": "És a Júda házából a kiszabadult és a megmaradt gyökeret ver alól, és gyümölcsöt terem felül."}, {"num": "31", "text_hu": "Mert Jeruzsálemből fog származni a maradék, és a megszabadult a Sion hegyéről. A Seregek Urának buzgó szerelme cselekszi ezt.", "ref": ["Ésa 9,7"]}, {"num": "32", "text_hu": "Azért azt mondja az Úr Asszíria királya felől: Be nem jő e városba, és nyilat sem lő bele, sem pajzs nem ostromolja azt, sem sáncot nem ás mellette."}, {"num": "33", "text_hu": "Azon az úton, amelyen jött, tér vissza, de e városba be nem jő, azt mondja az Úr."}, {"num": "34", "text_hu": "És megoltalmazom e várost, hogy megtartsam azt énérettem és Dávidért, az én szolgámért.", "ref": ["1Kir 11,13"]}, {"num": "Subtitle", "text_hu": "Az asszír sereg pusztulása. Sénakherib elvész"}, {"num": "35", "text_hu": "És azon az éjszakán kijött az Úr angyala, és levágott az asszíriabeli táborban száznyolcvanötezret, és mikor jó reggel felkeltek, ímé, mindenütt holttestek hevertek.", "ref": ["Ésa 37,36"]}, {"num": "36", "text_hu": "És elindult, és elment, és visszafordult Sénakhérib, Asszíria királya, és Ninivében maradt."}, {"num": "37", "text_hu": "És lőn, mikor ő a Nisróknak, az ő Istenének templomában imádkozék, Adramélek és Sarézer, az ő fiai levágták őt fegyverrel, maguk pedig elszaladtak az Ararát földjébe, és az ő fia, Esárhaddon uralkodék helyette.", "ref": ["Ésa 37,38"]}], "20": [{"title": "Ezékiás betegsége és életének meghosszabbítása"}, {"num": "1", "text_hu": "Ebben az időben halálosan megbetegedett Ezékiás, és hozzámenvén Ésaiás próféta, az Ámós fia monda néki: Azt mondja az Úr: Rendeld el házadat, mert meghalsz, és nem élsz.", "ref": ["Ésa 38,1"]}, {"num": "2", "text_hu": "Akkor arccal a falhoz fordult, és könyörgött az Úrnak, mondván:"}, {"num": "3", "text_hu": "Óh, Uram, emlékezzél meg róla, hogy teelőtted hűséggel és tökéletes szívvel jártam, és hogy azt cselekedtem, ami jó volt a te szemeid előtt! És sírt Ezékiás nagy sírással.", "ref": ["2Kir 18,3-6", "Neh 13,14"]}, {"num": "4", "text_hu": "Azonban Ésaiás még alig ért a város közepére, mikor az Úr beszéde lőn őhozzá, mondván:"}, {"num": "5", "text_hu": "Menj vissza, és mondd meg Ezékiásnak, az én népem fejedelmének: Azt mondja az Úr, Dávidnak, a te atyádnak Istene: Meghallgattam a te imádságodat, láttam a te könnyhullatásidat, ímé, én meggyógyítlak téged, harmadnapra felmégy az Úr házába,"}, {"num": "6", "text_hu": "és a te idődet tizenöt esztendővel meghosszabbítom, és megszabadítlak téged és e várost Asszíria királyának kezéből, és megoltalmazom e várost énérettem és Dávidért, az én szolgámért.", "ref": ["2Kir 19,34"]}, {"num": "7", "text_hu": "És monda Ésaiás: Hozzatok egy kötés száraz fügét ide! És hozának, és azt a kelevényre kötötték, és meggyógyult."}, {"num": "8", "text_hu": "És mikor azt kérdezé Ezékiás Ésaiástól: Mi lesz a jele, hogy meggyógyít engem az Úr, és hogy harmadnapra felmehetek az Úr házába?"}, {"num": "9", "text_hu": "Felele Ésaiás: Ez legyen jeled az Úrtól, hogy ő megcselekszi ezt a dolgot, amelyről szólott néked: Előremenjen-é az árnyék tíz grádiccsal, vagy visszatérjen-é tíz grádiccsal?"}, {"num": "10", "text_hu": "És felele Ezékiás: Könnyű az árnyéknak tíz grádiccsal alábbszállani. Ne úgy, hanem menjen hátra az árnyék tíz grádiccsal!"}, {"num": "11", "text_hu": "És könyörgött Ésaiás próféta az Úrhoz, és visszatéríté az árnyékot Akház napóráján, azokon a grádicsokon, amelyeken már aláment volt tíz grádiccsal* .", "ref": ["Józs 10,13"]}, {"num": "Subtitle", "text_hu": "Ezékiás hiúsága a babilóniai követek előtt és halála"}, {"num": "12", "text_hu": "Ebben az időben küldött Berodákh Baladán, Baladánnak, a babilóniai királynak fia levelet és ajándékokat Ezékiásnak, mert meghallotta, hogy Ezékiás beteg volt."}, {"num": "13", "text_hu": "És meghallgatá őket Ezékiás, és megmutatta nékik az ő egész kincsesházát, az ezüstöt, az aranyat, a fűszerszámokat, a drága kenetet és az ő fegyveres házát és mindent, ami csak találtatott az ő kincstáraiban, és nem volt semmi az ő házában és egész birodalmában, amit meg nem mutatott volna Ezékiás.", "ref": ["2Krón 32,25.31"]}, {"num": "14", "text_hu": "Ekkor jött Ésaiás próféta Ezékiás királyhoz, és monda néki: Mit mondtak ezek a férfiak, és honnét jöttek hozzád? És felele Ezékiás: Messze földről jöttek, Babilóniából."}, {"num": "15", "text_hu": "És monda: Mit láttak a te házadban? Felele Ezékiás: Mindent láttak, ami csak van az én házamban, és nem volt semmi az én tárházamban, amit nékik meg ne mutattam volna."}, {"num": "16", "text_hu": "Akkor monda Ésaiás Ezékiásnak: Halld meg az Úrnak beszédét:"}, {"num": "17", "text_hu": "Ímé, eljő az idő, amikor mindaz, ami a te házadban van, és amit eltettek a te atyáid e mai napig, elvitetik Babilóniába, és semmi sem marad meg, azt mondja az Úr.", "ref": ["2Kir 24,13"]}, {"num": "18", "text_hu": "És a te fiaid közül is, akik tőled származnak és születnek, elhurcoltatnak, és udvari szolgák lesznek a babilóniai király udvarában.", "ref": ["2Krón 33,11"]}, {"num": "19", "text_hu": "Ezékiás pedig monda Ésaiásnak: Jó az Úr beszéde, amelyet szólál. És monda: Nem merő jóság-é, ha békesség és hűség lesz az én napjaimban?", "ref": ["1Sám 3,18"]}, {"num": "20", "text_hu": "Ezékiásnak egyéb dolgai pedig és minden erőssége, és hogy miképpen csinálta a tavat és a vízcsöveket, amelyekkel a vizet a városba vezette, vajon nincsenek-é megírva a Júda királyainak krónikakönyvében?", "ref": ["2Krón 29"]}, {"num": "21", "text_hu": "És elaluvék Ezékiás az ő atyáival, és az ő fia, Manassé uralkodék helyette."}], "21": [{"title": "Manassé király"}, {"num": "1", "text_hu": "Manassé tizenkét esztendős volt, mikor uralkodni kezdett, és ötvenöt esztendeig uralkodott Jeruzsálemben. És az ő anyjának Hefsiba volt a neve.", "ref": ["2Krón 33,1"]}, {"num": "2", "text_hu": "És gonoszul cselekedék az Úr szemei előtt, a pogányok utálatossága szerint, akiket az Úr kiűzött volt az Izráel fiai elől,"}, {"num": "3", "text_hu": "mert újra megépítette a magaslatokat, amelyeket Ezékiás, az ő atyja lerontott, és oltárokat emelt a Baálnak, és állított Aserát, mint ahogy Akháb, az Izráel királya cselekedett volt, és imádta az összes mennyei seregeket, és azoknak szolgált.", "ref": ["2Kir 18,4", "1Kir 16,30-33"]}, {"num": "4", "text_hu": "És oltárokat is épített az Úr házában, amely felől azt mondotta volt az Úr: Jeruzsálemben helyeztetem az én nevemet!", "ref": ["1Kir 9,3"]}, {"num": "5", "text_hu": "Oltárokat épített az egész mennyei seregnek az Úr házának mind a két pitvarában.*", "ref": ["2Kir 23,11.12"]}, {"num": "6", "text_hu": "És átvivé a fiát a tűzön, és igézést és jegymagyarázást űzött, és ördöngösöket és titokfejtőket tartott. Sok gonosz dolgot cselekedék az Úr szemei előtt, hogy őt haragra ingerelje.", "ref": ["2Kir 16,3", "5Móz 18,10", "3Móz 20,2.6"]}, {"num": "7", "text_hu": "És az asera-bálványt, amelyet készített, bevitte abba a házba, amely felől azt mondotta volt az Úr Dávidnak és az ő fiának, Salamonnak: Ebben a házban és Jeruzsálemben, amelyet magamnak választottam Izráelnek minden nemzetségei közül, helyeztetem az én nevemet mindörökké.", "ref": ["2Krón 6,6"]}, {"num": "8", "text_hu": "És ki nem mozdítom többé Izráel lábát erről a földről, amelyet adtam az ő eleiknek, ha szorgalmatosan az én parancsolatim szerint cselekesznek, és az egész törvény szerint, amelyet nékik Mózes, az én szolgám parancsolt.", "ref": ["2Sám 7,10"]}, {"num": "9", "text_hu": "Ők azonban nem engedelmeskedtek, mert tévelygésbe ejté őket Manassé, hogy még gonoszabbul viseljék magukat azoknál a pogányoknál, akiket az Úr kivesztett az Izráel fiai elől."}, {"num": "10", "text_hu": "Akkor szóla az Úr az ő szolgái, a próféták által, mondván:"}, {"num": "11", "text_hu": "Mivelhogy Manassé, Júda királya ezeket az utálatosságokat cselekedte, gonoszabb dolgokat cselekedvén mindazoknál, amelyeket az őelőtte való emoreusok cselekedtek vala, és Júdát is vétekbe ejtette az ő bálványai által,", "ref": ["Jer 15,4", "Ez 16,43-48"]}, {"num": "12", "text_hu": "azért ezt mondja az Úr, Izráel Istene: Ímé, én oly veszedelmet hozok Jeruzsálemre és Júdára, hogy mindenkinek, aki azt hallja, megcsendül bele mind a két füle.", "ref": ["Jer 19,3"]}, {"num": "13", "text_hu": "És kiterjesztem Jeruzsálemre a Samaria mérőzsinórját és az Akháb házának mértékét. És kitörlöm Jeruzsálemet, mint kitörlik a tálat, és kitörölve leborítják azt.", "ref": ["2Kir 17,5.6.18", "2Kir 10,8-11", "1Kir 21,22-24", "Jer 52,7-14", "Jer 24-27"]}, {"num": "14", "text_hu": "És elhagyom az én örökségem maradékát, és adom őt ellenségei kezébe, és zsákmánya és ragadománya lesz minden ellenségeinek,"}, {"num": "15", "text_hu": "azért, mert gonoszul cselekedtek énelőttem, és engem haragra ingerlettek az ő atyáiknak Egyiptomból való kijövetelük napjától fogva mind e mai napig."}, {"num": "16", "text_hu": "És Manassé nagyon sok ártatlan vért is ontott ki, úgyhogy Jeruzsálem minden felől megtelt vele, azon a vétkén kívül, amellyel vétekbe ejtette Júdát, gonoszul cselekedvén az Úr szemei előtt.", "ref": ["2Kir 24,3.4"]}, {"num": "17", "text_hu": "Manassénak egyéb dolgai pedig és minden cselekedetei és az ő vétke, amelyet cselekedett, vajon nincsenek-é megírva a Júda királyainak krónikakönyvében?", "ref": ["2Krón 33"]}, {"num": "18", "text_hu": "És elaluvék Manassé az ő atyáival, és eltemetteték az ő háza mellett lévő kertben, az Uzza kertjében, és az ő fia, Amon uralkodék helyette."}, {"num": "Subtitle", "text_hu": "Amon király"}, {"num": "19", "text_hu": "Amon huszonkét esztendős volt, mikor uralkodni kezdett, és két esztendeig uralkodott Jeruzsálemben. Az ő anyjának neve Mésullémet volt (a jótbabeli Hárus leánya).", "ref": ["2Krón 33,21-25"]}, {"num": "20", "text_hu": "És gonoszul cselekedék az Úr szemei előtt, amint cselekedett Manassé, az ő atyja."}, {"num": "21", "text_hu": "És tökéletesen azon az úton járt, amelyen járt volt az ő atyja, és szolgált a bálványoknak, akiknek szolgált volt atyja, és azokat imádta."}, {"num": "22", "text_hu": "És elhagyta az Urat, atyái Istenét, és nem járt az Úrnak útjában.", "ref": ["3Móz 26,14-39"]}, {"num": "23", "text_hu": "És pártot ütöttek Amon ellen a maga szolgái, és megölték a királyt az ő házában."}, {"num": "24", "text_hu": "De a föld népe levágta mindazokat, akik pártot ütöttek volt Amon király ellen, és a föld népe királlyá tevé az ő fiát, Jósiást helyette."}, {"num": "25", "text_hu": "Amonnak egyéb dolgai pedig, amelyeket cselekedett, vajon nincsenek-é megírva a Júda királyainak krónikakönyvében?", "ref": ["2Krón 33,21"]}, {"num": "26", "text_hu": "És eltemeték őt az ő sírjába, Uzza kertjében, és fia, Jósiás lett a király őhelyette."}], "22": [{"title": "Jósiás király"}, {"num": "1", "text_hu": "Nyolc esztendős volt Jósiás, mikor uralkodni kezdett, és harmincegy esztendeig uralkodott Jeruzsálemben. Az ő anyjának neve Jédida (a Boskátból való Adaja leánya).", "ref": ["2Krón 34,1-33"]}, {"num": "2", "text_hu": "És kedves dolgot cselekedék az Úr szemei előtt, és járt az ő atyjának, Dávidnak minden útjaiban, és nem tért el sem jobbra, sem balra.", "ref": ["2Kir 18,3", "1Kir 15,5"]}, {"num": "3", "text_hu": "És történt Jósiás király tizennyolcadik esztendejében, elküldte a király Sáfánt, Asaliának, a Messullám fiának fiát, az íródeákot az Úr házához, mondván:"}, {"num": "4", "text_hu": "Menj fel Hilkiához, a főpaphoz, és számlálják meg az Úr házába begyült pénzt, amelyet gyűjtöttek az ajtóőrizők a néptől!"}, {"num": "5", "text_hu": "És adják azt az Úr házában való művesek pallérainak* kezébe, hogy adják a munkásoknak, akik az Úrnak házán dolgoznak, hogy a háznak romlásait kijavítsák:"}, {"num": "6", "text_hu": "az ácsoknak, az építőknek és a kőműveseknek, hogy fákat és faragott köveket vásároljanak a ház kijavítására.", "ref": ["2Krón 34,11"]}, {"num": "7", "text_hu": "De számadást nem kell tőlük venni a pénzről, amely kezükbe adatik, mert ők azt becsülettel végzik.", "ref": ["2Kir 12,15"]}, {"num": "Subtitle", "text_hu": "Megtalálják a törvénykönyvet"}, {"num": "8", "text_hu": "És monda Hilkia, a főpap Sáfánnak, az íródeáknak: Megtaláltam a törvénykönyvet az Úr házában. És Hilkia odaadta a könyvet Sáfánnak, hogy olvassa el azt.", "ref": ["2Krón 34,14"]}, {"num": "9", "text_hu": "És elméne Sáfán, az íródeák a királyhoz, és megvivé a királynak a választ, és monda: A te szolgáid egybeszedék a pénzt, amely a házban találtatott, és odaadták azt az Úr házában munkálkodók pallérainak kezébe."}, {"num": "10", "text_hu": "És megmondá Sáfán, az íródeák a királynak, mondván: Egy könyvet adott nékem Hilkia pap. És felolvasá azt Sáfán a király előtt."}, {"num": "11", "text_hu": "Mikor pedig hallotta a király a törvény könyvének beszédit, megszaggatá az ő ruháit."}, {"num": "12", "text_hu": "És megparancsolta a király Hilkia papnak és Ahikámnak, a Sáfán fiának és Akbórnak, a Mikája fiának és Sáfánnak, az íródeáknak és Asájának, a király szolgájának, mondván:"}, {"num": "13", "text_hu": "Menjetek el, kérdezzétek meg az Urat énérettem és a népért és az egész Júdáért e könyvnek beszédei felől, amely megtaláltatott! Mert nagy az Úr haragja, mely felgerjedett ellenünk, mivel a mi atyáink nem engedelmeskedtek e könyv beszédeinek, hogy cselekedtek volna mindent úgy, amint megíratott nékünk."}, {"num": "Subtitle", "text_hu": "Hulda prófétaasszony"}, {"num": "14", "text_hu": "És elméne Hilkia pap és Ahikám, Akbór, Sáfán és Asája Hulda prófétaasszonyhoz, Sallumnak, a Tikva fiának – aki Harhásnak, a ruhák őrizőjének fia volt – feleségéhez, aki Jeruzsálem más részében lakott, és beszéltek vele."}, {"num": "15", "text_hu": "És monda nékik: Azt mondja az Úr, Izráel Istene: Mondjátok meg a férfiúnak, aki titeket hozzám küldött,"}, {"num": "16", "text_hu": "ezt mondja az Úr: Ímé, én veszedelmet hozok e helyre és e helyen lakozókra a könyv minden beszédei szerint, amelyet olvasott a Júda királya.", "ref": ["2Kir 21,12-15"]}, {"num": "17", "text_hu": "Mert elhagytak engem, és idegen isteneknek áldoztak jó illattal, hogy engem haragra indítsanak az ő kezüknek minden csinálmányával. Azért felgerjed az én haragom e hely ellen, és meg sem oltatik."}, {"num": "18", "text_hu": "A Júda királyának pedig, aki elküldött titeket, hogy megkérdezzétek az Urat, ezt mondjátok: Azt mondja az Úr, Izráel Istene: Mivelhogy e beszédekre, amelyeket hallottál,"}, {"num": "19", "text_hu": "meglágyult a te szíved, és magadat megaláztad az Úr előtt, hallván azokat, amiket e hely és az ezen helyen lakók ellen szólottam, hogy pusztulássá és átokká lesznek, és megszaggattad a te ruháidat, és sírtál előttem, azért én is meghallgattalak, azt mondja az Úr."}, {"num": "20", "text_hu": "Azért ímé, én téged a te atyáidhoz gyűjtelek, és a te sírodba békességgel visznek téged, és meg nem látják a te szemeid azt a nagy veszedelmet, amelyet én e helyre hozok. És megvitték a királynak a választ.", "ref": ["Jer 52,12-27"]}], "23": [{"title": "Jósiás megújítja a népnek Istennel való szövetségét"}, {"num": "1", "text_hu": "És elküldött a király, és hozzágyűltek Júdának és Jeruzsálemnek minden vénei."}, {"num": "2", "text_hu": "És felment a király az Úr házába, és Júdából minden férfi és Jeruzsálem minden lakosa vele volt: a papok, a próféták és az egész nép kicsinytől fogva nagyig. És minden beszédét elolvasá előttük a szövetség könyvének, amely megtaláltatott az Úr házában.", "ref": ["2Krón 34,30"]}, {"num": "3", "text_hu": "És odaállott a király az emelvényre, és kötést tőn az Úr előtt, hogy ők az Urat akarják követni és az ő parancsolatait, bizonyságtételeit és rendeléseit teljes szívből és lélekből megőrizni és beteljesíteni e szövetség beszédeit, amelyek meg vannak írva abban a könyvben. És ráállott az egész nép a kötésre.", "ref": ["5Móz 26,17-19"]}, {"num": "Subtitle", "text_hu": "Jósiás eltörli a bálványimádást"}, {"num": "4", "text_hu": "És megparancsolá a király Hilkiának, a főpapnak és a másodrendbeli papoknak és az ajtóőrizőknek, hogy az Úr templomából hordjanak ki minden edényt, amelyet a Baálnak, az Aserának és az egész mennyei seregnek csináltak. És megégeté azokat Jeruzsálemen kívül a Kidron völgyében, és azok hamvait Bételbe vivé.", "ref": ["1Kir 12,28.29", "1Kir 16,30-33"]}, {"num": "5", "text_hu": "És kiirtá a bálványpapokat is, akiket Júda királyai állítottak be, hogy a magaslatokon tömjénezzenek Júda városaiban és Jeruzsálem körül, és mindazokat is, akik a Baálnak, a napnak, holdnak, égi jeleknek és az egész mennyei seregnek tömjéneztek.", "ref": ["2Kir 16,3.4", "2Kir 21,2-7", "2Krón 33,5-7"]}, {"num": "6", "text_hu": "Kivivé az Úr házából az Aserát is Jeruzsálemen kívül a Kidron patakja mellé, és megégeté azt a Kidron völgyében, és porrá zúzta, és annak porát a község temetőhelyére hinté.", "ref": ["2Krón 34,4"]}, {"num": "7", "text_hu": "És lerontá a férfi paráznák házait, amelyek az Úr háza mellett voltak, és amelyekben az asszonyok kárpitokat szőttek az Aserának.", "ref": ["1Kir 14,24", "1Sám 2,22"]}, {"num": "8", "text_hu": "És behozatta az összes papokat Júda városaiból, és megfertőztette a magaslatokat, amelyeken a papok tömjéneztek Gebától egész Beersebáig, és lerontotta a kapuk mellett levő magaslatokat is, amelyek Józsuénak, a város fejedelmének kapuja előtt voltak bal kéz felől a város kapujában.", "ref": ["1Kir 15,22"]}, {"num": "9", "text_hu": "De a magaslatok papjai soha sem áldoztak az Úr oltárán Jeruzsálemben, hanem a kovásztalan kenyeret az ő atyjukfiai között ették."}, {"num": "10", "text_hu": "Megfertőztette a Tófetet, a Hinnom fiainak völgyében, hogy senki az ő fiát vagy leányát át ne vihesse a tűzön Moloknak.", "ref": ["3Móz 20,2", "2Krón 33,6"]}, {"num": "11", "text_hu": "És eltávolította a lovakat, amelyeket Júda királyai a napnak szenteltek az Úr házának bemenetelénél a Nátán-Mélek udvari szolga háza mellett, amely a Pharvarimban volt, és a nap szekereit tűzzel elégette.", "ref": ["2Krón 33,5"]}, {"num": "12", "text_hu": "És az oltárokat, amelyek az Akház palotájának tetején voltak, amelyeket a Júda királyai csináltak, és azokat az oltárokat is, amelyeket Manassé csinált volt az Úr házának mindkét pitvarában,* lerontotta a király, és lehányván, porukat a Kidron patakjába szóratta.", "ref": ["2Kir 21,5"]}, {"num": "13", "text_hu": "Azokat a magaslatokat is megfertőztette a király, amelyek Jeruzsálem előtt voltak az Olajfák hegyének jobb felől levő oldalán, amelyeket még Salamon, az Izráel királya épített volt Astóretnek, a szidonbeliek utálatosságának és Kámósnak, a moábiták utálatosságának és Milkómnak, az Ammon fiai utálatosságának.", "ref": ["1Kir 11,7.8"]}, {"num": "14", "text_hu": "És összetörte az oszlopokat, és kivágatta az Aserákat, és azok helyeit embercsontokkal töltötte meg.", "ref": ["2Móz 23,24"]}, {"num": "15", "text_hu": "Még azt az oltárt is, amely Bételben volt, a magaslatot, amelyet Jeroboám, a Nébát fia csinált, aki vétekbe ejté az Izráelt, azt az oltárt is és azt a magaslatot is letörte, és a magaslatot felégette, porrá tette, és az Aserát megégette.", "ref": ["1Kir 12,28-33"]}, {"num": "16", "text_hu": "És körültekintett Jósiás, és meglátta a sírokat, amelyek ott a hegyen voltak, és elküldött, és elhozatta a csontokat a sírokból, és megégette az oltáron, és megfertőztette azt az Úr beszéde szerint, amelyet mondott volt az Isten embere, aki e dolgot megjövendölte volt.", "ref": ["1Kir 13"]}, {"num": "17", "text_hu": "És monda: Miféle síremlék ez, amelyet látok? És felelének néki a város férfiai: Az Isten emberének sírja ez, aki Júdából jött volt, és mindezeket megjövendölte a bételbeli oltár felől, amiket most cselekedtél."}, {"num": "18", "text_hu": "És monda: Hagyjatok békét néki, és senki meg ne mozdítsa az ő tetemeit!* És megmentették az ő tetemeit annak a prófétának a tetemeivel együtt, aki Samariából jött volt."}, {"num": "19", "text_hu": "És lerontotta Jósiás a magaslatok minden házát is, amelyek Samaria városaiban voltak, amelyeket az Izráel királyai csináltak volt, hogy az Urat haragra ingereljék, és éppen úgy cselekedett azokkal mindenekben, amint Bételben cselekedett.", "ref": ["2Krón 34,3-7"]}, {"num": "20", "text_hu": "És megáldozta a magaslatok összes papjait, akik ott voltak az oltárokon, és emberi csontokat égetett meg azokon, és úgy tért vissza Jeruzsálembe."}, {"num": "Subtitle", "text_hu": "Jósiás megtartja a páskát, halála"}, {"num": "21", "text_hu": "És parancsolt a király az egész népnek, és monda: Ünnepeljetek páskát az Úrnak, a ti Istenteknek, amint meg van írva e szövetség könyvében!", "ref": ["2Móz 12,3-20"]}, {"num": "22", "text_hu": "Mert nem szereztetett olyan páska a bírák idejétől fogva, akik az Izráelt ítélték, sem pedig az Izráel és a Júda királyainak minden idejében,", "ref": ["2Krón 35,1-19"]}, {"num": "23", "text_hu": "hanem csak Jósiás király tizennyolcadik esztendejében szereztetett ilyen páska az Úrnak Jeruzsálemben."}, {"num": "24", "text_hu": "És kivesztette Jósiás király az ördöngösöket és a titokfejtőket, a teráfokat és a bálványokat és mindazokat az utálatosságokat, amelyek láttattak Júda földjén és Jeruzsálemben, hogy helyreállítsa a törvény beszédit, amelyek meg valának írva a könyvben, amelyet Hilkia pap talált meg az Úr házában.", "ref": ["2Krón 33,6", "2Kir 22,8"]}, {"num": "25", "text_hu": "Nem is volt őhozzá hasonló király őelőtte, aki úgy megtért volna az Úrhoz teljes szívéből és teljes lelkéből és teljes erejéből Mózesnek minden törvénye szerint, de utána sem támadott hozzá hasonló.", "ref": ["2Kir 18,5"]}, {"num": "26", "text_hu": "De az Úr mégsem szűnt meg az ő megbúsult nagy haragjától, amellyel megharagudott volt Júdára mindazokért a bosszantásokért, amelyekkel bosszantotta őt Manassé.", "ref": ["2Kir 21,11-16"]}, {"num": "27", "text_hu": "Mert azt mondá az Úr: Júdát is elvetem szemem elől, mint ahogy az Izráelt elvetettem, és megutálom ezt a várost, amelyet választottam, Jeruzsálemet és ezt a házat is, amelyről azt mondottam volt: Ott legyen az én nevem!", "ref": ["2Kir 17,6.18", "1Kir 9,3-8"]}, {"num": "28", "text_hu": "Jósiásnak egyéb dolgai pedig és minden cselekedetei vajon nincsenek-é megírva a Júda királyainak krónikakönyvében?", "ref": ["2Krón 34,1", "2Krón 35,20"]}, {"num": "29", "text_hu": "Az ő idejében jött fel fáraó Nékó, az egyiptomi király Asszíria királya ellen az Eufrátesz folyóvize mellé. És Jósiás király eleibe ment, de az megölte őt Megiddóban, amint meglátta őt."}, {"num": "30", "text_hu": "És az ő szolgái szekérre tévén őt, halva vitték el Megiddóból, és Jeruzsálembe hozván, eltemeték őt az ő sírboltjában. A föld népe pedig vevé Joákházt, a Jósiás fiát, és felkenvén őt, királlyá tevé az ő atyja helyett.", "ref": ["Zak 12,11", "2Krón 36,1"]}, {"num": "Subtitle", "text_hu": "Joákház"}, {"num": "31", "text_hu": "Huszonhárom esztendős volt Joákház, mikor uralkodni kezdett, és három hónapig uralkodott Jeruzsálemben. És az ő anyjának neve Hamutál (a libnabeli Jeremiás leánya)."}, {"num": "32", "text_hu": "És gonoszul cselekedék az Úr szemei előtt mind a szerint, amint az ő atyái cselekedtek volt.", "ref": ["2Kir 16,2-4"]}, {"num": "33", "text_hu": "De fáraó Nékó bilincsekbe verte őt Riblában, Hámát földjén, amikor Jeruzsálemben királlyá lett. És az országra adót vetett: száz talentum ezüstöt és egy talentum aranyat.", "ref": ["Ez 19,4-9"]}, {"num": "Subtitle", "text_hu": "Joákim"}, {"num": "34", "text_hu": "És fáraó Nékó Eliákimot, a Jósiás fiát tette királlyá az ő atyja, Jósiás helyett, és nevét Joákimra változtatta. Joákházt pedig magával vivé, és az Egyiptomba megérkezvén, ott hala meg."}, {"num": "35", "text_hu": "Az ezüstöt és az aranyat megadta ugyan Joákim a fáraónak, de az országot sarcoltatta meg, hogy megadhassa az ezüstöt a fáraó parancsolata szerint. A föld népe közül mindenkitől az ő értéke szerint hajtott be ezüstöt és aranyat, hogy fáraó Nékónak adja."}, {"num": "36", "text_hu": "Joákim huszonöt esztendős volt, mikor uralkodni kezdett, és tizenegy esztendeig uralkodott Jeruzsálemben. Az ő anyjának neve Zébuda (a rúmabeli Pedája leánya)."}, {"num": "37", "text_hu": "És gonoszul cselekedék az Úr szemei előtt mind a szerint, amint az ő atyái cselekedtek.", "ref": ["2Kir 21,2.9"]}], "24": [{"title": "Joákim"}, {"num": "1", "text_hu": "Joákim idejében jött fel Nabukodonozor, Babilónia királya, és Joákim szolgája lett három esztendeig. De azután elfordult és elpártolt tőle.", "ref": ["2Kir 20,17.18", "2Krón 36,5-7"]}, {"num": "2", "text_hu": "És ráküldé az Úr a káldeusok seregeit, a szíriabeliek seregeit, a moábiták seregeit és az Ammon fiainak seregeit, és ráküldte őket Júdára, hogy elveszessék őt az Úr beszéde szerint, amelyet szólott szolgái, a próféták által.", "ref": ["2Kir 21,10-14"]}, {"num": "3", "text_hu": "Csak az Úr beszéde szerint történt ez Júdán, hogy elvesse őt a maga orcája elől Manassé bűneiért, mind a szerint, amint cselekedett vala,", "ref": ["2Kir 21,2-9"]}, {"num": "4", "text_hu": "és az ártatlan vérért is, amelyet kiontott, és hogy betöltötte volt Jeruzsálemet ártatlan vérrel. Ezért nem akart az Úr megbocsátani néki.", "ref": ["2Kir 21,16"]}, {"num": "5", "text_hu": "Joákimnak egyéb dolgai pedig és minden cselekedetei vajon nincsenek-é megírva a Júda királyainak krónikakönyvében?", "ref": ["2Krón 36,4-7"]}, {"num": "6", "text_hu": "És elaluvék Joákim az ő atyáival, és az ő fia, Joákin uralkodék helyette.", "ref": ["2Krón 36,9"]}, {"num": "7", "text_hu": "És Egyiptom királya többé nem jött ki az ő földjéből, mert Babilónia királya mindent elvett, ami csak az egyiptomi királyé volt, Egyiptom folyóvizétől az Eufrátesz folyóvizéig.", "ref": ["Jer 46,2"]}, {"num": "Subtitle", "text_hu": "Joákin. Jeruzsálem megszállása Nabukodonozor által. A babilóniai fogság kezdete"}, {"num": "8", "text_hu": "Tizennyolc esztendős volt Joákin, mikor királlyá lett, és három hónapig uralkodott Jeruzsálemben. Az ő anyjának neve Nékhusta (a jeruzsálembeli Elnatán leánya)."}, {"num": "9", "text_hu": "És gonoszul cselekedék az Úr szemei előtt mind a szerint, amint az ő atyja cselekedett volt.", "ref": ["2Kir 23,37"]}, {"num": "10", "text_hu": "Ebben az időben jöttek fel Nabukodonozornak, Babilónia királyának szolgái Jeruzsálem ellen, és szállották meg a várost."}, {"num": "11", "text_hu": "Maga Nabukodonozor, Babilónia királya is feljött a város ellen, amelyet már az ő szolgái megszállottak volt."}, {"num": "12", "text_hu": "És kiment Joákin, a Júda királya Babilónia királyához az ő anyjával, szolgáival, hadnagyaival és udvari szolgáival együtt. De fogságra vetette őt Babilónia királya az ő uralkodásának nyolcadik esztendejében."}, {"num": "13", "text_hu": "És elvitte onnét az Úr házának minden kincsét és a király házának kincsét, és összevagdalt minden aranyedényt, amelyet Salamon, az Izráel királya csináltatott volt az Úr templomában, amint az Úr megmondotta volt.", "ref": ["2Kir 20,17.18"]}, {"num": "14", "text_hu": "És elhurcolta az egész Jeruzsálemet, összes fejedelmeit és minden vitézeit, tízezer foglyot, az összes mesterembereket és lakatosokat, úgyhogy a föld szegény népén kívül senki sem maradt ott."}, {"num": "15", "text_hu": "És elhurcolta Joákint is Babilóniába, és a király anyját és a király feleségeit és udvari szolgáit és az ország erős vitézeit fogságba hurcolta Jeruzsálemből Babilóniába,", "ref": ["2Krón 36,10", "Jer 52,28-31"]}, {"num": "16", "text_hu": "és az összes előkelő férfiakat, hétezret és a mesterembereket és a lakatosokat, ezret, és az összes erős, harcra termett férfiakat fogva vitte Babilóniába Babilónia királya."}, {"num": "17", "text_hu": "És Babilónia királya Mattaniát, nagybátyját tette őhelyette királlyá, és nevét Sédékiásra változtatta.", "ref": ["Jer 37,1", "1Krón 3,15"]}, {"num": "Subtitle", "text_hu": "Sédékiás"}, {"num": "18", "text_hu": "Huszonegy esztendős volt Sédékiás, mikor uralkodni kezdett, és tizenegy esztendeig uralkodott Jeruzsálemben. Az ő anyjának neve Hamutál (a Libnából való Jeremiás leánya)."}, {"num": "19", "text_hu": "És gonoszul cselekedék az Úr szemei előtt mind a szerint, amint Joákim cselekedett volt,"}, {"num": "20", "text_hu": "mert az Úr haragja miatt történt ez így Jeruzsálemmel és Júdával, míg csak el nem vetette őket az ő orcája elől. Sédékiás azonban elpártolt Babilónia királyától.", "ref": ["2Kir 21,12.13", "2Kir 23,27", "Jer 52,3-30"]}], "25": [{"title": "Jeruzsálem lerombolása, babilóniai fogság"}, {"num": "1", "text_hu": "És történt az ő uralkodásának kilencedik esztendejében a tizedik hónapban és annak tizedik napján, hogy feljött Nabukodonozor, Babilónia királya minden ő seregével Jeruzsálem ellen, és táborba szállott ellene, és körös-körül ostromtornyokat építettek ellene.", "ref": ["2Krón 36,17-20"]}, {"num": "2", "text_hu": "És megszállva tartatott a város Sédékiás király tizenegyedik esztendejéig."}, {"num": "3", "text_hu": "De a negyedik hónap kilencedik napján akkora ínség lett a városban, hogy nem volt mit enni a föld népének.", "ref": ["Jer 52,6"]}, {"num": "4", "text_hu": "És betöretett a város, és a harcosok mind futni kezdtek éjjel a kettős kőfal között levő kapu útján, amely a király kertje mellett van. A káldeusok pedig ott táboroztak a város körül. És a király is elfutott a puszta útján."}, {"num": "5", "text_hu": "De a káldeusok hada űzőbe vette a királyt, és utolérték őt Jerikó mezején, és egész serege szétszóródott mellőle."}, {"num": "6", "text_hu": "És elfogták a királyt, és elvitték őt Babilónia királyához Riblába, ahol ítéletet tartottak fölötte.", "ref": ["Jer 34,21"]}, {"num": "7", "text_hu": "És Sédékiás fiait saját szeme láttára vágták le, Sédékiás szemeit pedig megvakították, és láncokba verve vitték el őt Babilóniába.", "ref": ["5Móz 28,15.36"]}, {"num": "8", "text_hu": "És az ötödik hónap hetedik napján – ez a Nabukodonozor, babilóniai király uralkodásának tizenkilencedik esztendeje – feljött Nabuzár-Adán, a vitézek hadnagya, Babilónia királyának szolgája Jeruzsálembe,"}, {"num": "9", "text_hu": "és felgyújtotta az Úr házát és a király házát és Jeruzsálem összes házait, és mind a nagy palotákat felégette tűzzel."}, {"num": "10", "text_hu": "És Jeruzsálem kőfalait körös-körül lerombolta a káldeusok serege, amely a vitézek hadnagyával volt.", "ref": ["1Kir 9,3-8"]}, {"num": "11", "text_hu": "A többi népet pedig, amely a városban még megmaradt volt, és azokat, akik Babilónia királyához hajlottak, és a többi népet mind elhurcolta Nabuzár-Adán, a vitézek hadnagya."}, {"num": "12", "text_hu": "A föld népének csak a szegényéből hagyott ott a vitézek hadnagya szőlőműveseket és szántó-vető embereket."}, {"num": "13", "text_hu": "És a rézoszlopokat, amelyek az Úr házában voltak és a mosdómedencék talpait és a réztengert,* amely az Úr házában volt, összetörték a káldeusok, és azok rezét Babilóniába vitték.", "ref": ["Jer 27,19-22"]}, {"num": "14", "text_hu": "Elvitték a fazekakat is, a lapátokat, a késeket, tömjénezőket és minden, szolgálatra rendelt, egyéb rézedényeket.", "ref": ["1Kir 7,50"]}, {"num": "15", "text_hu": "És elvitte a vitézek hadnagya a serpenyőket, a medencéket, amelyek közül némelyek aranyból, némelyek pedig ezüstből voltak,"}, {"num": "16", "text_hu": "a két rézoszlopot, a réztengert és a mosdómedencék talpait, amelyeket Salamon csinált volt az Úr házában. Megmérhetetlen volt mindezeknek az edényeknek a reze.", "ref": ["1Kir 7,15.39"]}, {"num": "17", "text_hu": "Az egyik oszlop magassága tizennyolc sing volt, és egy rézgömb volt rajta, és a gömb három sing magas volt, a gömbön körös-körül hálózat és gránátalmák mind ércből, és ugyanilyen volt a másik oszlop is a hálózattal együtt."}, {"num": "18", "text_hu": "És elhurcolta a vitézek hadnagya Serája papot is, az első rendből és Sofóniás papot, a második rendből és a három ajtónállót,", "ref": ["1Krón 6,14"]}, {"num": "19", "text_hu": "és a városból elvitt egy főembert, ki a hadakozó férfiak elöljáró hadnagya volt, és öt férfiút, akik a király körül forgolódtak volt, akik találtattak a városban, és a sereg hadnagyának íródeákját, aki sereget gyűjt vala a föld népe közül, és hatvan férfiakat a föld népe közül, akik ott találtattak a városban."}, {"num": "20", "text_hu": "És vevé őket Nabuzár-Adán, a vitézek hadnagya, és elvitte Babilónia királyához Riblába."}, {"num": "21", "text_hu": "És levágta őket Babilónia királya, és megölte Riblában a Hámát földjén. És így viteték el Júda az ő földjéről.", "ref": ["2Kir 21,13.14"]}, {"num": "Subtitle", "text_hu": "Gedália helytartót megöli Izmáel"}, {"num": "22", "text_hu": "A Júda földjén megmaradt népnek pedig, amelyet meghagyott Nabukodonozor, Babilónia királya, Gedáliát, Ahikámnak, a Sáfán fiának fiát, rendelte tiszttartóul.", "ref": ["Jer 40,5.9"]}, {"num": "23", "text_hu": "Mikor pedig meghallották a seregek hadnagyai mind és az ő embereik, hogy Babilónia királya Gedáliát tette tiszttartóvá, elmentek Gedáliához Mispába, Izmáel, a Nétánia fia és Johanán, a Kareáh fia és Serája, a nétofáti Tánhumet fia és Jahazánia, Maakáti fia, ők és az ő embereik,"}, {"num": "24", "text_hu": "és megesküdött nékik Gedália és az ő embereiknek, és monda nékik: Ne féljetek a káldeusoknak való szolgálattól! Maradjatok az országban, és szolgáljatok Babilónia királyának, és jó dolgotok lesz."}, {"num": "25", "text_hu": "A hetedik hónapban azonban elment Izmáel, Nétániának, az Elisáma fiának fia, aki királyi magból volt, és vele tíz férfiú, és megölték Gedáliát, és meghalt, és a zsidókat és a káldeusokat, akik ővele voltak Mispában."}, {"num": "26", "text_hu": "És felkelt az egész nép kicsinytől nagyig és a seregek hadnagyai, és elmentek Egyiptomba, mert féltek a káldeusoktól."}, {"num": "Subtitle", "text_hu": "Joákin kegyelmet nyer a babilóniai királytól"}, {"num": "27", "text_hu": "És lőn a harminchetedik esztendőben, Joákinnak, a Júda királyának fogságba hurcoltatása után, a tizenkettedik hónap huszonhetedik napján, kivette Evil-Merodák, Babilónia királya az ő uralkodásának első esztendejében Joákint, Júda királyát a fogházból,"}, {"num": "28", "text_hu": "és kegyesen beszélt vele, és feljebb tette az ő székét a többi királyok székeinél, akik nála voltak Babilóniában."}, {"num": "29", "text_hu": "És kicserélte fogsága ruháit, és mindenkor nála volt étele életének minden idejében."}, {"num": "30", "text_hu": "És mindenkor kijárt az ő része, amelyet a király adott néki napról napra életének minden idejében."}]}