{"1": [{"num": "Title", "text_hu": "A halálra készülő apostol intése a keresztyén hitben való igyekezetre"}, {"num": "1", "text_hu": "Simon Péter, Jézus Krisztus szolgája és apostola azoknak, akik velünk egyenlő drága hitet nyertek a mi Istenünknek és megtartónknak, Jézus Krisztusnak igazságában:", "ref": ["Jn 1,43", "Jn 21,15-17", "1Pt 1,1"]}, {"num": "2", "text_hu": "Kegyelem és békesség adassék néktek bőségesen az Istennek és Jézusnak, a mi Urunknak megismerésében!"}, {"num": "3", "text_hu": "Mivelhogy az ő isteni ereje mindennel megajándékozott minket, ami az életre és kegyességre való annak megismerése által, aki minket a saját dicsőségével és hatalmával elhívott,", "ref": ["1Pt 1,5", "1Pt 2,9"]}, {"num": "4", "text_hu": "amelyek által igen nagy és becses ígéretekkel ajándékozott meg bennünket, hogy azok által isteni természet részeseivé legyetek, kikerülvén a romlottságot, amely a kívánságban van e világon.", "ref": ["1Pt 1,15", "2Pt 2,18"]}, {"num": "5", "text_hu": "Ugyanerre pedig teljes igyekezetet is fordítván, a ti hitetek mellé ragasszatok jó cselekedetet, a jó cselekedet mellé tudományt,", "ref": ["1Kor 14,1.3"]}, {"num": "6", "text_hu": "a tudomány mellé pedig mértékletességet, a mértékletesség mellé pedig tűrést, a tűrés mellé pedig kegyességet,", "ref": ["Jak 1,27"]}, {"num": "7", "text_hu": "a kegyesség mellé pedig atyafiakhoz való hajlandóságot, az atyafiakhoz való hajlandóság mellé pedig szeretetet.", "ref": ["Róm 13,8.10", "1Jn 2,9"]}, {"num": "8", "text_hu": "Mert ha ezek megvannak és gyarapodnak bennetek, nem tesznek titeket hivalkodókká, sem gyümölcstelenekké a mi Urunk Jézus Krisztus megismerésére nézve."}, {"num": "9", "text_hu": "Mert akiben ezek nincsenek meg, az vak, rövidlátó, elfelejtkezvén a régi bűneiből való megtisztulásáról.", "ref": ["2Pt 1,5.8", "Ef 2,1-5.12.13"]}, {"num": "10", "text_hu": "Annak okáért, atyámfiai, igyekezzetek inkább a ti elhívatásotokat és kiválasztatásotokat erőssé tenni, mert ha ezeket cselekszitek, nem ütköztök meg soha.", "ref": ["Zsid 3,14"]}, {"num": "11", "text_hu": "Mert ekképpen gazdagon adatik majd néktek a mi Urunknak és megtartónknak, a Jézus Krisztusnak örök országába való bemenetel."}, {"num": "Subtitle", "text_hu": "Krisztus megdicsőüléséről és a prófécia szilárdságáról"}, {"num": "12", "text_hu": "Annak okáért nem mulasztom el, hogy mindenkor emlékeztesselek titeket ezekre, hogy tudjátok ezeket, és erősek vagytok a jelenvaló igazságban."}, {"num": "13", "text_hu": "Méltónak vélem pedig, amíg ebben a sátorban vagyok, hogy emlékeztetés által ébresztgesselek titeket,", "ref": ["2Pt 3,1"]}, {"num": "14", "text_hu": "mint aki tudom, hogy hamar leteszem sátoromat, amiképpen a mi Urunk Jézus Krisztus is megjelentette nékem.", "ref": ["Jn 21,18.19"]}, {"num": "15", "text_hu": "De igyekezni fogok azon, hogy ti az én halálom után is mindenkor megemlékezhessetek ezekről."}, {"num": "16", "text_hu": "Mert nem mesterkélt meséket követve ismertettük meg veletek a mi Urunk Jézus Krisztus hatalmát és eljövetelét, hanem mint akik szemlélői voltunk az ő nagyságának.", "ref": ["1Kor 1,17", "Lk 9,28-35", "Jn 21,14.15"]}, {"num": "17", "text_hu": "Mert amikor az Atya Istentől azt a tisztességet és dicsőséget nyerte, hogy hozzá a felséges dicsőség ilyen szózata jutott: Ez az én szeretett Fiam, akiben én gyönyörködöm.", "ref": ["Mt 17,5"]}, {"num": "18", "text_hu": "Ezt az égből jövő szózatot mi hallottuk, együtt lévén vele a szent hegyen."}, {"num": "19", "text_hu": "És igen biztos nálunk a prófétai beszéd is, amelyre jól teszitek, ha figyelmeztek, mint sötét helyen világító szövétnekre,* míg nappal virrad, és hajnalcsillag kél fel szívetekben.", "ref": ["Lk 24,25-27", "Zsolt 119,105", "Mal 4,2"]}, {"num": "20", "text_hu": "Tudván először azt, hogy az írásban egy prófétai szó sem támad saját magyarázatból,"}, {"num": "21", "text_hu": "mert sohasem ember akaratából származott a prófétai szó, hanem a Szentlélektől indíttatva szólottak az Istennek szent emberei.", "ref": ["2Tim 3,16", "1Kir 22,14"]}], "2": [{"num": "Title", "text_hu": "Óvás hamis tanítóktól"}, {"num": "1", "text_hu": "Valának pedig hamis próféták is a nép között, amiképpen tiköztetek is lesznek hamis tanítók, akik veszedelmes eretnekségeket fognak becsempészni, és az Urat, aki megváltotta őket, megtagadván, önmagukra hirtelen való veszedelmet hoznak.", "ref": ["Ez 13,2.3", "Mt 25,11", "1Jn 2,22"]}, {"num": "2", "text_hu": "És sokan fogják követni azoknak romlottságát, akik miatt az igazság útja káromoltatni fog.", "ref": ["1Tim 4,1"]}, {"num": "3", "text_hu": "És a telhetetlenség miatt költött beszédekkel vásárt űznek belőletek, kiknek kárhoztatásuk régtől fogva nem szünetel, és romlásuk nem szunnyad.", "ref": ["5Móz 32,35"]}, {"num": "4", "text_hu": "Mert ha nem kedvezett az Isten a bűnbe esett angyaloknak, hanem mélységbe taszítván, a sötétség láncaira adta oda őket, hogy fenntartassanak az ítéletre,", "ref": ["Júd 1,6"]}, {"num": "5", "text_hu": "és ha a régi világnak sem kedvezett, de Nóét az igazság hirdetőjét, nyolcadmagával megőrizte, özönvízzel borítván el az istentelenek világát,", "ref": ["1Móz 7,17-23"]}, {"num": "6", "text_hu": "és ha Sodoma és Gomora városait elhamvasztotta, végromlásra kárhoztatta, például tévén azokra nézve, akik istentelenkedni fognak,", "ref": ["1Móz 19,24.25"]}, {"num": "7", "text_hu": "és ha megszabadította az igaz Lótot, aki az istenteleneknek fajtalanságban való forgolódása miatt elfáradt", "ref": ["1Móz 19,12", "1Móz 16-22"]}, {"num": "8", "text_hu": "(mert amaz igaz azok között lakván, a gonosz cselekedeteket látva és hallva, napról napra gyötri vala az ő igaz lelkét),"}, {"num": "9", "text_hu": "meg tudja szabadítani az Úr a kegyeseket a kísértésekből, a gonoszokat pedig az ítélet napjára, büntetésre fenntartani.", "ref": ["1Kor 10,13"]}, {"num": "10", "text_hu": "Főképpen pedig azokat, akik a testet követvén, tisztátalan kívánságban járnak, és a hatalmasságot megvetik. Vakmerők, maguknak kedveskedők, akik a méltóságokat káromolni nem rettegnek,", "ref": ["Júd 1,4.7.8.10.16.18", "Róm 13,1.2"]}, {"num": "11", "text_hu": "holott az angyalok, akik erőre és hatalomra nézve nagyobbak, nem szólnak azok ellen az Úr előtt káromló ítéletet.", "ref": ["Júd 1,9"]}, {"num": "12", "text_hu": "De ezek, mint oktalan természeti állatok, amelyek megfogatásra és elpusztításra valók, azokat, amiket nem ismernek, káromolván, azoknak pusztulásával fognak el is pusztulni.", "ref": ["Júd 1,10"]}, {"num": "13", "text_hu": "Megkapván gonoszságuk díját, mint akik gyönyörűségnek tartják a naponkénti tobzódást. Undokságok és fertelmek, akik kéjelegnek az ő csalárdságukban, mikor együtt lakmároznak veletek,", "ref": ["Júd 1,12"]}, {"num": "14", "text_hu": "akiknek szemei paráznasággal telvék, bűnnel telhetetlenek. Elhitetik az állhatatlan lelkeket, szívük gyakorlott a telhetetlenségben, átok gyermekei,", "ref": ["Mt 5,28"]}, {"num": "15", "text_hu": "akik elhagyván az egyenes utat, eltévelyedtek, követvén Bálámnak, Bosor fiának útját, aki a gonoszság díját kedvelte.", "ref": ["4Móz 22,7-21.32"]}, {"num": "16", "text_hu": "De megfeddetett az ő törvénytelenségéért: egy igavonó néma állat emberi szóval szólván, megakadályozta a próféta esztelenségét.", "ref": ["4Móz 22,28"]}, {"num": "17", "text_hu": "Ezek víztelen kútfők, széltől hányatott fellegek, akiknek a sötétség homálya van fenntartva örökre.", "ref": ["Júd 1,12"]}, {"num": "18", "text_hu": "Mert hiábavalóság kevély szavait szólván, testi kívánsággal, bujálkodással elhitetik azokat, akik valóban elszakadtak a tévelygésben élőktől,", "ref": ["Júd 1,16"]}, {"num": "19", "text_hu": "szabadságot ígérvén azoknak, holott ők maguk a romlottság szolgái, mert akit valaki legyőzött, az annak szolgájává lett.", "ref": ["2Pt 2,10-15", "Jn 8,34"]}, {"num": "20", "text_hu": "Mert ha az Úrnak, a megtartó Jézus Krisztusnak megismerése által a világ fertelmeit elkerülték, de ezekbe ismét belekeveredve legyőzetnek, az ő utolsó állapotuk gonoszabbá lett az elsőnél.", "ref": ["Fil 3,7.8", "Zsid 10,26.27"]}, {"num": "21", "text_hu": "Mert jobb volna rájuk nézve, ha meg sem ismerték volna az igazság útját, minthogy megismervén, elpártoljanak a nékik adott szent parancsolattól.", "ref": ["Lk 12,47-48"]}, {"num": "22", "text_hu": "De betelt rajtuk az igaz példabeszéd szava: Az eb visszatért a saját okádására, és a megmosódott disznó a sárnak fertőjébe.", "ref": ["Péld 26,11"]}], "3": [{"num": "Title", "text_hu": "Az Úr látszólag késlekedő eljövetelének és a világvégének bizonyossága"}, {"num": "1", "text_hu": "Ez immár második levélírásom néktek, szeretteim, amellyel a ti tiszta gondolkozástokat emlékeztetés által serkentgetem,", "ref": ["2Pt 1,13.15"]}, {"num": "2", "text_hu": "hogy megemlékezzetek a szent prófétáktól ezelőtt mondott beszédekről és az Úrnak és Megtartónak általunk, az apostolok által közölt parancsolatjáról.", "ref": ["2Pt 1,19", "2Pt 1,1"]}, {"num": "3", "text_hu": "Tudván először azt, hogy az utolsó időben csúfolkodók támadnak, akik saját kívánságaik szerint járnak,", "ref": ["1Tim 4,1"]}, {"num": "4", "text_hu": "és ezt mondják: Hol van az ő eljövetelének ígérete? Mert amióta az atyák elhunytak, minden azonképpen marad a teremtés kezdetétől fogva.", "ref": ["Jn 14,3", "Ez 12,22"]}, {"num": "5", "text_hu": "Mert készakarva nem tudják azt, hogy egek régtől fogva voltak, és föld, mely vízből és víz által állott elő az Isten szavára,", "ref": ["1Móz 1,6-8", "Zsolt 24,2"]}, {"num": "6", "text_hu": "amelyek által az akkori világ vízzel elboríttatván elveszett.", "ref": ["1Móz 7,11.12.23"]}, {"num": "7", "text_hu": "A mostani egek pedig és a föld ugyanazon szó által megkíméltettek, tűznek tartatván fenn, az ítéletnek és az istentelen emberek romlásának napjára.", "ref": ["2Pt 3,10", "2Thessz 1,6-8"]}, {"num": "8", "text_hu": "Ez az egy azonban ne legyen elrejtve előttetek, szeretteim, hogy egy nap az Úrnál olyan, mint ezer esztendő, és ezer esztendő, mint egy nap!", "ref": ["Zsolt 90,4"]}, {"num": "9", "text_hu": "Nem késik el az ígérettel az Úr, mint némelyek késedelemnek tartják, hanem hosszan tűr érettünk, nem akarván, hogy némelyek elvesszenek, hanem hogy mindenki megtérésre jusson.", "ref": ["Jn 14,3", "Jel 22,12-20"]}, {"num": "10", "text_hu": "Az Úr napja pedig úgy jő majd el, mint éjjeli tolvaj, amikor az egek ropogva elmúlnak, az elemek pedig megégve felbomlanak, és a föld és a rajta lévő dolgok is megégnek.", "ref": ["Mt 24,37.42-44", "2Pt 3,7.12"]}, {"num": "Subtitle", "text_hu": "Arra való méltó készülés"}, {"num": "11", "text_hu": "Mivelhogy azért mindezek felbomlanak, milyeneknek kell lennetek néktek szent életben és kegyességben,", "ref": ["2Pt 3,14", "Jak 1,27"]}, {"num": "12", "text_hu": "akik várjátok és sóvárogjátok az Isten napjának eljövetelét, amelyért az egek tűzbe borulva felbomlanak, és az elemek égve megolvadnak.", "ref": ["1Thessz 1,10", "1Thessz 4,14-17"]}, {"num": "13", "text_hu": "De új eget és új földet várunk az ő ígérete szerint, amelyekben igazság lakozik.", "ref": ["Ésa 65,17", "Ésa 66,22", "Jel 21,1"]}, {"num": "14", "text_hu": "Annak okáért, szeretteim, ezeket várván, igyekezzetek, hogy szeplő nélkül és hiba nélkül valóknak találjon titeket békességben!", "ref": ["2Pt 3,10.13", "Kol 1,22", "1Thessz 3,13"]}, {"num": "15", "text_hu": "És a mi Urunknak hosszútűrését üdvösségnek tartsátok, amiképpen a mi szeretett atyánkfia, Pál is írt néktek a néki adott bölcsesség szerint!", "ref": ["2Pt 3,9", "Róm 2,4"]}, {"num": "16", "text_hu": "Szinte minden levelében is, amikor ezekről beszél azokban, amelyekben vannak némely nehezen érthető dolgok, amiket a tudatlanok és állhatatlanok elcsűrnek-csavarnak, mint egyéb írásokat is a maguk vesztére."}, {"num": "Subtitle", "text_hu": "Befejezés"}, {"num": "17", "text_hu": "Ti azért, szeretteim, előre tudván ezt, őrizkedjetek, hogy az istentelenek tévelygéseitől elragadtatva, a saját erősségetekből ki ne essetek,", "ref": ["2Pt 3,3.4", "2Pt 3,3.9"]}, {"num": "18", "text_hu": "hanem növekedjetek a kegyelemben és a mi Urunknak és megtartó Jézus Krisztusunknak ismeretében! Néki legyen dicsőség mind most, mind örökkön-örökké! Ámen.", "ref": ["Jn 17,3"]}]}