{"1": [{"num": "Title", "text_hu": "Dávid megöleti Saul halálának hírhozóját"}, {"num": "1", "text_hu": "És lőn Saul halála után, mikor Dávid visszatért az amálekiták legyőzéséből, és Dávid két napig Siklágban időzött,", "ref": ["1Sám 30,1.17.26"]}, {"num": "2", "text_hu": "ímé, a harmadik napon egy férfi jöve a táborból Saultól, és az ő ruhái megszaggatva valának, fején pedig föld vala. És amikor Dávidhoz ért, leesék a földre, és meghajtá magát."}, {"num": "3", "text_hu": "Monda pedig néki Dávid: Honnét jössz? Felele néki: Az Izráel táborából szaladék el."}, {"num": "4", "text_hu": "Monda néki Dávid: Mondd meg, kérlek, nékem, mint lőn a dolog? Ő pedig felele: Megfutamodék a nép a harcból, és a nép közül nagy sokaság esett el, és meghalának. Sőt Saul is és Jonatán, az ő fia meghalának.", "ref": ["1Sám 31,2"]}, {"num": "5", "text_hu": "Dávid pedig mondá az ifjúnak, ki néki ezt elbeszélé: Honnan tudod, hogy meghalt Saul és Jonatán, az ő fia?"}, {"num": "6", "text_hu": "Felele az ifjú, ki a hírt hozta: Történetből felmenék a Gilboa hegyére, és ímé, Saul az ő dárdájára támaszkodott vala, és ímé, a szekerek és lovagok utolérék őtet.", "ref": ["1Sám 31,4"]}, {"num": "7", "text_hu": "Hátratekintvén pedig Saul, megláta engem és szólíta, és mondék: Ímhol vagyok én."}, {"num": "8", "text_hu": "Monda pedig nékem: Ki vagy te? Felelék néki: Amálekita vagyok."}, {"num": "9", "text_hu": "Akkor monda nékem: Kérlek, állj mellém, és ölj meg engem, mert dermedtség fogott el engem, pedig a lélek még teljesen bennem van.", "ref": ["2Sám 1,6"]}, {"num": "10", "text_hu": "Annak okáért én melléállván, megölém őtet, mert tudtam, hogy meg nem él, miután elesett, és elhozám a koronát, mely az ő fején vala, és az aranyperecet, mely az ő karján volt, és azokat ímé, idehoztam az én uramnak."}, {"num": "11", "text_hu": "Akkor megragadá Dávid a maga ruháit és megszaggatá, úgyszintén a többi emberek is, akik ővele valának.", "ref": ["2Sám 3,31", "1Móz 37,29"]}, {"num": "12", "text_hu": "És nagy zokogással sírának, és böjtölének mind estéig Saulon és Jonatánon, az ő fián és az Úrnak népén és Izráelnek házán, mivelhogy fegyver által hullottak el.", "ref": ["1Sám 31,13"]}, {"num": "13", "text_hu": "És monda Dávid az ifjúnak, aki ezt elbeszélé néki: Honnét való vagy te? Felele: Egy jövevény amálekita férfi fia vagyok."}, {"num": "14", "text_hu": "Ismét monda néki Dávid: Hogy nem féltél felemelni kezedet az Úr felkentjének elvesztésére?", "ref": ["1Sám 24,6.7", "1Sám 26,9"]}, {"num": "15", "text_hu": "És szólíta Dávid egyet az ő szolgái közül, kinek monda: Jöjj elő, és öld meg őt! Ki általüté azt, és meghala.", "ref": ["2Sám 4,12"]}, {"num": "16", "text_hu": "És monda néki Dávid: A te véred legyen a te fejeden, mert a tennen nyelved vallása bizonyságot tesz ellened, mondván: Én öltem meg az Úrnak felkentjét."}, {"num": "Subtitle", "text_hu": "Dávid gyászéneke Saul és Jonatán felett"}, {"num": "17", "text_hu": "És keservesen síra Dávid ilyen sírással Saulon és Jonatánon, az ő fián,"}, {"num": "18", "text_hu": "és monda (íjdal ez, hogy megtanulják Júda fiai, mely be van írva a Jásár könyvébe):"}, {"num": "19", "text_hu": "Izráel! A te ékességed elesett halmaidon, miként hullottak el a hősök."}, {"num": "20", "text_hu": "Meg ne mondjátok Gáthban, ne hirdessétek Askelon utcáin, hogy ne örvendjenek a filiszteusok leányai, és ne ujjongjanak a körülmetéletlenek leányai!", "ref": ["1Sám 27,3-5", "Mik 1,10"]}, {"num": "21", "text_hu": "Gilboa hegyei, se harmat, se eső tireátok ne szálljon, és mezőtök ne teremjen semmi áldozatra valót, mert ott hányatott el az erős vitézek pajzsa, Saulnak pajzsa, mintha meg nem kenettetett volna olajjal.", "ref": ["1Sám 10,1"]}, {"num": "22", "text_hu": "A megöletteknek vérétől és a hősöknek kövérétől Jonatán kézíve hátra nem tért, és a Saul fegyvere hiába nem járt.", "ref": ["1Sám 14,13"]}, {"num": "23", "text_hu": "Sault és Jonatánt, akik egymást szerették és kedvelték, míg éltek, a halál sem szakította el. A saskeselyűknél gyorsabbak és az oroszlánoknál erősebbek valának.", "ref": ["1Sám 20,2"]}, {"num": "24", "text_hu": "Izráel leányai! Sirassátok Sault, ki karmazsinba öltöztetett gyönyörűen, és arannyal ékesíté fel ruhátokat!"}, {"num": "25", "text_hu": "Oh, hogy elhullottak a hősök a harcban! Jonatán halmaidon esett el!"}, {"num": "26", "text_hu": "Sajnállak testvérem, Jonatán, kedves valál nékem nagyon, hozzám való szereteted csodálatra méltóbb volt az asszonyok szerelménél.", "ref": ["1Sám 18,1", "1Sám 20,41", "1Sám 23,16.17"]}, {"num": "27", "text_hu": "Oh, hogy elhullottak a hősök! És elvesztek a hadiszerszámok!"}], "2": [{"num": "Title", "text_hu": "Dávid Júda, Isbóset Izráel királya"}, {"num": "1", "text_hu": "Ezek után lőn, hogy megkérdezé Dávid az Urat, mondván: Felmenjek-é Júdának valamelyik városába? Kinek felele az Úr: Menj fel! És monda Dávid: Hová menjek? Felele: Hebronba.", "ref": ["1Sám 30,8"]}, {"num": "2", "text_hu": "Felméne azért oda Dávid és az ő két felesége is: Ahinoám, a Jezréelből való és Abigail, a Karmelből való, Nábál felesége.", "ref": ["1Sám 25,42.43"]}, {"num": "3", "text_hu": "És embereit is, akik vele valának, felvivé Dávid, kit-kit a maga háza népével, és lakának Hebron városaiban.", "ref": ["1Sám 23,13"]}, {"num": "4", "text_hu": "És eljövének Júda férfiai, és ott felkenék Dávidot királynak a Júda házán. Mikor pedig megjelentették Dávidnak, mondván: A Gileádból való Jábes emberei voltak azok, kik eltemették Sault,", "ref": ["1Sám 31,12.13"]}, {"num": "5", "text_hu": "követeket külde Dávid a Gileádból való Jábes embereihez, és ezt üzené nékik: Áldottak vagytok ti az Úrtól, kik ezt az irgalmasságot cselekedtétek a ti uratokkal, Saullal, hogy eltemettétek.", "ref": ["Ruth 2,20"]}, {"num": "6", "text_hu": "Annak okáért most az Úr cselekedjék veletek irgalmasságot és igazságot! Sőt én is ezt a jót teszem veletek, hogy ezt cselekedtétek."}, {"num": "7", "text_hu": "Most azért a ti kezeitek erősödjenek meg, és legyetek erős férfiak, mert megholt a ti uratok, Saul, és immár engem felkent királynak Júda háza önmagán."}, {"num": "8", "text_hu": "Abner pedig, a Nér fia, aki Saulnak fővezére vala, felvevé Isbósetet, a Saul fiát, és elvivé Mahanáimba.", "ref": ["1Sám 14,50", "Józs 13,24-26"]}, {"num": "9", "text_hu": "És királlyá tette őt Gileádon, Asuron és Jezréel városán és az Efraim és Benjámin nemzetségein és az egész Izráelen."}, {"num": "10", "text_hu": "Negyven esztendős vala Isbóset, Saul fia, mikor uralkodni kezde Izráelen, és két esztendeig uralkodék. Csak Júdának háza követé Dávidot."}, {"num": "11", "text_hu": "Lőn pedig az időnek száma, míg Dávid király volt Hebronban Júdának házán, hét esztendő és hat hónap.", "ref": ["1Kir 2,11"]}, {"num": "12", "text_hu": "És elméne Abner, a Nér fia és Isbósetnek, a Saul fiának szolgái Mahanáimból Gibeonba.", "ref": ["Józs 10,12"]}, {"num": "13", "text_hu": "Joáb is, Sérujának fia és a Dávid szolgái elmenvén, összetalálkozának azokkal a Gibeon halastavánál, és maradának ezek a halastón innét, amazok pedig a halastón túl."}, {"num": "14", "text_hu": "Akkor monda Abner Joábnak: Nosza álljanak elő néhányan az ifjak, és viaskodjanak előttünk! És monda Joáb: Hát álljanak elő!"}, {"num": "15", "text_hu": "Felkelének azért, és egyenlő számban általmenének a Benjámin nemzetéből és a Saul fiának, Isbósetnek seregéből tizenketten és a Dávid szolgái közül is tizenketten."}, {"num": "16", "text_hu": "És ki-ki az ő társának fejét megragadá, és fegyverét oldalába üté, és egyenlőképpen mind elhullának. És nevezék azt a mezőt Helkáth-Hassurimnak, mely Gibeonban van."}, {"num": "Subtitle", "text_hu": "Abner megöli Asáelt"}, {"num": "17", "text_hu": "És felette erős harc lőn azon a napon, és megvereték Abner és az Izráel népe a Dávid szolgái által."}, {"num": "18", "text_hu": "Három fia vala pedig ott Sérujának: Joáb, Abisai és Asáel. Asáel pedig könnyű lábú vala, mint egy vadkecske, mely a mezőn lakik.", "ref": ["1Krón 2,16", "1Sám 26,7.8"]}, {"num": "19", "text_hu": "És Asáel üldözé Abnert, és se jobb felé, se bal felé nem tére ki Abner után való futásában."}, {"num": "20", "text_hu": "Hátratekintvén pedig Abner, monda: Te vagy-é Asáel? Felele: Én vagyok."}, {"num": "21", "text_hu": "És monda néki Abner: Térj másfelé: vagy jobb kézre vagy bal kézre, és fogj meg egyet az ifjak közül, és foszd ki őt mindenéből! De Asáel nem akarta őt elhagyni."}, {"num": "22", "text_hu": "Ismét monda Abner Asáelnek: Menj el hátam mögül! Miért verjelek téged a földhöz? És micsoda orcával menjek Joábhoz, a te bátyádhoz?"}, {"num": "23", "text_hu": "Mikor azért semmiképpen nem akart eltérni, általüté őt Abner a dárda végével, az ötödik oldalcsontja között, és hátul jöve ki a dárda. És elesék azon a helyen, és ugyanott meghala. És lőn, hogy mindazok, akik arra a helyre érkezének, ahol Asáel elesett és meghalt vala, megállának.", "ref": ["2Sám 3,27"]}, {"num": "24", "text_hu": "Joáb pedig és Abisai tovább üldözék Abnert. És midőn a nap lement, elérkezének az Amma halmára, mely Giah átellenében vala a Gibeon pusztája melletti úton."}, {"num": "25", "text_hu": "Akkor egybegyülekezének az Abner után való Benjámin fiai, egy csoportot alkotva, és megállának egy halomnak tetején."}, {"num": "26", "text_hu": "És kiálta Abner Joábnak, és monda: Vajon szüntelenül öldökölnie kell-é a fegyvernek? Nem tudod-é, hogy siralmas lesz ennek a vége? És meddig nem mondod a népnek, hogy térjenek vissza testvéreiknek hátukról?"}, {"num": "27", "text_hu": "És monda Joáb: Él az Isten, hogyha te nem szólottál volna, bizony már reggel eltávozott volna a nép, és nem kergette volna az ő atyjafiait."}, {"num": "28", "text_hu": "Trombitát fuvata azért Joáb, és megálla az egész nép, és nem üldözék tovább Izráelt, és nem harcolának tovább."}, {"num": "29", "text_hu": "Abner pedig és az ő vitézei azon az egész éjszakán mennek vala a mezőségen, és általkelének a Jordánon, és az egész vidéket bejárván, jutának Mahanáimba."}, {"num": "30", "text_hu": "Joáb pedig megtérvén Abner üldözéséből, összegyűjté az egész népet, és hiányozának Dávid szolgái közül tizenkilencen és Asáel."}, {"num": "31", "text_hu": "A Dávid szolgái pedig Benjámin nemzetéből, az Abner szolgái közül háromszázhatvan embert ölének meg, akik meghalának."}, {"num": "32", "text_hu": "És felvevén Asáelt, eltemeték őt atyjának sírboltjában, mely Betlehemben vala. Joáb pedig és az ő vitézei egész éjjel menve, Hebronban virradának meg."}], "3": [{"num": "Title", "text_hu": "Dávid fiai"}, {"num": "1", "text_hu": "Sok ideig tartó hadakozás lőn a Saul háznépe között és a Dávid háznépe között. Dávid pedig mind feljebb-feljebb emelkedik és erősbödik vala, Saul háza pedig alább-alább száll és fogy vala."}, {"num": "2", "text_hu": "Fiai születének Dávidnak Hebronban, kik között elsőszülött vala Amnon, a Jezréelből való Ahinoámtól,", "ref": ["1Krón 3,1", "2Sám 13,10-14"]}, {"num": "3", "text_hu": "a második pedig Kileáb, a kármelbeli Nábál feleségétől, Abigailtól való, és a harmadik Absolon, a Máákha fia, aki a gessurbeli Thalmai király leánya vala,"}, {"num": "4", "text_hu": "és a negyedik Adónia, Haggitnak fia, és az ötödik Sefátia, Abitál fia,", "ref": ["1Kir 1,25", "1Kir 2,24"]}, {"num": "5", "text_hu": "a hatodik Ithreám, Eglától, Dávid feleségétől való. Ezek születtek Dávidnak Hebronban."}, {"num": "Subtitle", "text_hu": "Abner Dávidhoz pártol, de Joáb megöli"}, {"num": "6", "text_hu": "Míg a hadakozás tartott a Saul háza népe és a Dávid háza népe között, Abner igen ragaszkodék a Saul háza népéhez."}, {"num": "7", "text_hu": "Vala pedig Saulnak egy ágyasa, kinek neve vala Rizpa, Ajának leánya. És monda Isbóset Abnernek: Miért mentél be az én atyámnak ágyasához?", "ref": ["2Sám 21,8"]}, {"num": "8", "text_hu": "Felette igen megharaguvék azért Abner az Isbóset szaván, és monda: Ebfej vagyok-é én, ki Júdával tart? Én most nagy irgalmasságot cselekedtem a te atyádnak, Saulnak házával, az ő atyjafiaival és rokonságaival, és nem adtalak téged Dávidnak kezébe, és te mégis ez asszonynak vétkét reám fogod most.", "ref": ["2Sám 2,8-9"]}, {"num": "9", "text_hu": "Úgy cselekedjék Isten Abnerrel most és ezután is, hogy amint megesküdött az Úr Dávidnak, én is aszerint cselekszem vele:", "ref": ["1Sám 15,28", "1Sám 16,1-13"]}, {"num": "10", "text_hu": "Hogy elveszem a királyságot Saulnak házától, és megerősítem Dávidnak székét az Izráel és a Júda felett Dántól fogva mind Bersebáig.", "ref": ["1Kir 4,25"]}, {"num": "11", "text_hu": "És nem felelhete semmit erre Abnernek, mivelhogy igen fél vala tőle."}, {"num": "12", "text_hu": "Követeket külde azért Abner Dávidhoz maga helyett ilyen üzenettel: Vajon kié az ország? Azt mondván: Tégy frigyet velem! És ímé, az én erőm is temelletted lesz, hogy az egész Izráelt hozzád hajtsam."}, {"num": "13", "text_hu": "Kinek felele Dávid: Jó, én frigyet kötök veled. De mindazáltal egyet kérek tőled, mondván: Addig ne lássad az én arcomat, míg el nem hozod nékem Mikált, a Saul leányát, mikor ide akarsz jőni, hogy arcomat lássad!", "ref": ["1Sám 25,44"]}, {"num": "14", "text_hu": "És követeket külde Dávid Isbósethez, a Saul fiához, kik ezt mondják: Add vissza az én feleségemet, Mikált, kit én száz filiszteus előbőrével jegyeztem el magamnak!", "ref": ["1Sám 18,25-27"]}, {"num": "15", "text_hu": "Elkülde azért Isbóset, és elvéteté őt az ő férjétől Páltieltől, Láis fiától.", "ref": ["1Sám 25,44"]}, {"num": "16", "text_hu": "És vele ment az ő férje is, sírva követvén őt Bahurimig. És ott mondá néki Abner: Eredj, menj vissza! És hazatére."}, {"num": "17", "text_hu": "Annak utána Abner szóla az Izráel véneinek, mondván: Immár régtől fogva kívántátok Dávidot, hogy királyotok legyen néktek.", "ref": ["2Sám 5,1-3"]}, {"num": "18", "text_hu": "Azért most vigyétek véghez, mert az Úr szólott Dávidnak, ezt mondván: Az én szolgámnak, Dávidnak keze által szabadítom meg az én népemet, Izráelt a filiszteusok kezéből és minden ellenségeinek kezéből."}, {"num": "19", "text_hu": "Azután szóla Abner a Benjámin nemzetségével is, és elméne Abner Dávidhoz is Hebronba, hogy megjelentse néki mindazt, ami tetszenék Izráel népének és Benjámin egész nemzetségének."}, {"num": "20", "text_hu": "Mikor pedig eljutott Abner Dávidhoz Hebronba és ővele együtt húsz ember, megvendégelé Dávid Abnert és a vele volt embereket."}, {"num": "21", "text_hu": "Ennek utána monda Abner Dávidnak: Felkelek és elmegyek, hogy az egész Izráelt idegyűjtsem az én uram eleibe, a király eleibe, akik frigyet kössenek teveled, és uralkodjál mindeneken úgy, amint szívednek tetszik. És visszabocsátá Dávid Abnert, és elméne békével."}, {"num": "22", "text_hu": "És ímé, a Dávid szolgái és Joáb jőnek vala a táborból, és sok prédát hoznak magukkal, de Abner nem volt már Dávidnál Hebronban, mert elbocsátotta őt, és békével elment vala."}, {"num": "23", "text_hu": "Joáb pedig és az egész sereg, mely ővele vala, amint megérkezének, értesíték Joábot e dolog felől, mondván: Idejött Abner, Nérnek fia a királyhoz, és visszabocsátá őt, és békével hazatére."}, {"num": "24", "text_hu": "Beméne azért Joáb a királyhoz és monda: Mit cselekedtél? Ímé, Abner hozzád jött, miért bocsátád el őt, hogy elmenjen?"}, {"num": "25", "text_hu": "Ismered-é Abnert, a Nér fiát? Csak azért jött volt ide, hogy megcsalhasson, és kikémlelje a te kijövésedet és bemenésedet, és megtudjon mindent, amit te cselekszel."}, {"num": "26", "text_hu": "És kimenvén Joáb Dávidtól, követeket külde Abner után, kik visszahozák őt a Sira kútjától. Dávid azonban nem tudja vala."}, {"num": "27", "text_hu": "Visszajövén Abner Hebronba, félreszólítá őt Joáb a kapu között, mintha titokban akarna vele beszélni, és általüté ott őt az ötödik oldalbordájánál, és meghala Asáelnek, a Joáb atyjafiának véréért.", "ref": ["1Kir 2,5", "2Sám 2,23"]}, {"num": "28", "text_hu": "Mely dolgot minekutána megtudott Dávid, monda: Ártatlan vagyok én és az én országom mindörökké az Úr előtt, Abnernek, a Nér fiának vérétől."}, {"num": "29", "text_hu": "Szálljon ez Joábnak fejére és az ő atyjának egész háznépére, és el ne fogyjon a Joáb házából a folyásos, a bélpoklos, a mankón járó, és aki fegyver miatt vész el, és a kenyér nélkül szűkölködő!", "ref": ["1Kir 2,28-34"]}, {"num": "30", "text_hu": "Joáb pedig és Abisai, az ő atyjafia azért ölék meg Abnert, mivelhogy megölte vala az ő atyjukfiát, Asáelt Gibeonban a harcon.", "ref": ["2Sám 2,23"]}, {"num": "31", "text_hu": "Monda pedig Dávid Joábnak és mind az egész népnek, mely vele vala: Szaggassátok meg ruháitokat, és öltözzetek zsákba, és sírjatok Abner előtt! Dávid király pedig megy vala a koporsó után.", "ref": ["2Sám 1,11"]}, {"num": "32", "text_hu": "És eltemeték Abnert Hebronban. Akkor felkiálta a király, és igen síra az Abner koporsója felett, és síra az egész nép is."}, {"num": "33", "text_hu": "És a király gyászdalt szerezvén Abner felett, monda: Gaz halállal kelle kimúlnia Abnernek?"}, {"num": "34", "text_hu": "A te kezeid nem voltak megkötve, sem lábaid békóba verve, de úgy vesztél el, mint álnok ember miatt szokott elveszni az ember. És siratá őt ismét az egész nép."}, {"num": "35", "text_hu": "Előjöve pedig mind az egész nép, hogy enni adjanak Dávidnak, mikor még a nap fenn vala, de megesküvék Dávid, ezt mondván: Úgy cselekedjék énvelem az Isten most és ezután is, hogy míg a nap le nem megy, sem kenyeret, sem egyebet nem eszem!", "ref": ["2Sám 19,13"]}, {"num": "36", "text_hu": "Mely dolgot mikor az egész község megértett, igen tetszék nékik, valamint a többi dolga is, amit a király cselekszik vala, igen tetszék nékik."}, {"num": "37", "text_hu": "És megértette azon a napon az egész nép és az egész Izráel, hogy nem a királytól volt, hogy Abnert, a Nér fiát megölték."}, {"num": "38", "text_hu": "Monda pedig a király az ő szolgáinak: Nem tudjátok-é, hogy nagy fejedelem esett ma el az Izráelben?", "ref": ["2Sám 2,8", "1Sám 26,15"]}, {"num": "39", "text_hu": "Én pedig ma erőtelen, noha felkent király vagyok. Ezek pedig, a Sérujának fiai hatalmasabbak nálamnál. De fizessen meg az Úr annak, aki gonoszt cselekszik, az ő gonoszsága szerint!", "ref": ["2Sám 2,4.10", "1Kir 2,5.6"]}], "4": [{"num": "Title", "text_hu": "Isbósetet megölik szolgái, őket viszont Dávid öleti meg"}, {"num": "1", "text_hu": "Mikor pedig meghallotta Saul fia, hogy meghalt Abner Hebronban, igen megfogyatkozék az ő ereje. Sőt az egész Izráel megrémüle."}, {"num": "2", "text_hu": "Két fővezére volt a Saul fiának, egyiknek neve Bahana és a másiknak neve Rékáb, Rimmonnak fiai, ki Beerótból való vala a Benjámin fiai közül. Mert Beerót is a Benjámin városai közé számláltatik."}, {"num": "3", "text_hu": "Elfutottak vala pedig a beerótbeliek Gittáimba, és lőnek ott jövevények mind e mai napig.", "ref": ["Neh 11,33"]}, {"num": "4", "text_hu": "Jonatánnak pedig, a Saul fiának volt egy sánta fia (öt esztendős vala, mikor Jezréelből hír jött Saul és Jonatán felől, és felvevé őt a dajkája, hogy elszaladjon vele; lőn pedig, hogy mikor a dajka gyorsan futott, elesett, és megsántula), ennek neve vala Méfibóset.", "ref": ["1Sám 23,17"]}, {"num": "5", "text_hu": "Elmenének azért a beerótbeli Rimmonnak fiai, Rékáb és Bahana, és bemenének Isbósetnek házába, mikor a nap legmelegebb vala, és ő déli álmát alussza vala."}, {"num": "6", "text_hu": "Bemenvén azért ezek a ház belsejébe, gabonát vive, általüték őt az ötödik oldalborda alatt, s Rékáb és az ő atyjafia, Bahana elszaladának.", "ref": ["Bír 3,21"]}, {"num": "7", "text_hu": "Mikor azért ezek a házba bementek, és ő hálószobájában az ágyán feküvék, megsebesítvén megölték őt, s fejét levágva, felvették az ő fejét, és egész éjjel mennek vala a sík mezőn."}, {"num": "8", "text_hu": "És elvivék Isbóset fejét Dávidhoz Hebronba, és mondának a királynak: Ímhol Isbósetnek, Saul fiának, a te ellenségednek feje, aki üldözé a te lelkedet, és az Úr bosszút állott e mai napon az én uramért, a királyért Saulon és az ő maradékán."}, {"num": "9", "text_hu": "Felele pedig Dávid Rékábnak és Bahanának, az ő atyjafiának, a beerótbeli Rimmon fiainak, és monda nékik: Él az Úr, ki az én életemet megszabadította minden nyomorúságból,"}, {"num": "10", "text_hu": "hogy én azt, aki nékem hírt hozott vala, ezt mondván: Ímé, meghalt Saul (és azt hitte, hogy azzal nékem örömet szerez), megragadván megöletém őt Siklágban, holott jutalmat kellett volna adnom néki hírmondásáért.", "ref": ["2Sám 1,15"]}, {"num": "11", "text_hu": "Mennyivel inkább az istentelen embereket, kik ágyában, a maga házában ölték meg az igaz embert? Azért most vajon ne kívánjam-é meg az ő vérét kezeitekből, hogy titeket eltöröljelek a földről?"}, {"num": "12", "text_hu": "Parancsola azért Dávid az ő szolgáinak, hogy megöljék őket. És elvagdalák kezeiket és lábaikat, és felakaszták őket Hebronban a halastó mellett. Isbósetnek pedig fejét felvevén, eltemeték az Abner sírboltjába, Hebronban.", "ref": ["2Sám 3,32"]}], "5": [{"num": "Title", "text_hu": "A többi törzs királlyá választja Dávidot"}, {"num": "1", "text_hu": "Eljövének pedig Dávidhoz Hebronba Izráelnek minden nemzetségei, és szólának ilyenképpen: Ímé, mi a te csontodból és testedből valók vagyunk.", "ref": ["2Sám 3,17-19", "1Krón 11,1"]}, {"num": "2", "text_hu": "Mert ennek előtte is, mikor Saul uralkodott felettünk, te vezérelted ki s be Izráelt, és az Úr azt mondotta néked: Te legelteted az én népemet, az Izráelt, és te fejedelem leszel Izráel felett.", "ref": ["Zsolt 78,70.71"]}, {"num": "3", "text_hu": "Eljövének azért Izráelnek minden vénei a királyhoz Hebronba, és frigyet tőn velük Dávid király Hebronban az Úr előtt, és királlyá kenék Dávidot Izráel felett.", "ref": ["2Sám 2,4.7"]}, {"num": "4", "text_hu": "Harminc esztendős vala Dávid, mikor uralkodni kezde, és negyven esztendeig uralkodék."}, {"num": "5", "text_hu": "Hebronban uralkodék a Júda nemzetségén hét esztendeig és hat hónapig, és Jeruzsálemben uralkodék harminchárom esztendeig az egész Izráel és Júda nemzetségein.", "ref": ["1Kir 2,11"]}, {"num": "Subtitle", "text_hu": "Dávid beveszi Jeruzsálemet"}, {"num": "6", "text_hu": "Felméne pedig a király és az ő népe Jeruzsálembe a jebuzeusok ellen, kik azt a földet lakják vala, ők azonban azt mondák Dávidnak: Nem jössz ide be, hanem a sánták és vakok elűznek téged! Mellyel azt jelenték: Nem jő ide be Dávid.", "ref": ["ApCsel 7,45"]}, {"num": "7", "text_hu": "Bevevé mindazáltal Dávid a Sion várát, és az immár a Dávid városa."}, {"num": "8", "text_hu": "Mert azt mondá Dávid ama napon: Mindenki, aki vágja a jebuzeusokat, menjen fel a csatornához, és vágja ott a sántákat és a vakokat, akiket gyűlöl a Dávid lelke! Ezért mondják: Vak és sánta ne menjen be a házba!", "ref": ["1Krón 11,6"]}, {"num": "9", "text_hu": "És lakozék Dávid abban a várban, és nevezé azt Dávid városának. És megépíté Dávid köröskörül, Millótól fogva befelé."}, {"num": "10", "text_hu": "Dávid pedig folytonosan emelkedék és növekedék, mert az Úr, a Seregeknek Istene vala ővele.", "ref": ["2Sám 3,1"]}, {"num": "Subtitle", "text_hu": "Dávid családja és győzelmei"}, {"num": "11", "text_hu": "Követeket külde pedig Hirám, Tírusznak királya Dávidhoz, és cédrusfákat is, ácsmestereket és kőműveseket, és építének házat Dávidnak.", "ref": ["1Krón 14,1"]}, {"num": "12", "text_hu": "És belátta Dávid, hogy az Úr megerősítette őt az Izráel felett való királyságában, és hogy felmagasztalta az ő királyságát az ő népéért, Izráelért."}, {"num": "13", "text_hu": "Vőn pedig még magának Dávid ágyasokat és feleségeket Jeruzsálemből, minekutána Hebronból odament. És lőnek még Dávidnak fiai és leányai.", "ref": ["1Krón 3,1-9", "5Móz 17,17"]}, {"num": "14", "text_hu": "És ezek a nevei azoknak, akik Jeruzsálemben születtek: Sammua, Sóbáb, Nátán, Salamon,"}, {"num": "15", "text_hu": "Ibhár, Elisua, Néfeg, Jáfia,"}, {"num": "16", "text_hu": "Elisáma, Eljada és Elifélet."}, {"num": "17", "text_hu": "Mikor pedig a filiszteusok meghallották, hogy királlyá kenték Dávidot az Izráelen, felkelének mind a filiszteusok, hogy Dávidot megkeressék, melyet megértvén Dávid, aláméne az erősségbe.", "ref": ["1Krón 14,8"]}, {"num": "18", "text_hu": "A filiszteusok pedig elérkezének, és elszéledének a Réfaim völgyében."}, {"num": "19", "text_hu": "Megkérdé azért Dávid az Urat ilyen szóval: Elmenjek-é a filiszteusok ellen? Kezembe adod-é őket? Felele az Úr Dávidnak: Menj el, mert kétség nélkül kezedbe adom a filiszteusokat.", "ref": ["1Sám 30,8"]}, {"num": "20", "text_hu": "Elérkezék azért Dávid Baál Perázimba, és megveré ott őket Dávid, és monda: Szétszórta az Úr ellenségimet előttem, mint a víz szokott eloszlani. Azért nevezé azt a helyet Baál Perázimnak."}, {"num": "21", "text_hu": "És ott hagyák az ő bálványaikat, melyeket felszedének Dávid és az ő szolgái.", "ref": ["1Krón 14,12", "2Móz 23,24", "5Móz 7,25"]}, {"num": "22", "text_hu": "Azután ismét feljövének a filiszteusok, és elszéledének a Réfaim völgyében."}, {"num": "23", "text_hu": "Megkérdé azért Dávid az Urat, ki ezt felelé: Ne menj most reájuk, hanem kerülj a hátuk mögé, és a szederfák ellenében támadd meg őket!"}, {"num": "24", "text_hu": "És mikor a szederfák tetején indulásnak zaját fogod hallani, akkor indulj meg, mert akkor kimegy teelőtted az Úr, hogy megverje a filiszteusok táborát.", "ref": ["2Kir 7,6.7"]}, {"num": "25", "text_hu": "És úgy cselekedék Dávid, amint megparancsolta vala néki az Úr. És vágta a filiszteusokat Gibeától fogva mindaddig, míg Gézerbe mennél.", "ref": ["2Sám 3,18", "Józs 16,10"]}], "6": [{"num": "Title", "text_hu": "A frigyláda Jeruzsálembe vitele. Mikál gúnyolódása"}, {"num": "1", "text_hu": "Összegyűjté ezek után Dávid az egész Izráelnek színét, harmincezer embert.", "ref": ["1Krón 13,1-6"]}, {"num": "2", "text_hu": "És felkelvén, elméne Dávid az egész néppel együtt, mely vele vala, Júdának városába, Bahalába, hogy elhozza onnét az Isten ládáját, mely Névről, a Seregek Urának nevéről neveztetik, ki ül a kerubok között.", "ref": ["1Sám 7,1", "2Móz 25,20-22"]}, {"num": "3", "text_hu": "És tevék az Isten ládáját új szekérre, és elhozák azt Abinádábnak házától, mely vala a dombon, és Uzza és Ahió, Abinádáb fiai vezetik az új szekeret.", "ref": ["1Sám 6,7.10.11"]}, {"num": "4", "text_hu": "Elvivék azért azt az Abinádáb házából, mely a dombon vala, az Isten ládájával, és Ahió a láda előtt megyen.", "ref": ["1Sám 7,1"]}, {"num": "5", "text_hu": "Dávid pedig és az egész Izráel népe örvendeznek vala az Úr előtt, jegenyefából való minden szerszámokkal: hegedűkkel, lantokkal, dobokkal, sípokkal és cimbalmokkal."}, {"num": "6", "text_hu": "És mikor Nákonnak szérűjére jutának, kinyújtá Uzza az ő kezét az Isten ládájára, és megtartá azt, mert az ökrök félremozdították vala.", "ref": ["1Krón 13,9"]}, {"num": "7", "text_hu": "Ennek okáért felgerjede az Úr haragja Uzza ellen, és megölé ott őt az Isten vakmerőségéért, és meghala ott az Isten ládája mellett."}, {"num": "8", "text_hu": "És bosszankodék Dávid, hogy az Úr ilyen romlással rontotta meg Uzzát, és nevezé azt a helyet Péres Uzzának, mind e mai napig."}, {"num": "9", "text_hu": "Megfélemlék azért Dávid azon a napon az Úrtól, és monda: Hogyan jöjjön az Úr ládája énhozzám?"}, {"num": "10", "text_hu": "És nem akará Dávid magához vinni az Úrnak ládáját Dávidnak városába, hanem letéteté azt Dávid a gitteus Obed Edom házánál.", "ref": ["2Sám 5,7", "1Krón 13,13"]}, {"num": "11", "text_hu": "És lőn az Úrnak ládája a gitteus Obed Edom házánál három hónapig, és megáldá az Úr Obed Edomot és egész háznépét."}, {"num": "12", "text_hu": "És megmondák Dávid királynak ilyen szóval: Megáldotta az Úr az Obed Edom házát és mindenét, amije van, az Isten ládájáért. És elmenvén Dávid, elvivé az Isten ládáját az Obed Edom házától Dávid városába vigassággal.", "ref": ["1Krón 13,14", "1Krón 15,1.3", "2Sám 5,7"]}, {"num": "13", "text_hu": "Mikor pedig azok, akik az Úr ládáját vitték, hat lépést mentek, áldozék ott egy ökröt és hízott borjút."}, {"num": "14", "text_hu": "Dávid pedig teljes erejéből táncol vala az Úr előtt, és gyolcs efódot övedzett magára Dávid.", "ref": ["1Krón 15,27"]}, {"num": "15", "text_hu": "Dávid azért és Izráelnek egész háza felvivék az Úr ládáját énekléssel és trombitaszóval."}, {"num": "16", "text_hu": "Lőn pedig, hogy mikor az Úr ládája Dávid városába ért, Mikál, Saulnak leánya kinéz vala az ablakon, és látván, hogy Dávid király ugrál és táncol az Úr előtt, megutálá őt szívében.", "ref": ["2Sám 3,14.15"]}, {"num": "17", "text_hu": "Mikor pedig bevitték az Úr ládáját, és elhelyezék azt az ő helyére, a sátornak közepére, melyet számára Dávid felállíttatott, akkor áldozott Dávid egészen égő áldozatokat és hálaadó áldozatokat az Úr előtt.", "ref": ["1Krón 15,1", "1Krón 16,1"]}, {"num": "18", "text_hu": "Mikor pedig elvégezte Dávid az egészen égő áldozatot és a hálaadó áldozatot, megáldá a népet a Seregek Urának nevében.", "ref": ["1Kir 8,55-61"]}, {"num": "19", "text_hu": "És osztogattata Dávid mind az egész népnek, Izráel egész seregének, férfiaknak és asszonyoknak, mindenkinek egy-egy lepényt, egy-egy darab húst és egy-egy kalácsot. És elméne mind az egész nép, ki-ki az ő házához."}, {"num": "20", "text_hu": "Mikor pedig Dávid hazament, hogy megáldja az ő háznépét is, kijöve Mikál, a Saul leánya Dávid eleibe, és monda: Mily dicsőséges vala ma Izráel királya, ki az ő szolgáinak szolgálói előtt felfosztózott vala ma, mint ahogy egy esztelen szokott felfosztózni!"}, {"num": "21", "text_hu": "És monda Dávid Mikálnak: Az Úr előtt, ki inkább engem választott, mint atyádat és az ő egész háza népét, hogy az Úr népének, Izráelnek fejedelme legyek, igen, az Úr előtt örvendezém.", "ref": ["1Sám 16,1.13", "1Kir 8,16"]}, {"num": "22", "text_hu": "Sőt minél inkább megalázom magamat és minél alábbvaló leszek a magam szemei előtt, annál dicséretreméltóbb leszek a szolgálók előtt, akikről te szólasz."}, {"num": "23", "text_hu": "Ennek okáért Mikálnak, Saul leányának nem lőn soha gyermeke az ő halálának napjáig."}], "7": [{"num": "Title", "text_hu": "Dávid templomot akar építeni, és ígéretet kap arról, hogy utóda örökké uralkodni fog"}, {"num": "1", "text_hu": "Lőn pedig, hogy mikor a király az ő palotájában üle, és az Úr mindenfelől békességet adott néki minden ellenségeitől,"}, {"num": "2", "text_hu": "monda a király Nátán prófétának: Ímé, lássad, én cédrusfából csinált palotában lakom, az Istennek ládája pedig a kárpitok között van.", "ref": ["1Krón 17,1", "Agg 1,4", "2Sám 6,17"]}, {"num": "3", "text_hu": "És monda Nátán a királynak: Eredj, s valami a te szívedben van, vidd véghez, mert az Úr veled van."}, {"num": "4", "text_hu": "Azonban lőn az Úr szava Nátánhoz azon éjjel, mondván:"}, {"num": "5", "text_hu": "Menj el, és mondd meg az én szolgámnak, Dávidnak: Ezt mondja az Úr: Házat akarsz-é nékem építeni, hogy abban lakjam?", "ref": ["1Kir 5,3", "1Krón 22,8"]}, {"num": "6", "text_hu": "Mert én nem laktam házban attól a naptól fogva, hogy kihoztam Izráel fiait Egyiptomból, mind e mai napig, hanem szüntelen sátorban és hajlékban jártam.", "ref": ["1Kir 8,16"]}, {"num": "7", "text_hu": "Valahol csak jártam Izráel fiai között, avagy szólottam-é csak egy szót is Izráel valamelyik nemzetségének, akinek parancsoltam, hogy legeltesse az én népemet, Izráelt, mondván: Miért nem építettetek nékem cédrusfából való házat?"}, {"num": "8", "text_hu": "Most azért ezt mondd meg az én szolgámnak, Dávidnak: Ezt mondja a Seregeknek Ura: Én hoztalak ki téged a kunyhóból, a juhok mögül, hogy légy fejedelem az én népem felett, az Izráel felett.", "ref": ["1Sám 16,11.12", "Zsolt 78,70.71"]}, {"num": "9", "text_hu": "És veled voltam mindenütt, valahová mentél, és kiirtottam minden ellenségeidet előtted, és nagy hírnevet szerzettem néked, mint a nagyoknak hírneve, akik e földön vannak.", "ref": ["2Sám 3,18", "ApCsel 7,45"]}, {"num": "10", "text_hu": "Helyet is szerzék az én népemnek, Izráelnek, és ott elplántálám őt, és lakozék az ő helyében, és többé helyéből ki nem mozdíttatik, és nem fogják többé az álnokságnak fiai nyomorgatni őt, mint annak előtte,", "ref": ["2Krón 33,8", "Jer 39,1-9", "Bír 13,1"]}, {"num": "11", "text_hu": "attól a naptól fogva, hogy bírákat rendeltem az én népem, az Izráel felett. Békességet szereztem tehát néked minden ellenségeidtől. És megmondotta néked az Úr, hogy házat csinál néked az Úr.", "ref": ["Bír 2,18"]}, {"num": "12", "text_hu": "Mikor pedig a te napjaid betelnek, és elaluszol a te atyáiddal, feltámasztom utánad a te magodat, mely ágyékodból származik, és megerősítem az ő királyságát.", "ref": ["1Kir 8,5.20", "ApCsel 2,30"]}, {"num": "13", "text_hu": "Az fog házat építeni az én nevemnek, és megerősítem az ő királyságának trónját mindörökké.", "ref": ["2Sám 23,5", "1Kir 5,5", "1Kir 6,1.9.12"]}, {"num": "14", "text_hu": "Én leszek néki atyja, és ő lészen nékem fiam, aki mikor gonoszul cselekszik, megfenyítem őt emberi vesszővel és emberek fiainak büntetésével.", "ref": ["Zsolt 89,27-38", "Zsid 1,5", "1Kir 11,39"]}, {"num": "15", "text_hu": "Mindazáltal irgalmasságomat nem vonom meg tőle, miképpen megvonám Saultól, akit kivágék előtted.", "ref": ["1Sám 16,1"]}, {"num": "16", "text_hu": "És állandó lészen a te házad, és a te országod mindörökké tiéd lészen, és a te trónod erős lészen mindörökké.", "ref": ["1Kir 11,29-33", "1Kir 12,16-20"]}, {"num": "Subtitle", "text_hu": "Dávid imája"}, {"num": "17", "text_hu": "Mind e beszéd szerint és mind e látás szerint szóla Nátán Dávidnak."}, {"num": "18", "text_hu": "Bemenvén azért Dávid király, leborula az Úr előtt, és monda: Micsoda vagyok én, Uram, Isten! És micsoda az én házam népe, hogy engem ennyire elővittél?", "ref": ["1Sám 16,11.12"]}, {"num": "19", "text_hu": "És ez még csekélynek tetszett néked, Uram, Isten! Hanem ímé, szólasz a te szolgádnak háza felől messze időre valókat. És ez törvény az emberre nézve, Uram, Isten!"}, {"num": "20", "text_hu": "De mi szükség Dávidnak többet szólani néked, holott te jól ismered, Uram, Isten, a te szolgádat?", "ref": ["1Sám 16,1.3"]}, {"num": "21", "text_hu": "A te ígéretedért és a te jóakaratod szerint cselekedted mindezeket a nagy dolgokat, hogy megjelentsd a te szolgádnak.", "ref": ["2Sám 23,2.5", "ApCsel 2,30"]}, {"num": "22", "text_hu": "Ennek okáért felmagasztaltattál, Uram, Isten, mert senki sincs olyan, mint te, és rajtad kívül nincsen Isten, mind aszerint, amint hallottuk ami füleinkkel.", "ref": ["5Móz 4,35", "Zsolt 86,8"]}, {"num": "23", "text_hu": "Mert melyik nép olyan, mint a te néped, az Izráel, melyért elment volna az Isten, hogy megváltsa magának való népül, és magának nevet szerezzen, és érettetek oly nagyokat cselekedjék és országodért oly csodálatos dolgokat néped előtt, melyet megszabadítottál Egyiptomból a pogányoktól és isteneiktől.", "ref": ["5Móz 4,7.8", "5Móz 33,29", "Zsolt 147,19.20", "2Móz 3,7-8", "2Móz 4,22"]}, {"num": "24", "text_hu": "Mert megerősítetted magadnak a te népedet, az Izráelt népedül mindörökké. És te voltál, Uram, nékik Istenük.", "ref": ["5Móz 7,6-9"]}, {"num": "25", "text_hu": "Most annak okáért, Uram, Isten, amit szóltál a te szolgád felől és az ő háza felől, teljesítsd be mindörökké, és cselekedjél úgy, amint szólottál,"}, {"num": "26", "text_hu": "hogy felmagasztaltassék a te neved mindörökké ilyen szókkal: A Seregeknek Ura az Izráelnek Istene, és Dávidnak, a te szolgádnak háza legyen állandó teelőtted!"}, {"num": "27", "text_hu": "Mert megjelentetted a te szolgádnak fülébe, oh, Seregeknek Ura és Izráelnek Istene, ezt mondván: Házat építek néked. Ezért készteté szolgádat az ő szíve, hogy ilyen könyörgéssel könyörögjön hozzád."}, {"num": "28", "text_hu": "Most azért, oh, Uram, Isten, (mert te vagy az Isten, és a te beszéded igazság, és te mondottad ezt a jót a te szolgád felől),", "ref": ["Jn 17,17"]}, {"num": "29", "text_hu": "legyen a te jóakaratodnak áldása a te szolgádnak házán, hogy legyen előtted mindörökké, mert te szólottál, Uram, Isten, azért a te áldásoddal áldassék meg a te szolgádnak háza mindörökké."}], "8": [{"num": "Title", "text_hu": "Dávid győzelmei és kincsei. Tiszttartók kinevezése"}, {"num": "1", "text_hu": "Ezek után megveré Dávid a filiszteusokat, és megalázá őket, és elfoglalá Dávid a filiszteusok kezéből Méteg Ammát.", "ref": ["1Krón 18,1"]}, {"num": "2", "text_hu": "És megveré a moábitákat is, és kötéllel méré meg őket, lefektetvén őket a földre. Két kötéllel méré azokat, akik megölendők, és egy teljes kötéllel azokat, akik életben hagyandók valának. És a moábiták Dávidnak adófizető szolgái lőnek.", "ref": ["1Móz 19,36.37", "4Móz 24,17", "Zsolt 60,10"]}, {"num": "3", "text_hu": "Megveré Dávid Hadadézert is, Réhóbnak fiát, Cóbának királyát, mikor elméne, hogy hatalmát kiterjessze az Eufrátesz folyó vizéig.", "ref": ["1Kir 11,23.25"]}, {"num": "4", "text_hu": "És foglyul ejtett Dávid közülük ezer és hétszáz lovagot és húszezer gyalog embert. És inaikat elvagdaltatá Dávid minden szekeres lovaknak, és csak száz szekérbe valót hagyott meg közülük.", "ref": ["1Krón 18,4"]}, {"num": "5", "text_hu": "Eljövének pedig a szíriabeliek Damaszkuszból, hogy megsegítsék Hadadézert, Cóbának királyát. És levága Dávid a szíriabeliek közül huszonkétezer férfit.", "ref": ["1Krón 18,5"]}, {"num": "6", "text_hu": "És helyeze Dávid állandó sereget a damaszkuszi Szíriába. És a szíriabeliek Dávidnak adófizető szolgái lettek. És megoltalmazá az Úr Dávidot, valahová megyen vala."}, {"num": "7", "text_hu": "És elvevé Dávid az aranypajzsokat is, melyek Hadadézer szolgáin valának, és bevivé azokat Jeruzsálembe."}, {"num": "8", "text_hu": "Hoza annak felette Dávid király a Hadadézer városaiból: Bétákhból és Berótaiból felette igen sok rezet."}, {"num": "9", "text_hu": "Mikor pedig meghallá Tói, Hamát királya, hogy megverte Dávid Hadadézernek minden seregeit,", "ref": ["1Krón 18,9.10"]}, {"num": "10", "text_hu": "küldé Tói Jórámot, az ő fiát Dávid királyhoz, hogy békességesen köszöntse őt, és áldja, hogy harcolt Hadadézer ellen, és megverte őt (mert Hadadézer Tóival is hadakozik vala). És a Tói fia kezében aranyból, ezüstből és rézből való edények valának,"}, {"num": "11", "text_hu": "melyeket Dávid király az Úrnak szentele, azzal az ezüsttel és arannyal együtt, amelyet az Úrnak szentele mind ama népektől, akiket meghódoltatott:", "ref": ["1Krón 22,14.16"]}, {"num": "12", "text_hu": "a szíriabeliektől, moábitáktól, az Ammon fiaitól, a filiszteusoktól, az amálekitáktól és a Réhób fiától, Hadadézertől, Cóbának királyától nyert prédából.", "ref": ["4Móz 24,20"]}, {"num": "13", "text_hu": "És hírnevet szerze Dávid, amikor visszatért, miután a szíriabelieket leverte a Sós- völgyben, tizennyolcezret.", "ref": ["Zsolt 60,2"]}, {"num": "14", "text_hu": "Az idumeusok közé is állandó sereget rendele, egész Idumeába állandó sereget rendele, és az idumeusok mind Dávid szolgái lettek. És megoltalmazá az Úr Dávidot, valahová megyen vala.", "ref": ["1Móz 27,40", "1Móz 36,1", "4Móz 20,14-21", "4Móz 24,18", "1Kir 11,15.16"]}, {"num": "15", "text_hu": "Uralkodék azért Dávid az egész Izráelen, és szolgáltat vala Dávid az egész nép között ítéletet és igazságot.", "ref": ["2Sám 24,2"]}, {"num": "16", "text_hu": "Fővezére volt Joáb, Sérujának fia, Jósafát pedig, Ahiludnak fia, emlékíró vala.", "ref": ["1Krón 2,16", "1Kir 2,5.29-31"]}, {"num": "17", "text_hu": "Sádók pedig, Akhitóbnak fia és Akhimélek, Abjátárnak fia papok valának, és Sérája íródeák.", "ref": ["1Sám 22,20-23", "1Krón 6,8", "1Krón 24,3"]}, {"num": "18", "text_hu": "Benája, Jéhójadának fia, a kereteusok és peleteusok elöljárója, a Dávid fiai pedig fők valának.", "ref": ["2Sám 23,20", "2Sám 15,18"]}], "9": [{"num": "Title", "text_hu": "Dávidnak Méfibósettel való jótéteménye"}, {"num": "1", "text_hu": "Monda pedig Dávid: Maradt-é még valaki a Saul háza népe közül, hogy irgalmasságot cselekedjem ővele Jonatánért?", "ref": ["1Sám 31,2", "2Sám 1,26"]}, {"num": "2", "text_hu": "Vala pedig Saul házából egy szolga, kinek neve vala Siba, kit Dávidhoz szólítának, és monda a király néki: Te vagy-é Siba? Felele: Én vagyok a te szolgád."}, {"num": "3", "text_hu": "Akkor monda a király: Maradt-é még valaki a Saul háza népe közül, hogy cselekedjem vele az Isten irgalmasságát? Felele Siba a királynak: Van még Jonatánnak egy fia, ki mind a két lábára sánta.", "ref": ["1Sám 20,15", "1Sám 24,22.23", "2Sám 4,4"]}, {"num": "4", "text_hu": "Monda néki a király: Hol van? És monda Siba a királynak: Ímé, az Ammiel fiának, Mákirnak házában van Ló-Debárban.", "ref": ["2Sám 17,27"]}, {"num": "5", "text_hu": "Akkor elkülde Dávid király, és elhozatá őt a Mákirnak, az Ammiel fiának házából Ló-Debárból."}, {"num": "6", "text_hu": "És mikor megérkezett Dávidhoz Méfibóset, Jonatánnak, a Saul fiának fia, arccal leborula, és tisztességet tőn néki. És monda Dávid: Méfibóset! Ki felele: Ímhol a te szolgád."}, {"num": "7", "text_hu": "Monda néki Dávid: Ne félj, mert kétség nélkül irgalmasságot cselekszem veled Jonatánért, a te atyádért, és visszaadom néked Saulnak, a te nagyatyádnak minden majorságát, és néked mindenkor asztalomnál lesz ételed."}, {"num": "8", "text_hu": "Akkor fejet hajta Méfibóset, és monda: Micsoda a te szolgád, hogy a holt ebre reátekintettél, minemű én vagyok?", "ref": ["1Sám 24,15"]}, {"num": "9", "text_hu": "Szólítá azután a király Sibát, Saulnak szolgáját, és monda néki: Valamije volt Saulnak és egész háznépének, mindazokat a te urad fiának adtam.", "ref": ["2Sám 19,28-29"]}, {"num": "10", "text_hu": "A majorságnak azért te viseljed gondját, és a te fiaid és szolgáid, és beszolgáltassad, hogy legyen a te urad fiának kenyere, mellyel éljen! Méfibóset pedig, a te uradnak fia, az én asztalomnál eszik mindenkor. Vala pedig Sibának tizenöt fia és húsz szolgája."}, {"num": "11", "text_hu": "Felele Siba a királynak: Valamit az én uram, a király parancsol nékem, szolgájának, akképpen cselekszik a te szolgád. És Méfibóset az én asztalomnál eszik mint a király fiainak egyike."}, {"num": "12", "text_hu": "Vala pedig Méfibósetnek egy fiacskája, kinek neve Mika vala. A Siba házában lakozók pedig mindnyájan Méfibóset szolgái valának.", "ref": ["1Krón 8,34"]}, {"num": "13", "text_hu": "Méfibóset tehát Jeruzsálemben lakozék, mert mindenkor a király asztalánál eszik vala. És ő mind a két lábára sánta vala."}], "10": [{"num": "Title", "text_hu": "Az ammoniták csúfot űznek Dávid követeiből, de szövetségeseikkel együtt vereséget szenvednek"}, {"num": "1", "text_hu": "Lőn pedig azután, meghala az Ammon fiainak királya, és uralkodék helyette Hánon, az ő fia.", "ref": ["1Móz 19,36-38", "1Krón 19,1"]}, {"num": "2", "text_hu": "És monda Dávid: Irgalmasságot teszek Hánonnal, Náhás fiával, miképpen az ő atyja is velem irgalmasságot tett. És hozzákülde Dávid, hogy vigasztalja őt szolgái által atyja halála felől. Mikor Dávid szolgái Ammon fiainak földére érkezének,", "ref": ["1Sám 11,1"]}, {"num": "3", "text_hu": "mondának az Ammon fiainak vezérei Hánonnak, az ő uruknak: Vajon becsüli-é Dávid ezzel előtted a te atyádat, hogy hozzád vigasztalókat küldött? Vajon Dávid nem inkább azért küldötte-é hozzád szolgáit, hogy a várost megszemléljék és kikémleljék és teljesen elpusztítsák?"}, {"num": "4", "text_hu": "Elfogatá azért Hánon a Dávid szolgáit, és szakálluknak felét lenyíratá, és ruháikat félben elmetszeté az alfelekig, és elbocsátá őket."}, {"num": "5", "text_hu": "Amint ezt Dávidnak hírül hozták, eleikbe külde (mert ezek az emberek igen meggyaláztattak), és ezt üzené a király: Maradjatok Jerikóban mindaddig, míg megnevekedik szakállotok, és úgy jöjjetek haza!"}, {"num": "6", "text_hu": "Látván pedig az Ammon fiai, hogy gyűlöltekké lettek Dávid előtt, követet küldének az Ammon fiai, és felfogadák Szíriában a bét-réhóbbelieket és ugyancsak Szíriában a cóbeusokat, húszezer gyalogot és Maakának királyát ezer emberrel és a tóbbelieket, tizenkétezer embert."}, {"num": "7", "text_hu": "Amint ezt Dávid meghallá, elküldötte Joábot és a vitézeknek egész seregét."}, {"num": "8", "text_hu": "Kivonulának az Ammon fiai is, és csatarendbe állottak a kapu bejárata előtt. A szíriabeli cóbeusok, réhóbbeliek, tóbbeliek és Maaka magukban valának a mezőn."}, {"num": "9", "text_hu": "Látván pedig Joáb, hogy mind elől, mind hátul ellenség van őellene, kiválogatá az Izráel népének színét, és a szíriabeliek ellenében állítá fel.", "ref": ["2Sám 8,16"]}, {"num": "10", "text_hu": "A népnek maradékát az ő öccsének, Abisainak vezetésére bízta, hogy felállítsa azt Ammon fiainak ellenében.", "ref": ["2Sám 18,2", "2Sám 23,18"]}, {"num": "11", "text_hu": "És monda: Ha erősebbek lesznek a szíriabeliek nálamnál, nékem segítségül légy! Ha pedig az Ammon fiai náladnál hatalmasabbak lesznek, elmegyek, hogy megsegítselek."}, {"num": "12", "text_hu": "Légy erős, és legyünk bátrak a mi nemzetségünkért és a mi Istenünknek városaiért! És az Úr cselekedjék úgy, amint néki tetszik!", "ref": ["5Móz 20,1"]}, {"num": "13", "text_hu": "Elérkezék azért Joáb és az ővele való sereg a szíriabeliek ellen az ütközetre, és megfutamodának őelőtte."}, {"num": "14", "text_hu": "Látván pedig az Ammon fiai, hogy megfutamodtak a szíriabeliek, megfutamodának ők is Abisai előtt, és beszaladának a városba. És megtére Joáb az Ammon fiaitól, és méne Jeruzsálembe."}, {"num": "15", "text_hu": "Mikor pedig látták a szíriabeliek, hogy megverettettek az izráeliták által, ismét együvé gyülekezének.", "ref": ["1Krón 19,16"]}, {"num": "16", "text_hu": "És elkülde Hadadézer, és elhozatá a szíriabelieket, akik a vízen túl valának, és jövének Helámba. És Sobák, Hadadézernek fővezére volt élükön."}, {"num": "17", "text_hu": "Megüzenék pedig Dávidnak, aki egybegyűjté egész Izráelt, és általméne a Jordánon, és juta Hélámhoz, és sereget rendelének a szíriabeliek Dávid ellen, és megütközének vele."}, {"num": "18", "text_hu": "De a szíriabeliek megfutamodtak Izráel előtt, és levága Dávid a szíriabeliek közül hétszáz szekerest és negyvenezer lovagot, Sobákot is, a seregnek fővezérét megölé, és ugyanott meghala."}, {"num": "19", "text_hu": "Mikor pedig látták mindazok a királyok, akik Hadadézernek szolgái valának, hogy az Izráel által megverettek, békét kötöttek Izráellel, és nékik szolgálának. És nem merének többé a szíriabeliek kijőni az Ammon fiainak segítségére.", "ref": ["1Kir 11,23-25"]}], "11": [{"num": "Title", "text_hu": "Dávid házasságtörése és gyilkossága"}, {"num": "1", "text_hu": "Lőn pedig az esztendő fordulásakor, mikor a királyok hadba szoktak menni, elküldé Dávid Joábot és az ő szolgáit ővele és mind az egész Izráelt, hogy elveszessék az Ammon fiait, és megszállják Rabba városát. Dávid pedig Jeruzsálemben maradt.", "ref": ["1Krón 20,1", "1Móz 19,38"]}, {"num": "2", "text_hu": "És lőn estefelé, mikor felkelt Dávid az ő ágyából, és a királyi palota tetején sétála, láta a tetőről egy asszonyt fürdeni, ki igen szép termetű vala."}, {"num": "3", "text_hu": "És elkülde Dávid, és tudakozódék az asszony felől, és monda egy ember: Nemde nem ez-é Bethsabé, Eliámnak leánya, a hitteus Uriás felesége?", "ref": ["2Sám 23,39"]}, {"num": "4", "text_hu": "Akkor követeket külde Dávid, és elhozatá őt. Ki beméne őhozzá, és vele hála, mikor az ő tisztátalanságából megtisztult. És annak utána visszaméne az ő házához.", "ref": ["3Móz 15,19"]}, {"num": "5", "text_hu": "És fogada méhében az asszony, és elküldvén, megüzené Dávidnak ilyen szóval: Teherbe estem!"}, {"num": "6", "text_hu": "Akkor Dávid üzene Joábnak: Küldd haza hozzám a hitteus Uriást. És elküldé Joáb Uriást Dávidhoz."}, {"num": "7", "text_hu": "Mikor pedig eljutott Uriás őhozzá, megkérdé őt Dávid Joábnak békessége felől, a népnek békessége felől és a harc folyása felől."}, {"num": "8", "text_hu": "Ezután monda Dávid Uriásnak: Menj haza, és mosd meg lábaidat! Kimenvén pedig Uriás a király házából, a király ajándékot külde utána."}, {"num": "9", "text_hu": "Uriás azonban lefeküvék a királyi palota bejárata előtt az ő urának minden szolgáival, és nem méne a maga házához."}, {"num": "10", "text_hu": "És megjelenték Dávidnak, mondván: Nem ment le Uriás az ő házához. Akkor monda Dávid Uriásnak: Nemde nem útról jöttél-é? Miért nem mentél le a te házadhoz?"}, {"num": "11", "text_hu": "Felele Uriás Dávidnak: Az Isten ládája, Izráel és Júda nemzetsége sátorokban laknak, és az én uram, Joáb és az én uramnak szolgái a nyílt mezőn táboroznak, hogy mennék én be az én házamba, hogy egyem és igyam, és feleségemmel háljak? Úgy élj te, és úgy éljen a te lelked, hogy nem művelem azt!", "ref": ["1Sám 4,4", "2Sám 14,19"]}, {"num": "12", "text_hu": "Monda azért Dávid Uriásnak: Maradj itt ma is, és holnap elbocsátlak. Ott marada azért Uriás Jeruzsálemben aznap és más napra kelve is."}, {"num": "13", "text_hu": "Ennek utána hívatá őt Dávid, és ővele evék és ivék, és lerészegíté őt, és kiméne este aludni az ő ágyára az ő urának szolgáival együtt, de házához nem méne alá."}, {"num": "14", "text_hu": "Megvirradván pedig, levelet íra Dávid Joábnak, melyet Uriástól küldött el.", "ref": ["2Sám 8,16"]}, {"num": "15", "text_hu": "Írá pedig a levélben, mondván: Állassátok Uriást legelöl, ahol a harc leghevesebb, és háta mögül fussatok el, hogy megölettessék és meghaljon!"}, {"num": "16", "text_hu": "Lőn azért, hogy mikor ostromlá Joáb a várost, állatá Uriást arra a helyre, ahol tudja vala, hogy erős vitézek vannak."}, {"num": "17", "text_hu": "Kijövén azért a városbeli nép, megharcolának Joábbal, és elhullának egyesek a nép közül, Dávid szolgái közül, és a hitteus Uriás is meghala."}, {"num": "18", "text_hu": "Követet külde akkor Joáb, és megüzené Dávidnak az ütközetnek egész lefolyását."}, {"num": "19", "text_hu": "És megparancsolá a követnek, mondván: Ha az ütközetnek egész lefolyását teljesen előadtad a királynak,"}, {"num": "20", "text_hu": "és ha a király haragra lobbanva azt mondja néked: Miért mentetek olyan közel a városhoz harcolni? Avagy nem tudtátok-é, hogy lelövöldöznek a kőfalról?"}, {"num": "21", "text_hu": "Kicsoda ölte meg Abiméleket, a Jérubbóset fiát? Nemde nem egy asszony üté-é agyon a kőfalról egy malomkődarabbal, és meghala Tébesben? Azért miért mentetek közel a kőfalhoz? Akkor mondd meg: A te szolgád a hitteus Uriás is meghalt.", "ref": ["Bír 9,53"]}, {"num": "22", "text_hu": "Elméne azért a követ, és mikor megérkezett, elbeszélé Dávidnak mindazt, amivel megbízta volt őt Joáb."}, {"num": "23", "text_hu": "És monda a követ Dávidnak: Azok az emberek erőt vettek felettünk, és a mezőre kijöttek ellenünk, de mi visszaűztük őket a kapu bejáratáig."}, {"num": "24", "text_hu": "Azonban a kőfalról lövöldözének a nyilasok a te szolgáidra, és a király szolgái közül egyesek meghaltak, és a te szolgád, a hitteus Uriás is meghalt."}, {"num": "25", "text_hu": "Monda azért Dávid a követnek: Ezt mondjad Joábnak: Ne bánkódjál amiatt, mert a fegyver úgy megemészt egyet, mint mást. Fokozzad azért támadásodat a város ellen, hogy elpusztítsad azt! Így biztasd őt!"}, {"num": "26", "text_hu": "Meghallá pedig Uriásnak felesége, hogy meghalt Uriás, az ő férje, és siratá az ő férjét."}, {"num": "27", "text_hu": "És mikor a gyászolásnak ideje eltelt, érette külde Dávid, és házába viteté őt, és lőn néki felesége, és szüle néki egy fiat. De ez a dolog, amelyet Dávid cselekedett, nem tetszék az Úrnak.", "ref": ["2Móz 21,14"]}], "12": [{"num": "Title", "text_hu": "Nátán feddő beszéde"}, {"num": "1", "text_hu": "Elküldé azért az Úr Dávidhoz Nátán prófétát, ki bemenvén hozzá, monda néki: Két ember vala egy városban, egyik gazdag, a másik szegény.", "ref": ["1Kir 1,24.38"]}, {"num": "2", "text_hu": "A gazdagnak felette sok juhai és ökrei valának.", "ref": ["2Sám 5,13", "1Sám 25,42-44"]}, {"num": "3", "text_hu": "A szegénynek pedig semmije nem vala egyéb egy kis nőstény báránykájánál, amelyet vett és táplált vala, s felnevelkedett nála gyermekeivel együtt. Saját falatjából evett, és poharából ivott, és keblén aludt, és néki olyan vala, mint egy leánya."}, {"num": "4", "text_hu": "Mikor pedig utazó vendége érkezett a gazdagnak, sajnált az ő ökrei és juhai közül hozatni, hogy a vendégnek ételt készítsen belőle, aki hozzáment vala, hanem elvevé a szegénytől az ő bárányát, és azt főzeté meg a vendégnek, aki hozzáment."}, {"num": "5", "text_hu": "Akkor felgerjede Dávidnak haragja az ember ellen, és monda Nátánnak: Él az Úr, hogy halálnak fia az az ember, aki azt cselekedte."}, {"num": "6", "text_hu": "A bárányért pedig négy annyit kell adnia, mivelhogy ezt művelte, és annak nem kedvezett.", "ref": ["2Móz 22,1"]}, {"num": "7", "text_hu": "És monda Nátán Dávidnak: Te vagy az az ember! Ezt mondja az Úr, Izráelnek Istene: Én kentelek fel téged, hogy király légy Izráel felett, és megszabadítottalak téged a Saul kezéből.", "ref": ["1Sám 16,13"]}, {"num": "8", "text_hu": "És néked adtam a te urad házát és a te uradnak feleségeit a te kebeledbe. Ennek felette néked adtam Izráelnek és Júdának házát, és ha még ez kevés volt, ezt s ezt adtam volna néked.", "ref": ["1Sám 18,13"]}, {"num": "9", "text_hu": "Miért vetetted meg az Úrnak beszédét, oly dolgot cselekedvén, mely utálatos őelőtte? A hitteus Uriást fegyverrel ölted meg, és az ő feleségét magadnak vetted feleségül, magát pedig az Ammon fiainak fegyverével ölted meg.", "ref": ["2Móz 20,13.14", "2Sám 11,16.17"]}, {"num": "10", "text_hu": "Most azért ne távozzék el a fegyver soha házadból, mivel megutáltál engem, és a hitteus Uriás feleségét elvetted, hogy feleséged legyen.", "ref": ["2Sám 13,28.29", "2Sám 18,15", "2Móz 21,14"]}, {"num": "11", "text_hu": "Ezt mondja az Úr: Ímé, én éppen a saját házadból bocsátok reád csapásokat, és feleségeidet szemed láttára veszem el, és adom más felebarátodnak, és hál a te feleségeiddel fényes nappal.", "ref": ["2Sám 16,22"]}, {"num": "12", "text_hu": "Mert te titkon cselekedtél, de én az egész Izráel előtt és napvilágnál cselekszem azt."}, {"num": "Subtitle", "text_hu": "Dávid megvallja bűnét, és bocsánatot nyer. Salamon születése"}, {"num": "13", "text_hu": "Monda azért Dávid Nátánnak: Vétkeztem az Úr ellen! És monda Nátán Dávidnak: Az Úr is elvette a te bűnödet, nem fogsz meghalni.", "ref": ["3Móz 20,10"]}, {"num": "14", "text_hu": "Mindazáltal, mivel alkalmat adtál a gyalázásra az Úr ellenségeinek e dologban, a te fiad is, aki lett néked, bizonnyal meghal.", "ref": ["2Sám 11,27"]}, {"num": "15", "text_hu": "Ezek után elméne Nátán az ő házához. És megveré az Úr a gyermeket, akit az Uriás felesége szült vala Dávidnak, és megbetegedék."}, {"num": "16", "text_hu": "És könyörge Dávid az Istennek a gyermekért, és böjtöle is Dávid, és bemenvén, a földön feküvék éjjel."}, {"num": "17", "text_hu": "Felkelének azért az ő házának vénei, és menének őhozzá, hogy felemeljék őt a földről, de nem akará, és nem is evék ővelük kenyeret."}, {"num": "18", "text_hu": "Hetednapra azért meghala a gyermek, és nem merik vala a Dávid szolgái néki megmondani, hogy meghalt a gyermek, mert ezt mondják vala: Ímé, még mikor a gyermek élt, szólottunk néki, és meg sem hallotta szónkat. Hogyan mondanánk meg néki, hogy meghalt a gyermek, hogy magának bajt szerezzen?"}, {"num": "19", "text_hu": "Látván pedig Dávid, hogy az ő szolgái suttognak, eszébe vevé Dávid, hogy meghalt a gyermek, és monda Dávid az ő szolgáinak: Meghalt-é a gyermek? Azok mondának: Meghalt."}, {"num": "20", "text_hu": "Felkelvén azért Dávid a földről, megmosdék, és megkené magát, és más ruhát vőn magára, és bemenvén az Úr házába, imádkozék. Azután beméne a maga házába, és kérésére kenyeret vivének eleibe, és evék."}, {"num": "21", "text_hu": "Akkor mondának az ő szolgái néki: Mi dolog ez, amit műveltél? Míg a gyermek élt, böjtöltél és sírtál, most pedig, hogy meghalt a gyermek, felkelél, és kenyeret ettél."}, {"num": "22", "text_hu": "Monda ő: Míg a gyermek élt, addig böjtöltem és sírtam, mert ezt mondottam: Ki tudja, talán az Úr könyörül rajtam, és megél a gyermek.", "ref": ["Ésa 38,1-5"]}, {"num": "23", "text_hu": "De most, hogy meghalt, vajon miért böjtölnék? Vajon visszahozhatom-é azzal? Én megyek őhozzá, de ő nem jő ide vissza énhozzám.", "ref": ["1Móz 37,35"]}, {"num": "24", "text_hu": "És megvigasztalá Dávid az ő feleségét, Bethsabét, és beméne hozzá, és vele hála. És ő szült fiat, és nevezé annak nevét Salamonnak, és az Úr szereté azt,", "ref": ["1Krón 22,9", "Mt 1,6"]}, {"num": "25", "text_hu": "amint megüzente vala Nátán próféta által, ki nevezé az ő nevét Jedidjának az Úrért."}, {"num": "Subtitle", "text_hu": "Rabba bevétele"}, {"num": "26", "text_hu": "Joáb pedig hadakozék az Ammon fiainak városa, Rabba ellen, és megvevé a királyi várost.", "ref": ["2Sám 11,1", "1Krón 20,1"]}, {"num": "27", "text_hu": "És követeket külde Dávidhoz Joáb ilyen követséggel: Hadakoztam Rabba ellen, és meg is vettem a városnak egyik részét, ahol a víz van."}, {"num": "28", "text_hu": "Most azért gyűjtsd egybe a népnek maradékát, és szállj táborba a város ellen, foglald el azt, nehogy valamiképpen, ha én foglalnám el, róla neveztessék az én nevem!"}, {"num": "29", "text_hu": "Egybegyűjté azért Dávid mind az egész népet, és aláméne Rabba ellen, és harcola ellene, és elfoglalá azt."}, {"num": "30", "text_hu": "És elvevé az ő királyuknak koronáját annak fejéről, melynek súlya egy talentum arany volt, és drágakövekkel vala rakva, és lőn a Dávid fején, és a városból felette sok zsákmányt hozott el.", "ref": ["1Krón 20,2"]}, {"num": "31", "text_hu": "A népet pedig, mely benne vala, kihozatá, és némelyét fűrész, némelyét vasborona alá, némelyét fejsze alá vetteté, némelyeket mészkemencén vitt által, és így cselekedék az Ammon fiainak minden városával. Hazaméne azután Dávid és az egész nép Jeruzsálembe."}], "13": [{"num": "Title", "text_hu": "Amnon bűne és halála"}, {"num": "1", "text_hu": "Lőn ennek utána, hogy Absolonnak, Dávid fiának igen szép húga vala, kinek neve Támár vala, és Amnon, a Dávid fia megszereté őt.", "ref": ["1Krón 3,1.2"]}, {"num": "2", "text_hu": "Igen nagy gyötrelemben vala pedig Amnon, úgyhogy beteggé lett az ő húgáért, Támárért, mert szűz vala, és Amnon előtt lehetetlennek tűnt fel, hogy rajta valamit elkövessen."}, {"num": "3", "text_hu": "Vala azonban Amnonnak egy barátja, kinek Jonadáb vala neve, Simeának, Dávid testvérének fia. Jonadáb pedig igen eszes ember vala.", "ref": ["1Krón 2,13"]}, {"num": "4", "text_hu": "Ki monda néki: Mi az oka, hogy te naponként soványodol, királynak fia? Nem mondhatnád-é meg nékem? És monda néki Amnon: Támárt, Absolon öcsémnek húgát igen szeretem."}, {"num": "5", "text_hu": "És monda néki Jonadáb: Feküdj le ágyadba, és tedd betegnek magadat! És ha eljön atyád, hogy meglátogasson, mondd azt néki: Jöjjön ide, kérlek, Támár, az én húgom, hadd adjon ennem, és itt szemem előtt készítse el az ételt, hogy én is lássam, és az ő kezéből egyem!"}, {"num": "6", "text_hu": "Lefeküvék azért Amnon, és tetteté, mintha beteg volna. Mikor azután eljött a király, hogy őt meglátogassa, monda Amnon a királynak: Kérlek, hadd jöjjön ide hozzám Támár húgom, hadd csináljon előttem egy pár bélest, és hadd egyem az ő kezéből!"}, {"num": "7", "text_hu": "Elkülde azért Dávid a Támár házához, ezt üzenvén: Eredj el mindjárt az Amnon bátyád házához, és készíts valami ennivalót néki!"}, {"num": "8", "text_hu": "Beméne azért Támár az Amnon bátyja házába, ő pedig fekszik vala. És lisztet vévén, meggyúrá, és bélest csinála őelőtte, és megfőzé a bélest."}, {"num": "9", "text_hu": "Előhozá annak utána a serpenyőt, és kitölté eleibe. De ő nem akara enni. És monda Amnon: Küldjetek ki mellőlem mindenkit! És kimenének mindnyájan előle."}, {"num": "10", "text_hu": "Akkor monda Amnon Támárnak: Hozd be a kamarába az étket, hadd egyem kezedből! Vevé azért Támár a bélest, melyet készített vala, és bevivé Amnon bátyjának az ágyasházba."}, {"num": "11", "text_hu": "És eleibe vivé, hogy egyék. És megragadá őt, és monda néki: Jöjj, feküdj mellém, húgom!"}, {"num": "12", "text_hu": "Ő pedig monda néki: Ne, bátyám, engem meg ne ronts, mert nem szoktak így cselekedni Izráelben, ne kövess el ilyen gyalázatot!"}, {"num": "13", "text_hu": "És én, ugyan hová vigyem szégyenemet? Te pedig olyan leszel Izráelben, mint egy bolond. Azért kérlek, szólj a királynak, mert nem fog megtagadni engem tőled."}, {"num": "14", "text_hu": "Ő azonban nem akart szavára hallgatni, hanem erősebb levén nála, erőt vett rajta, és vele feküvék."}, {"num": "15", "text_hu": "És meggyűlölé őt Amnon felette igen, mert nagyobb lőn gyűlölete, mellyel gyűlölte őt, a szeretetnél, mellyel őt megszerette vala. És monda néki Amnon: Kelj fel, eredj dolgodra!"}, {"num": "16", "text_hu": "Ki felele néki: Ne kövess el nagyobb gonoszságot annál, amelyet rajtam véghezvittél, hogy elűzz engem! Ő azonban nem akart reá hallgatni,", "ref": ["5Móz 22,28.29"]}, {"num": "17", "text_hu": "hanem beszólítá szolgáját, aki néki szolgál vala, és monda: Űzd ki őt gyorsan előlem, és zárd be az ajtót utána!"}, {"num": "18", "text_hu": "Vala pedig őrajta igen szép tarka szoknya, amilyenben a király leányai szoktak járni, míg szűzek valának. Kiűzé azért őt a szolga, és bezárá az ajtót utána."}, {"num": "19", "text_hu": "Hamut hinte azért Támár az ő fejére, és a tarka szoknyát, mely rajta volt, meghasogatá, kezét pedig fejére tevén, jajgatva jár vala.", "ref": ["Jób 2,12"]}, {"num": "20", "text_hu": "És monda néki a bátyja, Absolon: Talán Amnon bátyád volt veled? Azért hallgass most, húgom, mert atyádfia, ne bánkódjál azon felettébb! Lakozék azért Támár nagy árvaságban az ő bátyjának, Absolonnak házában."}, {"num": "21", "text_hu": "Dávid király pedig hallván mindezeket, felette igen megharaguvék."}, {"num": "22", "text_hu": "Nem szóla pedig semmit felőle Absolon Amnonnak, sem jót, sem gonoszt, mert igen gyűlöli vala Absolon Amnont, mivelhogy megszeplősítette az ő húgát, Támárt."}, {"num": "23", "text_hu": "És lőn két esztendő múlva, mikor Absolonnak juhait nyírták Baál-Hásorban, mely Efraimban van, meghívá Absolon mind a király fiait.", "ref": ["1Krón 3,1-9"]}, {"num": "24", "text_hu": "Beméne Absolon a királyhoz is, és monda: Ímé, most nyírják a te szolgádnak juhait, azért jöjjön el, kérem, a király és az ő szolgái a te szolgáddal!"}, {"num": "25", "text_hu": "Monda a király Absolonnak: Ne, fiam, ne menjünk el mindnyájan, hogy meg ne terheljünk téged! És ismét erőlteti vala őt, de nem akara elmenni, hanem megáldá őt."}, {"num": "26", "text_hu": "Monda mégis Absolon: Ha nem, úgy jöjjön el velünk Amnon, az én testvérem! Felele néki a király: Miért menne el veled?"}, {"num": "27", "text_hu": "Mikor pedig erőltette őt Absolon, elbocsátá ővele Amnont is és mind a király fiait."}, {"num": "28", "text_hu": "Parancsola pedig Absolon az ő szolgáinak, ezt mondván: Kérlek, vigyázzatok, és mikor Amnon a bortól jókedvű lesz, és mondom néktek: Akkor üssétek le Amnont, és öljétek meg őt, semmit ne féljetek, hiszen én parancsoltam néktek, legyetek bátrak, ne féljetek!"}, {"num": "29", "text_hu": "Úgy cselekedének azért az Absolon szolgái Amnonnal, amint Absolon parancsolta vala. A király fiai pedig mindnyájan felkelének, és ki-ki öszvérére üle, és elszaladának.", "ref": ["2Sám 12,10"]}, {"num": "30", "text_hu": "Mikor pedig még az útban voltak, a hír eljutott Dávidhoz, mondván: Mind megölte Absolon a király fiait, egy sem maradt meg közülük."}, {"num": "31", "text_hu": "Akkor felkele a király, megszaggatá ruháit, és a földre feküvék, és az ő szolgái mindnyájan megszaggatott ruhában állanak vala előtte.", "ref": ["1Móz 37,34"]}, {"num": "32", "text_hu": "Szóla pedig Jonadáb, Simeának, a Dávid testvérének fia, és monda: Ne mondja azt az én uram, hogy a királynak minden fiait megölték, mert csak Amnon halt meg egyedül. Mert attól a naptól fogva, hogy az ő húgát megszeplősítette, Absolonnak mindig szájában volt ez a dolog."}, {"num": "33", "text_hu": "Ne vegye azért szívére az én uram, a király, azt gondolván, hogy a királynak minden fiai meghaltak, mert csak Amnon halt meg egyedül."}, {"num": "Subtitle", "text_hu": "Absolon futása"}, {"num": "34", "text_hu": "Absolon pedig elmenekült. És felemelvén az őrálló az ő szemeit, látá, hogy sok ember jő az úton őmögötte a hegyoldalon."}, {"num": "35", "text_hu": "És monda Jonadáb a királynak: Ímé, jőnek a király fiai. Amint a te szolgád mondá, úgy történt."}, {"num": "36", "text_hu": "És lőn, amint megszűnt beszélni, megérkezének a király fiai, és szavukat felemelvén, sírának, és maga a király is és az ő szolgái mindnyájan felette igen sírának."}, {"num": "37", "text_hu": "Absolon pedig elfuta, és méne Talmaihoz, Ammihur fiához, Gessurnak királyához. És Dávid mindennap siratá az ő fiát.", "ref": ["2Sám 3,3"]}, {"num": "38", "text_hu": "Absolon pedig, minekutána elfutott, és Gessurba ment, három esztendeig volt ott."}, {"num": "39", "text_hu": "Dávid király pedig felhagyott azzal, hogy Absolon ellen menjen, mert megvigasztalódott Amnon felől, hogy meghalt."}], "14": [{"num": "Title", "text_hu": "Joáb a tékoai asszony közvetítésével kegyelmet szerez Absolonnak"}, {"num": "1", "text_hu": "Észrevévén Joáb, Sérujának fia, hogy a királynak szíve vágyakozik Absolon után,", "ref": ["2Sám 8,16"]}, {"num": "2", "text_hu": "elkülde Joáb Tékoa városába, és hozata onnét egy asszonyt, ki igen eszes vala, és monda néki: Kérlek, tettessed, mintha nagy keserűséged volna, és öltözzél fel gyászruhába, és olajjal se kend meg magadat, és légy olyan, mint afféle asszony, ki sokáig siratta halottját!"}, {"num": "3", "text_hu": "És menj be a királyhoz, s így és így szólj hozzá! És Joáb szájába adta, hogy mit kelljen szólani."}, {"num": "4", "text_hu": "Szóla azért a tékoabeli asszony a királynak, minekutána arccal a földre leborult, és térdet-fejet hajtott, és monda: Segíts meg, oh, király!"}, {"num": "5", "text_hu": "És monda néki a király: Mi bajod van? Felele az: Oh, én özvegyasszony vagyok, mert az én férjem meghalt."}, {"num": "6", "text_hu": "És a te szolgálódnak két fia vala, kik összevesztek a mezőn, és mivel nem vala senki, aki őket megvédte volna, az egyik megsérté a másikat és megölé."}, {"num": "7", "text_hu": "És ímé, az egész háznép ellene támadott a te szolgálóleányodnak, és ezt mondják: Add kezünkbe az ő testvérének gyilkosát, hadd öljük meg őt az ő testvérének lelkéért, akit megölt, és veszessük el az örököst is! Így akarják eloltani a kicsiny szikrácskát, amely nékem megmaradott, hogy az én férjemnek ne maradjon se neve, se maradéka a föld színén."}, {"num": "8", "text_hu": "Monda azért a király az asszonynak: Menj el házadhoz, és parancsolok a te dolgod felől!"}, {"num": "9", "text_hu": "Felele pedig a Tékoából való asszony a királynak: Uram, király, énrajtam legyen a bűn súlya és az én atyámnak házán, de a király és az ő trónja ártatlan lészen."}, {"num": "10", "text_hu": "Monda erre a király: Aki teellened szól, hozd ide előmbe, és többé nem fog illetni téged."}, {"num": "11", "text_hu": "Akkor ő monda: Emlékezzék meg, kérlek, a király az Úrról, a te Istenedről, hogy a vérbosszúló ne szaporítsa a pusztulást, és hogy az én fiamat ne veszessék el! Felele a király: Él az Úr, hogy a te fiadnak egy hajszála sem esik le a földre.", "ref": ["1Sám 14,45"]}, {"num": "12", "text_hu": "És monda az asszony: Kérlek, hadd szóljon a te szolgálód csak egy szót az én uramnak, a királynak. És ő monda: Szólj!"}, {"num": "13", "text_hu": "Akkor monda az asszony: Miért gondoltál ehhez hasonló dolgot az Isten népe ellen (mert mivel a király ezt a szót szólotta, mintegy maga is bűnös), hogy a király azt, akit eltaszított magától, nem hívatja vissza?"}, {"num": "14", "text_hu": "Mert bizonyára meg kell halnunk, és olyanok vagyunk, mint a víz, mely a földre kiöntetvén, fel nem szedhető, és az Isten egy lelket sem akar elvenni, hanem azt a gondolatot gondolja magában, hogy ne legyen számkivetve előtte az eltaszított sem.", "ref": ["Zsolt 89,49"]}, {"num": "15", "text_hu": "Most annak okáért azért jöttem ide, hogy én szólnék a királynak, az én uramnak, noha sokan rettentettek engem ettől. Mindazáltal azt mondotta a te szolgálód: Mégis beszélek a királlyal, hátha megteszi a király, amit az ő szolgálóleánya mond."}, {"num": "16", "text_hu": "Igen, meghallgatja a király, és megszabadítja az ő szolgálóleányát annak kezéből, aki engem el akar veszteni és velem együtt az én fiamat az Istennek örökségéből."}, {"num": "17", "text_hu": "Annak felette ezt gondolta a te szolgálóleányod: Az én uramnak, a királynak beszéde szerezzen nyugodalmat, mert mint az Istennek angyala, olyan az én uram, a király, mivelhogy meghallgatja mind a jót, mind a gonoszt. És az Úr, a te Istened legyen teveled!", "ref": ["2Sám 19,27"]}, {"num": "18", "text_hu": "És felelvén a király, monda az asszonynak: Kérlek, ne tagadd meg, amit tőled kérek. És monda az asszony: Mondja el az én uram, a király, kérlek!"}, {"num": "19", "text_hu": "És monda a király: Vajon mindezekben nem a Joáb keze van-é veled? Felele az asszony, és monda: Él a te lelked, oh, uram, király, hogy sem jobbra, sem balra nem lehet térni attól, amit az én uram, a király szól. Mert a te szolgád, Joáb hagyta ezt nékem, és mindezeket a szókat ő adta a te szolgálóleányodnak szájába."}, {"num": "20", "text_hu": "Hogy a dolognak más fordulatot adjon, azért tette ezt Joáb, a te szolgád. De az én uram bölcs az Isten angyalának bölcsessége szerint, hogy mindent észrevegyen, ami a földön van."}, {"num": "21", "text_hu": "Akkor monda a király Joábnak: Ímé, megteszem ezt a dolgot. Eredj el, és hozd haza az én fiamat, Absolont!"}, {"num": "22", "text_hu": "És a földre arccal leborula Joáb, és térdet-fejet hajtván, megköszöné a királynak, és monda Joáb: Ma ismerte meg, uram, király, a te szolgád, hogy van valami becsületem előtted, mert az ő szolgájának beszédét megcselekedte a király."}, {"num": "23", "text_hu": "Felkele azért Joáb, és elméne Gessurba, és hazahozá Absolont Jeruzsálembe.", "ref": ["2Sám 13,37"]}, {"num": "24", "text_hu": "És monda a király: Menjen a maga házába, és az én színemet ne lássa! Tére azért Absolon az ő házába, és a királynak orcáját nem láthatá."}, {"num": "25", "text_hu": "Nem vala pedig az egész Izráelben olyan szép ember, mint Absolon, ki dicséretre olyan méltó volna. Tetőtől fogva talpig őbenne semmi hiba nem vala."}, {"num": "26", "text_hu": "És mikor a fejét megnyíratja (mert minden esztendőben megnyíratja vala, mivel igen nehéz volna, azért nyíratja le), az ő fejének haja nyom vala kétszáz siklust a királyi mérték szerint."}, {"num": "27", "text_hu": "Lőn pedig Absolonnak három fia és egy leánya, kinek neve Támár vala. Ez igen szép termetű asszony vala."}, {"num": "28", "text_hu": "Két esztendőt töltött immár Absolon Jeruzsálemben, de a királynak színét még nem látta."}, {"num": "29", "text_hu": "Elkülde azért Absolon Joábhoz, hogy őt a királyhoz küldje, ki nem akara hozzá menni. És elkülde másodszor is, de ő még sem akart elmenni."}, {"num": "30", "text_hu": "Monda azért az ő szolgáinak: Nézzétek, a Joáb gazdasága az enyém mellett van, és ott van az ő árpája! Menjetek el, és gyújtsátok fel tűzzel! És meggyújták az Absolon szolgái a gazdaságot tűzzel."}, {"num": "31", "text_hu": "Felkele azért Joáb, és méne Absolonhoz az ő házába, és monda néki: Mi az oka, hogy a te szolgáid az én gazdaságomat felgyújtották tűzzel?"}, {"num": "32", "text_hu": "Felele Absolon Joábnak: Azért mert hozzád küldöttem ily szóval, hogy ide jöjj, hogy a királyhoz küldjelek, hogy ezt mondjad néki: Mi szükség volt hazajőnöm Gessurból? Jobb volna most is nékem ott lennem. Most azért szeretném a király arcát látni. Ha van bennem álnokság, ölessen meg engem!"}, {"num": "33", "text_hu": "Elméne azért Joáb a királyhoz, és megmondá néki. És akkor hívatá a király Absolont, és elméne a királyhoz, és fejet hajtván a király előtt, arccal a földre borula. És megcsókolá a király Absolont."}], "15": [{"num": "Title", "text_hu": "Absolon lázadása"}, {"num": "1", "text_hu": "Lőn pedig annak utána, szerze magának Absolon szekeret, lovakat és ötven embert, kik előtte szaladjanak.", "ref": ["1Kir 1,5"]}, {"num": "2", "text_hu": "És reggelenként felkelvén Absolon, megálla az útfélen a kapuban, és mindenkit, akinek dolga lévén, a királyhoz megy ítélet végett, megszólíta Absolon, és megkérdé: Micsoda városból való vagy te? És ha azt mondá: Izráelnek egyik nemzetségéből való a te szolgád."}, {"num": "3", "text_hu": "Monda néki Absolon: Ímé, a te beszéded mind jó és mind igaz, de senki sincs, aki téged meghallgatna a királynál."}, {"num": "4", "text_hu": "Mondja vala ismét Absolon: Vajha valaki engem tenne ítélőbíróvá e földön, és énhozzám jőne minden ember, akinek valami ügye és pere volna, igazat tennék néki!"}, {"num": "5", "text_hu": "Mikor pedig valaki hozzámegy, és fejet hajt vala néki, azonnal kezét nyújtja vala, és megfogván, megcsókolja vala őt."}, {"num": "6", "text_hu": "És ekképpen cselekedék Absolon egész Izráellel, valakik ítéletért a királyhoz mennek vala, és így Absolon az Izráel fiainak szíveket alattomban megnyeri vala."}, {"num": "7", "text_hu": "Lőn pedig negyven esztendő múlván, monda Absolon a királynak: Hadd menjek el, és teljesítsem Hebronban azt a fogadást, melyet fogadtam az Úrnak!", "ref": ["2Sám 2,1-4"]}, {"num": "8", "text_hu": "Mert fogadást tett a te szolgád, mikor Gessurban laktam, mely Szíriában van, ezt mondván: Ha valóban hazavezérel engem az Úr Jeruzsálembe, az Úrnak szolgálok."}, {"num": "9", "text_hu": "Monda néki a király: Menj el békével! És felkelvén, elméne Hebronba."}, {"num": "10", "text_hu": "Hírnököket külde pedig Absolon Izráelnek minden nemzetségéhez, hogy megmondják: Mikor a trombitaszót halljátok, azt mondjátok: Absolon uralkodik Hebronban."}, {"num": "11", "text_hu": "És Absolonnal együtt kétszáz férfi is elméne Jeruzsálemből, kiket meghívott, kik jóhiszeműleg menének, semmit nem tudván a dologról."}, {"num": "12", "text_hu": "És elküldvén Absolon, hívatá a Gilóból való Akhitófelt is, Dávidnak tanácsosát, az ő városából Gilóból, míg ő az áldozatot végezte. És igen nagy lőn az összeesküvés, és a nép gyülekezék és szaporodék Absolon mellett.", "ref": ["2Sám 17,23"]}, {"num": "Subtitle", "text_hu": "Dávid futása"}, {"num": "13", "text_hu": "És követ méne Dávidhoz ilyen üzenettel: Az Izráel népének szíve Absolon felé hajlik."}, {"num": "14", "text_hu": "Akkor monda Dávid minden szolgáinak, kik vele valának Jeruzsálemben: Keljetek fel, és fussunk el, mert itt nincsen számunkra menekülés Absolon elől. Siessetek elmenni, hogy valamiképp sietve utol ne érjen minket, s ne hozzon szerencsétlenséget reánk, és a várost le ne vágja fegyvernek élével!", "ref": ["Zsolt 3"]}, {"num": "15", "text_hu": "Mondának pedig a király szolgái a királynak: Minden úgy legyen, amint tetszik a királynak, a mi urunknak, ímé, itt vannak a te szolgáid."}, {"num": "16", "text_hu": "Kiméne azért a király és egész háznépe őutána, és otthon hagyá a király tíz ágyasát, hogy őrizzék a házat.", "ref": ["2Sám 5,13"]}, {"num": "17", "text_hu": "És kimenvén a király és egész háznépe őutána, megállapodának a legszélső háznál."}, {"num": "18", "text_hu": "És minden szolgái őmellé menének, és a kereteusok, a peleteusok mind, a gitteusok is mind, az a hatszáz férfi, kik vele jövének Gáthból, elvonulának a király előtt.", "ref": ["1Kir 1,38", "2Sám 8,18"]}, {"num": "19", "text_hu": "Monda pedig a király a gitteus Ittainak: Miért jössz el te is mivelünk? Menj vissza, és maradj a királynál, mert te idegen vagy, és vissza is költözhetel szülőhelyedre.", "ref": ["2Sám 18,2"]}, {"num": "20", "text_hu": "Csak tegnap jöttél, és már ma zaklassalak téged, hogy velünk jöjj? Én megyek oda, ahova mehetek. Te pedig térj vissza, és vidd vissza testvéredet is! Irgalmasság és igazság legyen veled!"}, {"num": "21", "text_hu": "És felele Ittai a királynak, mondván: Él az Úr, és él az én uram, a király, hogy valahol lesz az én uram, a király, mind halálában, mind életében, ott lesz a te szolgád is.", "ref": ["Ruth 1,16"]}, {"num": "22", "text_hu": "Monda azért Dávid Ittainak: Ám jöjj el és menjünk el! És elméne a gitteus Ittai és az ő emberei együtt, még a kicsinyek is, valakik vele valának."}, {"num": "23", "text_hu": "És az egész föld népe nagy jajgatással sír vala, mikor az egész nép elméne. A király azért általméne a Kedron patakán, és a nép mind átméne az útra a puszta felé."}, {"num": "24", "text_hu": "És ímé, vele vala Sádók is, és a léviták mind, kik az Isten szövetségének ládáját hordozzák vala, és letevék az Isten ládáját. Azonközben Abjátár is felméne, míg a nép a városból mind kitakarodék.", "ref": ["2Sám 8,17", "1Sám 22,20-23"]}, {"num": "25", "text_hu": "És monda a király Sádóknak: Vidd vissza az Isten ládáját a városba, ha én az Úr előtt kedves leszek, engem ismét hazahoz, megmutatja nékem azt, és az ő sátorát."}, {"num": "26", "text_hu": "Ha pedig azt mondja: Nem gyönyörködöm benned: Ímhol vagyok, cselekedjék velem úgy, amint néki tetszik!", "ref": ["1Sám 3,18"]}, {"num": "27", "text_hu": "Monda annak felette a király Sádók papnak: Nemde nem próféta vagy-é te? Azért menj haza békességben a városba, Akhimás is, a te fiad és az Abjátár fia, Jonatán, a ti két fiatok veletek együtt!"}, {"num": "28", "text_hu": "Lássátok, ímé, én itt időzöm, ennek a pusztának sík mezején, míg tőletek hír jő, és nékem üzentek."}, {"num": "29", "text_hu": "Visszavivék azért Sádók és Abjátár Jeruzsálembe az Isten ládáját, és otthon maradának.", "ref": ["2Sám 6,15"]}, {"num": "30", "text_hu": "Dávid pedig felméne az olajfáknak hegyén, mentében sírva, fejét beborítva, saru nélkül ment, és az egész nép, mely vele volt, ki-ki beborította fejét, és mentükben sírának.", "ref": ["2Sám 19,4"]}, {"num": "31", "text_hu": "Megüzenék azonközben Dávidnak, hogy Akhitófel is a pártosok között van Absolonnal, és monda Dávid: Kérlek, oh, Uram, hiúsítsd meg az Akhitófel tanácsát.", "ref": ["2Sám 16,23", "2Sám 17,23"]}, {"num": "32", "text_hu": "És amint feljuta Dávid a hegy tetejére, hogy ott imádkozzék az Istennek, ímé, eleibe jöve az Árkeából való Khúsai, ki ruháját megszaggatá, és földet hinte fejére.", "ref": ["Jób 2,12"]}, {"num": "33", "text_hu": "És monda néki Dávid: Ha eljössz velem, terhemre leszel nékem."}, {"num": "34", "text_hu": "De ha a városba visszatérsz, és ezt mondod Absolonnak: Te szolgád vagyok, oh, király. Ennek előtte a te atyád szolgája voltam, most immár a te szolgád leszek, megronthatod Akhitófelnek ellenem való tanácsát.", "ref": ["2Sám 17,1-14.23"]}, {"num": "35", "text_hu": "És ímé, veled lesznek ott Sádók és Abjátár papok. Azért minden dolgot, amit hallándasz a király házából, mondj meg a papoknak, Sádóknak és Abjátárnak!"}, {"num": "36", "text_hu": "Ímé, ott van velük az ő két fiuk is, Akhimás, a Sádók fia és Jonatán, az Abjátár fia, kik által nékem mindjárt megüzenhetitek, valamit hallotok."}, {"num": "37", "text_hu": "Elméne azért Khúsai, a Dávid barátja a városba, Absolon pedig bevonula Jeruzsálembe.", "ref": ["1Krón 27,33"]}], "16": [{"num": "Title", "text_hu": "Siba rágalmazza Mefibósetet"}, {"num": "1", "text_hu": "Mikor pedig Dávid egy kevéssé alább ment a hegy tetejéről, eleibe jöve Siba, a Mefibóset szolgája, két megnyergelt szamárral, melyeken kétszáz kenyér és száz kötés aszú szőlő és száz csomó füge és egy tömlő bor vala."}, {"num": "2", "text_hu": "És monda a király Sibának: Mit akarsz ezzel? Felele Siba: A szamarak a király háznépéé legyenek, hogy rajtuk járjanak, a kenyér pedig és a füge, hogy a szolgák megegyék, és a bor, hogy igyék, aki megfárad a pusztában.", "ref": ["2Sám 9,3.6.9", "2Sám 19,17.18"]}, {"num": "3", "text_hu": "És monda a király: Hol van most a te uradnak fia? Felele Siba a királynak: Ímé, Jeruzsálemben marada, mert azt mondja: Visszaadja ma nékem Izráel háznépe az én atyámnak országát.", "ref": ["2Sám 9,2-5", "2Sám 19,26"]}, {"num": "4", "text_hu": "És monda a király Sibának: Ímé, minden tied legyen, valamije volt Mefibósetnek! Monda akkor Siba: Meghajtom magamat. Vajha kegyelmet találnék előtted, oh, uram, király!", "ref": ["2Sám 19,29"]}, {"num": "Subtitle", "text_hu": "Sémei szidalmazza Dávidot"}, {"num": "5", "text_hu": "Elméne azután Dávid király Bahurimig, és ímé, onnan egy férfi jöve ki, a Saul nemzetségéből való, kinek neve Sémei vala, Gérának fia, és kijövén szidalmazza vala őket.", "ref": ["2Sám 19,21", "1Kir 2,8.36-46"]}, {"num": "6", "text_hu": "És kővel hajigálá Dávidot és Dávid királynak minden szolgáit, jóllehet az egész nép és az erős férfiak mindnyájan az ő jobb és bal keze felől valának."}, {"num": "7", "text_hu": "És így szóla Sémei szitkozódása közben: Eredj, eredj te vérszopó és istentelen ember!", "ref": ["2Móz 22,28"]}, {"num": "8", "text_hu": "Megfizet most az Úr néked Saul egész háza népének véréért, aki helyett te uralkodol. És adta az Úr az országot a te fiadnak, Absolonnak. És ímé, te nyomorúságban vagy, mert vérszopó ember vagy.", "ref": ["2Sám 1,5-16", "2Sám 4,5-12"]}, {"num": "9", "text_hu": "Monda pedig Abisai, Sérujának fia a királynak: Hogyan szidalmazhatja ez a holt eb az én uramat, a királyt? Majd én elmegyek, és fejét veszem.", "ref": ["2Sám 18,2", "1Sám 26,8"]}, {"num": "10", "text_hu": "Monda pedig a király: Mi közöm van veletek, Sérujának fiai? Hadd szidalmazzon, mert az Úr mondotta néki: Szidalmazzad Dávidot! És ki mondhatja néki: Miért műveled ezt?", "ref": ["2Sám 2,18"]}, {"num": "11", "text_hu": "És monda Dávid Abisainak és minden szolgáinak: Ímé, az én fiam, ki az én ágyékomból származott, kergeti az én életemet. Hogyne cselekedné tehát e benjáminita? Hagyjatok békét néki, hadd szidalmazzon! Mert az Úr mondotta néki.", "ref": ["2Sám 17,3"]}, {"num": "12", "text_hu": "Netalán reátekint az Úr az én nyomorúságomra, és jóval fizet még ma nékem az Úr az ő átka helyett.", "ref": ["2Sám 19,14.15"]}, {"num": "13", "text_hu": "És megy vala Dávid és az ő népe az úton, Sémei pedig a hegyoldalon átellenében menvén, mentében átkozódik, és köveket hajigál vala őellenébe, és port hány vala."}, {"num": "14", "text_hu": "Eljuta annak utána a király és az egész nép, mely vele vala, Ajefimbe, és ott megnyugovék."}, {"num": "Subtitle", "text_hu": "Absolon követi Akhitófel gyalázatos tanácsát"}, {"num": "15", "text_hu": "Absolon pedig és az egész nép, Izráelnek férfiai bemenének Jeruzsálembe, és Akhitófel is ővele.", "ref": ["2Sám 15,7-12"]}, {"num": "16", "text_hu": "Mikor pedig az Arkeából való Khúsai, a Dávid barátja bement Absolonhoz, monda Khúsai Absolonnak: Éljen a király, éljen a király!", "ref": ["2Sám 15,32-37", "1Sám 10,24"]}, {"num": "17", "text_hu": "És monda Absolon Khúsainak: Ez-é a barátod iránti szereteted? Miért nem mentél el barátoddal?"}, {"num": "18", "text_hu": "Felele Khúsai Absolonnak: Nem, hanem akit az Úr és ez a nép választ, és az Izráelnek minden fiai, azé leszek, és azzal maradok."}, {"num": "19", "text_hu": "Azután ugyan kinek szolgálnék örömestebb, mint az én barátom fiának? Amint szolgáltam a te atyádnak, szintén olyan leszek tehozzád is."}, {"num": "20", "text_hu": "Monda pedig Absolon Akhitófelnek: Adjatok tanácsot, mit cselekedjünk?", "ref": ["2Sám 15,12.31"]}, {"num": "21", "text_hu": "Felele Akhitófel Absolonnak: Menj be a te atyádnak ágyasaihoz, akiket itthon hagyott, hogy őriznék a házat. És megérti az egész Izráel, hogy te atyád előtt gyűlöltté tetted magadat, és annál inkább megerősödnek mindazoknak kezeik, akik melletted vannak.", "ref": ["1Móz 49,3.4", "3Móz 20,11"]}, {"num": "22", "text_hu": "Sátort vonának azért Absolonnak a tetőn, és beméne Absolon az ő atyjának ágyasaihoz az egész Izráelnek szeme láttára.", "ref": ["2Sám 12,11.12"]}, {"num": "23", "text_hu": "És Akhitófel tanácsa, melyet adott, olyannak tekintetett abban az időben, mintha valaki az Isten szavát kérdezte volna. Olyan volt Akhitófelnek minden tanácsa mind Dávid előtt, mind Absolon előtt."}], "17": [{"num": "Title", "text_hu": "Akhitófel és Khúsai tanácsa"}, {"num": "1", "text_hu": "Monda azért Akhitófel Absolonnak: Engedj kiválasztanom tizenkétezer embert, hogy felkeljek, és üldözzem Dávidot ez éjjel!", "ref": ["Zsolt 3"]}, {"num": "2", "text_hu": "És megtámadom őt, míg fáradt és erőtlen kezű. Megrettentem őt, és megfutamodik az egész nép, mely vele van, és a királyt magát megölöm."}, {"num": "3", "text_hu": "És visszavezetem tehozzád az egész népet, mert az egésznek visszatérése attól a férfiútól függ, akit te üldözöl. És akkor az egész nép békességben lesz."}, {"num": "4", "text_hu": "Igen tetszék e beszéd Absolonnak és Izráel minden véneinek."}, {"num": "5", "text_hu": "És monda Absolon: Hívják ide mégis az arkeabeli Khúsait is, és hallgassuk meg, mit szól ő is!", "ref": ["2Sám 15,34", "2Sám 16,16"]}, {"num": "6", "text_hu": "És mikor megérkezék Khúsai Absolonhoz, monda néki Absolon ilyenképpen: Akhitófel ilyen tanácsot ad, megfogadjuk-é az ő szavát, vagy ne? Szólj hozzá!"}, {"num": "7", "text_hu": "Monda akkor Khúsai Absolonnak: Nem jó tanács az, amelyet Akhitófel ez egyszer adott.", "ref": ["2Sám 16,23"]}, {"num": "8", "text_hu": "És monda Khúsai: Tudod magad, hogy a te atyád és az ő emberei igen erős vitézek és igen elkeseredett szívűek, mint a kölykeitől megfosztott medve a mezőn. Annak felette a te atyád igen hadakozó ember, ki nem alszik a néppel együtt.", "ref": ["1Krón 12,8", "Péld 17,12", "1Sám 23,22"]}, {"num": "9", "text_hu": "Ilyenkor ő valami barlangban lappang, vagy valami más helyen, és meglehet, hogy mindjárt kezdetben elesvén némelyek közülük, valaki meghallja, és azt kezdi mondani: Megveretett az Absolon népe."}, {"num": "10", "text_hu": "És még az erős vitéz is, kinek szíve olyan, mint az oroszlánnak szíve, igen megrémül, mert az egész Izráel tudja, hogy a te atyád igen erős vitéz, és azok is, akik vele vannak, erős vitézek."}, {"num": "11", "text_hu": "Én azért azt tanácsolom, hogy gyűjtsd magadhoz az egész Izráelt Dántól fogva mind Bersebáig oly számban, mint a tenger partján való föveny, és magad is menj el a hadba!"}, {"num": "12", "text_hu": "Akkor aztán támadjuk meg őt azon a helyen, ahol található, és úgy lepjük meg őt, miként a harmat a földre esik, hogy se közüle, se azok közül, akik vele vannak, egy se maradjon meg!"}, {"num": "13", "text_hu": "Ha pedig városba szaladna, mind az egész Izráel köteleket húzzon a város körül, és vonjuk azt a patakba, hogy még csak egy kövecskét se találjanak ott!"}, {"num": "14", "text_hu": "És monda Absolon és Izráelnek minden férfia: Jobb az arkeabeli Khúsainak tanácsa az Akhitófel tanácsánál. Az Úr parancsolta vala pedig, hogy az Akhitófel tanácsa elvettessék, mely jó vala, hogy veszedelmet hozzon az Úr Absolonra."}, {"num": "15", "text_hu": "Monda pedig Khúsai Sádók és Abjátár papoknak: Ilyen s ilyen tanácsot adott Akhitófel Absolonnak és Izráel véneinek. Én pedig ilyen s ilyen tanácsot adtam.", "ref": ["2Sám 15,35.36"]}, {"num": "16", "text_hu": "Azért sietve küldjetek el, és üzenjétek meg Dávidnak ilyen szóval: Ne maradj ez éjjel a pusztának mezején, hanem inkább menj át, hogy valamiképpen el ne nyelettessék a király és az egész nép, mely vele van!", "ref": ["2Sám 15,28"]}, {"num": "17", "text_hu": "Jonatán pedig és Akhimás a Rógel forrásánál állanak vala, ahová méne egy leányzó, ki megmondá ezeket nékik, és ők elmenvén, megmondák Dávid királynak, mert nem akarják vala magukat megmutatni, bemenvén a városba.", "ref": ["2Sám 15,27", "1Kir 1,9"]}, {"num": "18", "text_hu": "Meglátá mindazáltal őket egy szolga, és megmondá Absolonnak: Elmenének azért ők ketten sietséggel, és menének egy ember házába Bahurim városában, kinek tornácában volt egy kút, és oda szállának alá."}, {"num": "19", "text_hu": "Az asszony pedig egy terítőt vőn, és beteríté a kút száját, arra pedig darált árpát hintett. És nem vevék észre."}, {"num": "20", "text_hu": "Menének pedig az Absolon szolgái az asszonyhoz a házba, és mondának: Hol van Akhimás és Jonatán? Felele nékik az asszony: Általgázolának a patakon. És keresék őket, de mivel nem találták, visszatérének Jeruzsálembe."}, {"num": "21", "text_hu": "Mikor pedig elmentek, kijövének a kútból, és elmenvén, megmondák ezeket Dávid királynak, és mondának Dávidnak: Keljetek fel, és menjetek által gyorsan a vízen! Mert ilyen tanácsot adott tiellenetek Akhitófel."}, {"num": "22", "text_hu": "Felkele azért Dávid és mind a vele való nép, és általkelének a Jordánon, míg megvirrada. Egy sem hiányzék, aki által nem ment volna a Jordánon."}, {"num": "23", "text_hu": "Látván pedig Akhitófel, hogy az ő tanácsát nem hajtották végre, megnyergelé szamarát, és felkelvén elméne házához az ő városába. És elrendezvén háznépének dolgát, megfojtá magát, és meghala. És eltemetteték az ő atyjának sírjába.", "ref": ["2Sám 16,23", "Mt 27,5"]}, {"num": "24", "text_hu": "És midőn Dávid Mahanáimba érkezett, átkele Absolon a Jordánon, ő és Izráelnek férfiai mindnyájan ővele."}, {"num": "25", "text_hu": "És Amasát tevé Absolon fővezérré a sereg felett Joáb helyett. Amasa pedig egy férfi fia vala, akinek a neve az izráelita Jithra vala, aki beméne Abigailhoz, a Náhás leányához, ki Sérujának, a Joáb anyjának nővére vala.", "ref": ["2Sám 19,13", "2Sám 20,9.10", "1Krón 2,16-17"]}, {"num": "26", "text_hu": "És tábort jára Izráel és Absolon a Gileád földén."}, {"num": "27", "text_hu": "Lőn pedig, hogy mikor Dávid Mahanáimba jutott, ímé, Sóbi, az ammoniták városából, Rabbából való Náhásnak fia és a Ló-Debár városból való Ammielnek fia, Mákir és a Gileád tartományában, Rógelimban lakozó Barzillai", "ref": ["2Sám 11,1", "2Sám 12,29", "2Sám 19,32", "1Kir 2,7"]}, {"num": "28", "text_hu": "ágyneműt, medencéket és cserépedényeket, búzát, árpát, lisztet, pergelt búzát, babot, lencsét, pergelt árpát,"}, {"num": "29", "text_hu": "mézet, vajat, juhot, ünősajtokat hozának Dávidnak és az ővele való népnek eleségül. Mert azt gondolják vala magukban: A nép éhes, fáradt és eltikkadt a pusztában.", "ref": ["2Sám 15,28"]}], "18": [{"num": "Title", "text_hu": "Absolont legyőzik, és Joáb megöli"}, {"num": "1", "text_hu": "Megszámlálá pedig Dávid a népet, amely vele vala, s ezredeseket és századosokat rendele föléjük."}, {"num": "2", "text_hu": "És hagyá Dávid a népnek harmadrészét Joáb keze alatt és harmadrészét Séruja fiának, Abisainak, Joáb atyjafiának keze alatt, harmadrészét pedig bízá a gitteus Ittai kezére. És monda a népnek a király: Bizony én magam is elmegyek veletek.", "ref": ["2Sám 8,16", "2Sám 10,9.10", "2Sám 23,18", "2Sám 15,19-22"]}, {"num": "3", "text_hu": "De a nép monda: Ne jöjj, mert ha netalán mi megfutamodunk is, velünk nem gondolnak, és ha felerészben meghalunk is, velünk semmit sem gondolnak, de te teszesz annyit, mint mi tízezren. Jobb azért, hogy te a városból légy nékünk segítségül.", "ref": ["1Sám 18,7"]}, {"num": "4", "text_hu": "Monda azért nékik a király: Ami néktek jónak tetszik, én azt művelem. Megálla azért a király a kapuban, és az egész sereg megy vala ki százanként és ezrenként."}, {"num": "5", "text_hu": "Parancsola pedig a király Joábnak, Abisainak és Ittainak, mondván: Az én fiammal, Absolonnal énérettem kíméletesen bánjatok! Hallá pedig ezt mind az egész had, mikor a király mindenik vezérnek parancsola Absolon felől.", "ref": ["2Sám 13,28.29", "2Sám 16,11.12"]}, {"num": "6", "text_hu": "Kiméne azért a nép a mezőre az Izráel ellenébe, és megütközének az Efraim erdejénél."}, {"num": "7", "text_hu": "És megvereték ott az Izráel népe a Dávid szolgái által, és nagy veszteség volt ott azon a napon, mintegy húszezer emberé."}, {"num": "8", "text_hu": "És kiterjedt a harc az egész vidékre, és a nép közül sokkal többet emészte meg az erdő, mint a fegyver azon a napon."}, {"num": "9", "text_hu": "És találkozék Absolon Dávid szolgáival. Absolon pedig egy öszvéren ül vala. És beméne az öszvér a nagy cserfák sűrű ágai alá, hol fennakadt fejénél fogva egy cserfán, függvén az ég és föld között, az öszvér pedig elszaladt alóla."}, {"num": "10", "text_hu": "Kit mikor egy ember meglátott, hírül adá Joábnak, és monda: Ímé, láttam Absolont egy cserfán függeni."}, {"num": "11", "text_hu": "Monda pedig Joáb az embernek, aki megmondotta vala néki: Ímé, láttad, és miért nem ütötted le ott őt a földre? Az én dolgom lett volna azután, hogy megajándékozzalak tíz ezüst siklussal és egy övvel."}, {"num": "12", "text_hu": "Monda az ember Joábnak: Ha mindjárt ezer ezüstpénzt adnál is kezembe, nem ölném meg a király fiát, mert a mi fülünk hallására parancsolá a király néked, Abisainak és Ittainak, ezt mondván: Kíméljétek, bárki legyen, az ifjút, Absolont!"}, {"num": "13", "text_hu": "Vagy ha orozva törtem volna életére – mivel a király előtt semmi sem marad titokban –, magad is ellenem támadtál volna."}, {"num": "14", "text_hu": "Monda azért Joáb: Nem akarok előtted késedelmezni. És vőn három nyilat kezébe, és Absolonnak szívébe lövé, minthogy még élt a cserfán."}, {"num": "15", "text_hu": "Körülfogák akkor a Joáb fegyverhordozó szolgái tízen, és általverék Absolont, és megölék őt.", "ref": ["3Móz 20,11"]}, {"num": "16", "text_hu": "Megfúvatá azután a trombitát Joáb, és megtére a nép Izráelnek űzéséből, mert kímélni akará Joáb a népet."}, {"num": "17", "text_hu": "Absolont pedig felvevék, és veték őt az erdőn egy nagy verembe, és igen nagy rakás követ hányának reá. És az egész Izráel elmeneküle, ki-ki az ő sátorába.", "ref": ["Józs 7,25-26"]}, {"num": "18", "text_hu": "Absolon pedig vett és még életében emelt magának emlékoszlopot, amely a király völgyében van. Mert ezt mondja vala: Nincsen nékem oly fiam, akin az én nevemnek emlékezete maradhatna. Azért az oszlopot a maga nevére nevezé. És az Absolon oszlopának hívattatik mind e mai napig.", "ref": ["2Sám 14,27"]}, {"num": "Subtitle", "text_hu": "Kúsi követsége"}, {"num": "19", "text_hu": "Monda pedig Akhimás, Sádók fia: Majd elfutok, és megmondom a királynak, hogy megszabadította őt az Úr az ő ellenségeinek kezéből.", "ref": ["2Sám 17,17"]}, {"num": "20", "text_hu": "És monda néki Joáb: Ne légy ma hírmondó, hanem holnap mondd meg a hírt, ma pedig ne mondd meg, mivelhogy a király fia meghalt."}, {"num": "21", "text_hu": "Monda azonközben Joáb Kúsinak: Eredj el, mondd meg a királynak, amit láttál! És meghajtá magát Kúsi Joáb előtt, és elszaladt."}, {"num": "22", "text_hu": "És szóla ismét Akhimás, Sádók fia, és monda Joábnak: Bármint legyen, hadd fussak el én is Kúsi után! Monda Joáb: Miért futnál, fiam? Nem néked való ez a hírmondás?!"}, {"num": "23", "text_hu": "Bármint legyen, hadd fussak el mégis! Ő pedig monda néki: Ám fuss el! Elfuta azért Akhimás a síkon való úton, és megelőzé Kúsit."}, {"num": "24", "text_hu": "Dávid pedig ül vala a két kapu között, és az őrálló felméne a kapu tetejére, a kőfalra, és felemelvén szemeit, látá, hogy egy ember igen fut egyedül."}, {"num": "25", "text_hu": "Kiálta azért az őrálló, és megmondá a királynak, és monda a király: Ha egyedül jő, hír van az ő szájában. Amaz pedig mind közelebb jöve."}, {"num": "26", "text_hu": "Látá pedig az őrálló, hogy másik ember is fut, és lekiálta az őrálló a kapun állónak, mondván: Ímé, más ember is fut egyedül. Akkor monda a király: Az is hírmondó."}, {"num": "27", "text_hu": "Monda ismét az őrálló: Amint látom, az elsőnek olyan a futása, mint Akhimásnak, a Sádók fiának. És monda a király: Jó ember az, és jó hírrel jő."}, {"num": "28", "text_hu": "Kiáltván azért Akhimás, monda a királynak: Békesség! És meghajtá magát arccal a földre a király előtt, és monda: Áldott az Úr, a te Istened, ki kezedbe adta az embereket, kik felemelték kezeiket az én uram ellen, a király ellen."}, {"num": "29", "text_hu": "Monda akkor a király: Hogy van Absolon fiam? Felele Akhimás: Látám a nagy sereglést, mikor elküldé Joáb a király szolgáját és a te szolgádat. De nem tudom, mi történt."}, {"num": "30", "text_hu": "És monda a király: Eredj tova, és állj meg ott! Félreméne azért, és megálla ott."}, {"num": "31", "text_hu": "E közben Kúsi is megérkezett, és monda Kúsi: Ezt üzenik a királynak, az én uramnak, hogy az Úr megszabadított ma téged mindeneknek kezéből, akik ellened támadtak volt."}, {"num": "32", "text_hu": "Monda a király Kúsinak: Hogy van Absolon fiam? Felele Kúsi: Úgy legyenek az én uramnak, a királynak minden ellenségei és valakik teellened gonoszul feltámadnak, mint a te fiad!"}, {"num": "Subtitle", "text_hu": "Dávid sírása"}, {"num": "33", "text_hu": "És megháborodék a király, és felméne a kapu felett való házba, és síra, és ezt mondja vala mentében: Szerelmes fiam, Absolon! Édes fiam, édes fiam, Absolon! Bár én haltam volna meg tehelyetted, Absolon, édes fiam, szerelmes fiam!"}], "19": [{"num": "Title", "text_hu": "Júda visszaviszi Dávidot a királyságba"}, {"num": "1", "text_hu": "És megjelenték Joábnak, hogy a király siratja és gyászolja Absolont."}, {"num": "2", "text_hu": "És gyászra fordult a szabadulás azon a napon az egész népre nézve, mert a nép azon a napon hallja vala, hogy beszélik: Így bánkódik a király az ő fián."}, {"num": "3", "text_hu": "És belopózkodék a nép azon a napon, bemenvén a városba, mint lopózkodni szokott a nép, mely szégyelli magát, hogy a harcból elmenekült."}, {"num": "4", "text_hu": "A király pedig eltakarván orcáját, fennszóval kiáltja vala a király: Édes fiam, Absolon! Absolon, édes fiam! szerelmes fiam!", "ref": ["2Sám 15,30"]}, {"num": "5", "text_hu": "Akkor méne Joáb a házba a királyhoz, és monda: Megszégyenítetted e mai napon minden te szolgáidnak orcáját, kik e mai napon a te lelkedet megszabadították, és a te fiaidnak és leányidnak lelkeit és feleségidnek lelkeit és ágyasidnak lelkeit,", "ref": ["2Sám 16,11", "2Sám 18,15"]}, {"num": "6", "text_hu": "szeretvén azokat, akik téged gyűlölnek, és gyűlölvén azokat, akik téged szeretnek. Mert kijelentetted ma, hogy előtted a vezérek és szolgák mind semmik. Mert tapasztaltam ma, hogy csak élne Absolon, ha mi mindnyájan meghaltunk volna is ma, jobbnak tetszenék néked."}, {"num": "7", "text_hu": "Azért most kelj fel, menj ki, és szólj kedvük szerint a te szolgáidnak! Mert esküszöm az Úrra, hogyha ki nem jössz, ez éjjel egy ember sem marad melletted, és ez gonoszabb lesz reád nézve mindama nyomorúságnál, mely veled történt ifjúságodtól fogva mind e mai napig."}, {"num": "8", "text_hu": "Felkele azért a király, és leüle a kapuban, és hírül adták az egész népnek, mondván: Ímé, a király a kapuban ül. Akkor mind az egész nép eleibe jöve a királynak. Izráel pedig elmenekült, ki-ki az ő sátorába.", "ref": ["2Sám 18,17"]}, {"num": "9", "text_hu": "Mind az egész nép között pedig nagy veszekedés vala Izráelnek mindenik nemzetségében, kik ezt mondják vala: A király szabadított meg minket a mi ellenségeinknek kezéből, a filiszteusok kezéből is ő szabadított meg. És most Absolon elől elmenekült az országból.", "ref": ["2Sám 8,1-14", "2Sám 10,8-19"]}, {"num": "10", "text_hu": "Absolon pedig, kit felkentünk vala, meghalt a hadban. Mit késtek azért hazahozni a királyt?", "ref": ["2Sám 18,14.15"]}, {"num": "11", "text_hu": "Dávid király pedig elkülde Sádók és Abjátár papokhoz, mondván: Szóljatok a júdabeli véneknek, ezt mondván: Mi az oka, hogy utolsók akartok lenni a királynak hazahozásában? Mert az egész Izráelnek szava eljutott a királynak házába.", "ref": ["2Sám 2,4"]}, {"num": "12", "text_hu": "Én atyámfiai vagytok, én csontom és én testem vagytok. Miért lesztek tehát utolsók a királynak hazahozásában?", "ref": ["Bír 9,2"]}, {"num": "13", "text_hu": "És Amasának azt mondjátok: Nemde te is nem én csontom és testem vagy-é? Úgy cselekedjék velem az Isten, és úgy segéljen, ha nem leszel a sereg fővezére minden időben énelőttem Joáb helyett.", "ref": ["2Sám 17,25", "2Sám 8,16"]}, {"num": "14", "text_hu": "És megnyeré Júda minden emberének szívét, mint egy emberét, kik elküldének a királyhoz: Jöjj haza mind te, mind a te szolgáid!"}, {"num": "15", "text_hu": "Hazatére azért a király. És amint a Jordánhoz érkezék, Júda férfiai Gilgálba menének, hogy a királynak eleibe jussanak, és általvigyék a királyt a Jordánon."}, {"num": "Subtitle", "text_hu": "Dávid királyi nagylelkűsége és hálája"}, {"num": "16", "text_hu": "Siete pedig Sémei is, Gérának fia, a Bahurimból való benjáminita, és ő is a Júda nemzetségével eleibe méne Dávid királynak."}, {"num": "17", "text_hu": "És ezer ember vala ővele Benjámin nemzetségéből, és Siba, a Saul házában való szolga, és tizenöt fia és húsz szolgája is vele valának, és általmenének a Jordánon a király előtt.", "ref": ["2Sám 16,1.3"]}, {"num": "18", "text_hu": "Kompot is vivének által, hogy a király háznépét általhozzák, és hogy kedve szerint cselekedjenek. Sémei pedig Gérának fia, térdre esék a király előtt, mikor a Jordánon általment."}, {"num": "19", "text_hu": "És monda a királynak: Ne tulajdonítsa vétkül nékem az én uram az én álnokságomat! És ne emlékezzél meg arról, hogy gonoszul cselekedék veled a te szolgád azon a napon, amelyen az én uram, a király Jeruzsálemből kiméne, hogy szívére venné a király!", "ref": ["2Sám 16,5-8"]}, {"num": "20", "text_hu": "Mert elismeri a te szolgád, hogy én vétkeztem, és ímé, az egész József nemzetsége közül én jöttem ma először, hogy a királynak, az én uramnak eleibe menjek.", "ref": ["1Móz 48,5", "1Móz 13-20"]}, {"num": "21", "text_hu": "És felele Abisai, Sérujának fia és monda: Nem ölöd-é meg azért Sémeit, hogy káromlásokat szólott az Úrnak felkentje ellen?", "ref": ["2Sám 16,9"]}, {"num": "22", "text_hu": "Monda pedig Dávid: Mi közöm van veletek, Sérujának fiai, hogy ellenkezni akartok velem ma? Ma kellene-é embert ölni Izráelben? Mintha nem tudnám, hogy ma lettem újonnan Izráel királya.", "ref": ["1Krón 2,16", "1Sám 11,13"]}, {"num": "23", "text_hu": "És monda a király Sémeinek: Nem halsz meg. És megesküvék néki a király.", "ref": ["1Kir 2,8-9.36-46"]}, {"num": "24", "text_hu": "Méfibóset is, Saulnak fia eleibe jöve a királynak, és sem lábait, sem szakállát meg nem tisztította, sem ruháját meg nem mosatta attól a naptól fogva, hogy a király elment vala, mindama napig, amelyen békességgel hazajöve.", "ref": ["2Sám 9,6-8"]}, {"num": "25", "text_hu": "És lőn, hogy mikor Jeruzsálemből kijött eleibe a királynak, monda néki a király: Miért nem jöttél volt el velem, Méfibóset?"}, {"num": "26", "text_hu": "És ő felele: Uram, király, az én szolgám csalt meg engem, mert azt mondotta a te szolgád: Megnyergeltetem a szamarat, és felülök rá, és elmegyek a királlyal, mert sánta a te szolgád."}, {"num": "27", "text_hu": "És rágalmazott engem, a te szolgádat az én uram, a király előtt. De az én uram, a király olyan, mint az Istennek angyala. Azért cselekedjél úgy, amint néked tetszik!", "ref": ["2Sám 16,3", "2Sám 14,17"]}, {"num": "28", "text_hu": "Mert jóllehet az én atyámnak egész háznépe csak halált érdemlett volna az én uramtól, a királytól, mégis a te szolgádat azok közé helyezéd, akik asztalodnál esznek. Azért micsoda követelésem és micsoda kérésem volna még a király előtt?", "ref": ["2Sám 9,7-10"]}, {"num": "29", "text_hu": "Monda néki akkor a király: Mi szükség többet szólnod? Én megmondottam, hogy te és Siba osztozzatok meg a jószágon."}, {"num": "30", "text_hu": "És monda Méfibóset a királynak: Elveheti az egészet, csakhogy az én uram, a király békességben hazajöhete."}, {"num": "31", "text_hu": "A Gileádból való Barzillai is eljöve Rógelimból, és általméne a királlyal a Jordánon, kísérvén őt a Jordánon.", "ref": ["1Kir 2,7"]}, {"num": "32", "text_hu": "Barzillai pedig igen vén ember vala, nyolcvan esztendős, és ő táplálta vala a királyt, míg Mahanáimban lakott, mert igen gazdag ember vala.", "ref": ["2Sám 17,27-29"]}, {"num": "33", "text_hu": "Monda pedig a király Barzillainak: Gyere velem, és eltartlak téged magamnál Jeruzsálemben."}, {"num": "34", "text_hu": "Barzillai pedig monda a királynak: Mennyi az én életem esztendeinek napja, hogy én felmehetnék a királlyal Jeruzsálembe?"}, {"num": "35", "text_hu": "Nyolcvan esztendős vagyok ma, avagy képes vagyok-é még különbséget tenni a jó és rossz között, vagy érzem-é, a te szolgád, ízét annak, amit eszem és iszom, vagy gyönyörködhetem-é az éneklő férfiak és asszonyok hangjaiban? Miért lenne terhére a te szolgád az én uramnak, a királynak?", "ref": ["Préd 12,4-9"]}, {"num": "36", "text_hu": "Egy kevés ideig óhajtana a Jordánon átmenni a királlyal a te szolgád. Miért adna azért a király nékem ily nagy jutalmat?"}, {"num": "37", "text_hu": "Hadd menjen vissza, kérlek, a te szolgád, és hadd haljak meg az én városomban, az én atyámnak és anyámnak temetőhelyében! Hanem inkább ímhol a te szolgád, Kimhám, menjen el ő a királlyal, az én urammal, és cselekedjél úgy vele, amint néked jónak tetszik!", "ref": ["1Móz 49,29-32", "1Móz 50,25"]}, {"num": "38", "text_hu": "És monda a király: Jöjjön el velem Kimhám, és azt cselekszem vele, ami néked tetszik. És valamit tőlem kívánsz, megcselekszem veled."}, {"num": "39", "text_hu": "Mikor pedig általkelt a Jordánon az egész nép, és a király is általment, megcsókolván a király Barzillait, megáldá őt, ki visszatére az ő helyére."}, {"num": "40", "text_hu": "Általméne pedig a király Gilgálba, és Kimhám ővele megy vala és Júdának egész népe, akik a királyt átszállították, sőt Izráel népének is fele."}, {"num": "41", "text_hu": "És ímé, Izráelnek minden férfiai eljövének a királyhoz, és mondák a királynak: Miért loptak el téged a mi atyánkfiai, a Júda nemzetsége? És hozták által a királyt és az ő háznépét a Jordánon, és Dávidnak minden embereit vele egyetemben?"}, {"num": "42", "text_hu": "Felelének pedig mindnyájan a Júda férfiai az Izráel férfiainak: Azért, mert a király közelebb áll hozzám. És miért neheztelsz ezért a dologért? Avagy megvendégelt-é azért a király? Avagy megajándékozott-é valami ajándékkal?"}, {"num": "43", "text_hu": "Felelvén pedig az Izráel férfiai a Júda férfiainak, mondának: Tízszeres részem van nékem a királyhoz, és Dávidra nézve is elsőbbségem van feletted. Miért tartottál azért semminek engem? Avagy nem én tettem-é legelőször szóvá, hogy hozzuk haza a mi királyunkat? De mindazáltal erősebb lőn a Júda férfiainak szava az Izráel férfiainak szavánál."}], "20": [{"num": "Title", "text_hu": "A lázadó Séba veszedelme. Amasának Joáb által lett halála"}, {"num": "1", "text_hu": "Vala pedig ott történetesen egy istentelen ember, kinek neve Séba vala, Bikrinek fia, Benjámin nemzetségéből való férfiú. Ez trombitát fuvata, és monda: Nincsen nékünk semmi közünk Dávidhoz, és semmi örökségünk nincsen az Isai fiában. Azért oh, Izráel, oszoljatok el, ki-ki az ő sátorába!", "ref": ["1Kir 12,16"]}, {"num": "2", "text_hu": "Eltávozék azért mind az Izráel népe Dávidtól Séba után, Bikri fia után. A Júda nemzetségéből valók azonban mellette maradának az ő királyuknak a Jordán vizétől fogva mind Jeruzsálemig."}, {"num": "3", "text_hu": "Bemenvén pedig Dávid az ő házába Jeruzsálemben, előhozatá a király azt a tíz ágyasát, akiket otthon hagyott vala a ház őrzésére, és őrizet alá rekeszté, és tápláltatá azokat. De hozzájuk be nem méne. És őrizet alatt lőnek haláluknak napjáig, özvegységben élvén.", "ref": ["2Sám 16,21.22"]}, {"num": "4", "text_hu": "Monda pedig a király Amasának: Gyűjtsd össze nékem a Júda nemzetségét három nap alatt, és magad is itt légy jelen!", "ref": ["2Sám 17,25", "2Sám 19,13"]}, {"num": "5", "text_hu": "Elméne azért Amasa, hogy összegyűjtse Júdát, de több ideig késék, mint ahogy a király meghagyta vala néki."}, {"num": "6", "text_hu": "Monda akkor Dávid Abisainak: Ímé, majd gonoszabbul cselekszik velünk Séba, Bikrinek fia, Absolonnál. Vedd magad mellé a te uradnak szolgáit, és kergesd meg őt, nehogy erős városokat szerezzen magának, és elmeneküljön előlünk!", "ref": ["2Sám 18,2"]}, {"num": "7", "text_hu": "Kimenének azért őutána a Joáb emberei és a kereteusok és peleteusok, és az erősek mindnyájan, és kimenének Jeruzsálemből, hogy üldözzék Sébát, Bikrinek fiát.", "ref": ["1Kir 1,38"]}, {"num": "8", "text_hu": "Mikor pedig ama nagy kősziklánál voltak, mely Gibeonnál van, Amasa jöve eleikbe. Joáb pedig ruhájába öltözvén, az ő ruháján felül derekához övedzett fegyvere a hüvelyében vala, mely mikor Joáb ment, leesék."}, {"num": "9", "text_hu": "És monda Joáb Amasának: Egészségben vagy-é, atyámfia? És Joáb megfogá jobb kezével az Amasa szakállát, mintha meg akarná csókolni.", "ref": ["1Krón 2,16-17", "2Sám 19,13"]}, {"num": "10", "text_hu": "Amasa azonban nem őrizkedék a fegyvertől, mely Joáb kezében vala, és általüté őt az ötödik oldalborda alatt, és kiontá a belét a földre, és noha többször nem üté által, mindazáltal meghala. Joáb pedig és Abisai, az ő atyjafia, üldözék azután Sébát, a Bikri fiát.", "ref": ["1Kir 2,5", "2Sám 3,27"]}, {"num": "11", "text_hu": "Megálla pedig az Amasa teste felett Joábnak egy szolgája, és monda: Valaki Joábbal tart, és Dávidnak javát kívánja, Joáb után siessen!"}, {"num": "12", "text_hu": "Amasa pedig fetreng vala a vérben az útnak közepén. Látván pedig egy ember, hogy ott mindenki megálla, kivoná Amasát az útról a mezőre, és ruhát vete őreá, mivel látta, hogy valaki csak arra ment, mind megállott."}, {"num": "13", "text_hu": "Minekutána pedig kivonták az útról, minden ember Joáb után siet vala, hogy üldözzék Sébát, Bikrinek fiát."}, {"num": "14", "text_hu": "És általméne Séba Izráelnek minden nemzetségein, Abelán és Bét-Maakán és egész Béreán, kik egybegyűlvén, követik vala őt."}, {"num": "15", "text_hu": "És eljövén, körülfogták őt Abelában Bét-Maaka városában, és nagy töltést emelének a város ellen, mely a kőfallal egyenlő volt. És az egész nép, mely Joábbal vala, rombolá, hogy ledöntse a kőfalat.", "ref": ["2Kir 19,32"]}, {"num": "16", "text_hu": "Akkor kiálta egy eszes asszony a városból: Halljátok meg, halljátok meg! Mondjátok meg, kérlek, Joábnak: Jöjj ide hozzám, valamit mondok néked!"}, {"num": "17", "text_hu": "Ki mikor hozzáment, monda az asszony: Te vagy-é Joáb? Felele: Én vagyok. Ki monda néki: Hallgasd meg a te szolgálóleányodnak szavát! És felele: Meghallgatom."}, {"num": "18", "text_hu": "Akkor monda az asszony: Korábban azt szokták mondani: Kérdezzék meg Abelát, és úgy végeztek."}, {"num": "19", "text_hu": "Én Izráel békeszerető hívei közül való vagyok, te pedig el akarsz pusztítani egy várost és anyát Izráelben? Miért akarod elnyelni az Úrnak örökségét?"}, {"num": "20", "text_hu": "Akkor felele Joáb, és monda: Távol legyen, távol legyen az éntőlem, hogy elnyeljem és elveszessem!"}, {"num": "21", "text_hu": "Nem úgy van a dolog, hanem egy ember az Efraim hegységéből való, akinek neve Séba, a Bikri fia, felemelte kezét Dávid király ellen. Adjátok kézbe azt egyedül, és elmegyek a város alól. És monda az asszony Joábnak: Ímé, majd kivetjük a kőfalon a fejét néked."}, {"num": "22", "text_hu": "Elméne azért az asszony nagy eszesen az egész községhez, és elvágatá Sébának, a Bikri fiának fejét, és kiveték Joábnak. Akkor megfúvatá a trombitát, és hazaoszlának a város alól ki-ki az ő sátorába, Joáb pedig hazaméne Jeruzsálembe, a királyhoz.", "ref": ["Préd 9,15-18"]}, {"num": "Subtitle", "text_hu": "Dávid szolgái"}, {"num": "23", "text_hu": "Joáb pedig Izráel egész serege felett való volt, Benája pedig, Jójadának fia, a kereteusok és peleteusok vezére vala.", "ref": ["2Sám 8,16.18"]}, {"num": "24", "text_hu": "Adorám pedig adószedő, és Jósafát, Ahiludnak fia, emlékíró vala."}, {"num": "25", "text_hu": "Séja íródeák, Sádók pedig és Abjátár papok valának.", "ref": ["2Sám 8,17"]}, {"num": "26", "text_hu": "A Jairból való Ira is Dávidnak fő embere vala."}], "21": [{"num": "Title", "text_hu": "Éhínség Saul gibeoniták elleni vétke miatt. Rispa"}, {"num": "1", "text_hu": "Lőn pedig nagy éhség Dávidnak idejében három egész esztendeig egymás után, és megkeresé emiatt Dávid az Urat, és monda az Úr: Saulért és az ő vérszopó háznépéért van ez, mivelhogy megölte a gibeonitákat.", "ref": ["1Sám 30,7.8", "Józs 9,3-27"]}, {"num": "2", "text_hu": "Hívatá azért a király a gibeonitákat, és szóla nékik. (A gibeoniták pedig nem az Izráel fiai közül valók valának, hanem az emoreusok maradékából, akiknek az Izráel fiai megesküdtek vala. Saul mindazáltal alkalmat keresett vala, hogy azokat levágassa az Izráel és Júda nemzetsége iránti buzgalmából)."}, {"num": "3", "text_hu": "És monda Dávid a gibeonitáknak: Mit cselekedjem veletek, és mivel szerezzek engesztelést, hogy áldjátok az Úrnak örökségét?"}, {"num": "4", "text_hu": "Felelének néki a gibeoniták: Nincsen nékünk sem ezüstünk, sem aranyunk Saulnál és az ő házánál, és nem kell minékünk, hogy valaki megölettessék Izráelben. És monda: Valamit mondotok, megcselekszem veletek."}, {"num": "5", "text_hu": "Akkor mondának a királynak: Annak az embernek a házából, aki megemésztett minket, és aki ellenünk gonoszt gondola, hogy megsemmisíttessünk, és meg ne maradhassunk Izráel egész határában,"}, {"num": "6", "text_hu": "adj nékünk hét embert az ő maradékai közül, akiket felakasszunk az Úr előtt, Saulnak, az Úr választottjának Gibeájában! És monda a király: Én átadom.", "ref": ["4Móz 25,4"]}, {"num": "7", "text_hu": "És kedveze a király Méfibósetnek, Jonatán fiának, ki Saul fia vala, az Úr nevére tett esküvésért, mely közöttük tétetett, Dávid és Jonatán között, a Saul fia között.", "ref": ["1Sám 18,3", "1Sám 20,15.42", "1Sám 23,18"]}, {"num": "8", "text_hu": "De elvevé a király Aja leányának, Rispának két fiát, kiket Saulnak szült vala, Armónit és Méfibósetet és a Saul leányának, Mikálnak öt fiát, kiket szült Barzillai fiának, Adrielnek, a Méholátból valónak.", "ref": ["2Sám 3,7", "1Sám 18,19"]}, {"num": "9", "text_hu": "És adá azokat a gibeoniták kezébe, akik felakaszták őket a hegyen az Úr előtt. Ezek tehát egyszerre heten pusztulának el, és az aratás első napjaiban, az árpaaratás kezdetén ölettek meg.", "ref": ["Ez 17,19"]}, {"num": "10", "text_hu": "Vőn pedig Rispa, Ajának leánya egy zsákruhát, és kiteríté azt magának a kősziklán az aratás kezdetétől fogva, míg eső lőn reájuk az égből, és nem engedé az égi madarakat azokra szállani nappal, sem pedig a mezei vadakat éjszaka."}, {"num": "11", "text_hu": "És megmondák Dávidnak, amit Rispa, Ajának leánya, Saulnak ágyasa cselekedett."}, {"num": "12", "text_hu": "Akkor elméne Dávid, és elhozá a Saul és Jonatán tetemeit a jábes-gileádbeliektől, kik ellopták vala azokat a Bethsánnak utcájáról, ahol őket a filiszteusok felakasztották vala, mikor a filiszteusok megverték Sault a Gilboa hegyén.", "ref": ["1Sám 31,10-13"]}, {"num": "13", "text_hu": "És elhozták onnét Saulnak és az ő fiának, Jonatánnak tetemeit, és összeszedték azoknak tetemeit is, akik felakasztattak.", "ref": ["5Móz 21,23"]}, {"num": "14", "text_hu": "És eltemeték Saulnak és az ő fiának, Jonatánnak tetemeit a Benjámin földében, Sélában, az ő atyjának, Kisnek sírboltjában. És megtették mindazt, amit a király parancsolt. És kiengesztelődött ezáltal Isten az ország iránt.", "ref": ["Józs 18,28"]}, {"num": "Subtitle", "text_hu": "Győzelmek a filiszteusok felett"}, {"num": "15", "text_hu": "Ezután ismét háborút kezdének a filiszteusok Izráel ellen. És elméne Dávid az ő szolgáival együtt, és harcolának a filiszteusok ellen, annyira, hogy Dávid elfárada."}, {"num": "16", "text_hu": "Akkor Jisbi Bénób, ki az óriások maradékából való vala (kinek kopjavasa háromszáz rézsiklust nyomott, és új hadi szerszámmal volt felövezve), elhatározá magában, hogy megöli Dávidot."}, {"num": "17", "text_hu": "De Abisai, Sérujának fia segített néki, és általüté a filiszteust és megölé. Akkor esküvéssel fogadák néki a Dávid szolgái, ezt mondván: Soha többé velünk hadba nem jössz, hogy az Izráelnek szövétnekét* el ne oltsad.", "ref": ["2Sám 18,2", "2Sám 23,18"]}, {"num": "18", "text_hu": "Lőn azután is harcuk a filiszteusokkal Gób városánál, és Sibbékai, Husát városból való, akkor megölé Sáfot, ki az óriások maradékai közül való vala.", "ref": ["1Krón 20,4"]}, {"num": "19", "text_hu": "Azután újra lőn háború a filiszteusokkal Góbnál, hol Elkhanán, a Bethlehemből való Jaharé, Oregimnek fia megölé a gitteus Góliátot, kinek kopjanyele olyan vala, mint a szövőknek zugolyfája.", "ref": ["1Sám 17,4-7.49"]}, {"num": "20", "text_hu": "Gáthban is volt háború, hol egy óriás férfi vala, kinek kezein és lábain hat-hat ujjai valának, azaz mindenestől huszonnégy, és ez is óriástól származott vala.", "ref": ["1Krón 20,6"]}, {"num": "21", "text_hu": "És szidalmazá Izráelt, de megölé Jonatán, Dávid bátyjának, Simeának fia.", "ref": ["1Sám 17,10"]}, {"num": "22", "text_hu": "Ezek négyen származtak Gáthban az óriástól, kik mind Dávid keze által és az ő szolgáinak kezeik által estek el."}], "22": [{"num": "Title", "text_hu": "Dávid hálaéneke a szabadulásért"}, {"num": "1", "text_hu": "Dávid pedig ezt az éneket mondotta az Úrnak azon a napon, mikor az Úr megszabadítá őt minden ellenségeinek kezéből és a Saul kezéből."}, {"num": "2", "text_hu": "És monda: Az Úr az én kősziklám és kőváram és szabadítóm nékem.", "ref": ["Zsolt 18,1"]}, {"num": "3", "text_hu": "Az Isten az én erősségem, őbenne bízom én. Pajzsom nékem ő s üdvösségemnek szarva, erősségem és oltalmam. Az én üdvözítőm, ki megszabadítasz az erőszakosságtól."}, {"num": "4", "text_hu": "Az Úrhoz kiáltok, aki dicséretre méltó, És megszabadulok ellenségeimtől."}, {"num": "5", "text_hu": "Mert halál hullámai vettek engem körül, Az istentelenség árjai rettentettek engem."}, {"num": "6", "text_hu": "A pokol kötelei vettek körül, S a halál tőrei estek reám."}, {"num": "7", "text_hu": "Szükségemben az Urat hívtam, S az én Istenemhez kiáltottam. És meghallá lakóhelyéről szavamat, S kiáltásom eljutott füleibe."}, {"num": "8", "text_hu": "Akkor rengett és remegett a föld, Az égnek fundamentumai inogtak, És megrendülének, mert haragudott Ő."}, {"num": "9", "text_hu": "Füst szállt fel orrából, És emésztő tűz szájából, Izzó szén gerjedt belőle."}, {"num": "10", "text_hu": "Lehajtá az eget, és leszállt, És homály volt lábai alatt."}, {"num": "11", "text_hu": "A kerubon ment és röpült, És a szelek szárnyain tűnt fel."}, {"num": "12", "text_hu": "Sötétségből maga körül sátrakat emelt, Esőhullást, sűrű felhőket."}, {"num": "13", "text_hu": "Az előtte levő fényességből Izzó szenek gerjedének."}, {"num": "14", "text_hu": "És dörgött az égből az Úr, És a Magasságos hangot adott."}, {"num": "15", "text_hu": "Ellövé nyilait, és szétszórta azokat, Villámot, és összekeverte azokat."}, {"num": "16", "text_hu": "És meglátszottak a tenger örvényei, S a világ fundamentumai felszínre kerültek Az Úrnak feddésétől, Orra leheletének fúvásától."}, {"num": "17", "text_hu": "Lenyúlt a magasságból, és felvett engem, S a mélységes vizekből kihúzott engem."}, {"num": "18", "text_hu": "Hatalmas ellenségimtől megszabadított engem, Gyűlölőimtől, kik hatalmasabbak valának nálam."}, {"num": "19", "text_hu": "Reámtörtek nyomorúságom napján, De az Úr gyámolóm volt nékem."}, {"num": "20", "text_hu": "Tágas helyre vitt ki engem, Kiragadott, mert jóakaróm nékem."}, {"num": "21", "text_hu": "Az Úr megfizetett nékem igazságom szerint, Kezeimnek tisztasága szerint fizetett meg nékem."}, {"num": "22", "text_hu": "Mert megőriztem az Úrnak útjait, S gonoszul nem szakadtam el Istenemtől,"}, {"num": "23", "text_hu": "Mert ítéletei mind előttem vannak, S rendeléseitől nem távoztam el."}, {"num": "24", "text_hu": "Tökéletes voltam előtte, s őrizkedtem rosszaságomtól."}, {"num": "25", "text_hu": "Ezért megfizet nékem az Úr igazságom szerint, Szemei előtt való tisztaságom szerint."}, {"num": "26", "text_hu": "Az irgalmashoz irgalmas vagy, A tökéletes vitézhez tökéletes vagy."}, {"num": "27", "text_hu": "A tisztához tiszta vagy, A visszáshoz pedig visszás."}, {"num": "28", "text_hu": "Segítesz a nyomorult népen, Szemeiddel pedig megalázod a felfuvalkodottakat."}, {"num": "29", "text_hu": "Mert te vagy az én szövétnekem,* Uram, S az Úr megvilágosítja az én sötétségemet."}, {"num": "30", "text_hu": "Mert veled harci seregen is átfutok, Az én Istenemmel kőfalon is átugrom."}, {"num": "31", "text_hu": "Az Istennek útja tökéletes, Az Úrnak beszéde tiszta. Pajzsa ő mindeneknek, akik őbenne bíznak."}, {"num": "32", "text_hu": "Mert kicsoda volna Isten az Úron kívül? S kicsoda kőszikla a mi Istenünkön kívül?"}, {"num": "33", "text_hu": "Isten az én erős kőváram, Ki vezérli az igaznak útját."}, {"num": "34", "text_hu": "Lábait olyanná teszi, mint a szarvasé, S magas helyekre állít engem."}, {"num": "35", "text_hu": "Kezeimet harcra tanítja, Hogy az ércív karjaim által törik el."}, {"num": "36", "text_hu": "Üdvösségednek pajzsát adtad nékem, S kegyelmed naggyá tett engem."}, {"num": "37", "text_hu": "Lépéseimet kiszélesítetted alattam. És bokáim meg nem tántorodtak."}, {"num": "38", "text_hu": "Üldözöm ellenségeimet, és elpusztítom őket, Nem térek vissza, míg meg nem semmisítem őket."}, {"num": "39", "text_hu": "Megsemmisítem, eltiprom őket, hogy fel nem kelhetnek, Lábaim alatt hullanak el."}, {"num": "40", "text_hu": "Mert te erővel öveztél fel engem a harcra, Lenyomtad azokat, kik ellenem támadtak."}, {"num": "41", "text_hu": "Megadtad, hogy ellenségeim hátat fordítottak nékem, Gyűlölőim, akiket elpusztítottam én."}, {"num": "42", "text_hu": "Felnéztek, de nem volt, ki megszabadítsa, Az Úrhoz, de nem felelt nékik."}, {"num": "43", "text_hu": "Szétmorzsolom őket, mint a föld porát, Összezúzom, mint az utca sarát, széttaposom őket."}, {"num": "44", "text_hu": "Megmentettél népemnek pártoskodásaitól, Népeknek fejéül tartasz fenn engemet, Oly nép szolgál nékem, melyet nem ismertem."}, {"num": "45", "text_hu": "Idegen fiak hízelkednek nékem, S egy hallásra engedelmeskednek,"}, {"num": "46", "text_hu": "Idegen fiak elcsüggednek, S váraikból reszketve jőnek elő."}, {"num": "47", "text_hu": "Él az Úr, és áldott az én kősziklám. Magasztaltassék az Isten, üdvösségem kősziklája!"}, {"num": "48", "text_hu": "Isten az, ki bosszút áll értem, S alám hajtja a népeket."}, {"num": "49", "text_hu": "Ki megment engem ellenségeimtől. Te magasztalsz fel engem az ellenem támadók fölött, S az erőszakos embertől megszabadítasz engem."}, {"num": "50", "text_hu": "Dicsérlek azért téged, Uram, a pogányok között, S nevednek dicséretet éneklek."}, {"num": "51", "text_hu": "Nagy segítséget ad az ő királyának, Irgalmasságot cselekszik felkentjével, Dáviddal és az ő magvával mindörökké."}], "23": [{"num": "Title", "text_hu": "Dávid utolsó beszédei"}, {"num": "1", "text_hu": "Ezek Dávidnak utolsó beszédei. Dávidnak, Isai fiának szózata, annak a férfiúnak szózata, aki igen felmagasztaltaték, Jákób Istenének felkentje, és Izráel dalainak kedvence.", "ref": ["1Sám 16,1.13", "2Sám 12,7.8"]}, {"num": "2", "text_hu": "Az Úrnak lelke szólott énbennem, és az ő beszéde az én nyelvem által.", "ref": ["Mt 22,43"]}, {"num": "3", "text_hu": "Izráelnek Istene szólott, Izráelnek kősziklája mondá nékem: Aki igazságosan uralkodik az emberek felett, aki Isten félelmével uralkodik,", "ref": ["5Móz 32,4.15.30-31"]}, {"num": "4", "text_hu": "olyan az, mint a reggeli világosság, mikor a nap feljő, mint a felhőtlen reggel: napsugártól, esőtől sarjadzik a fű a földből."}, {"num": "5", "text_hu": "Avagy nem ilyen-é az én házam Isten előtt? Mert örökkévaló szövetséget kötött velem, mindennel ellátva és állandót. Mert az én teljes üdvösségemet és minden kívánságomat nem sarjadoztatja-é?", "ref": ["2Sám 7,12-16.18.19", "Ésa 11,1-16", "Mik 5,2-9", "Lk 1,26-33"]}, {"num": "6", "text_hu": "De az istentelenek mindnyájan olyanok, mint a kitépett tövis, melyhez kézzel nem nyúlnak,"}, {"num": "7", "text_hu": "hanem aki hozzá akar nyúlni is, fejszét és rudat vesz hozzá, hogy ugyanazon helyen tűzzel égettessék meg."}, {"num": "Subtitle", "text_hu": "Dávid hősei és tetteik"}, {"num": "8", "text_hu": "Ezek pedig a Dávid erős vitézeinek nevei: Joseb-Bassebet, a tahkemonita, aki a testőrök vezére. Ő dárdáját forgatván, egy ízben nyolcszázat sebesített meg.", "ref": ["1Krón 11,10-13", "1Krón 12", "Józs 23,10"]}, {"num": "9", "text_hu": "Őutána volt Eleázár, Dódónak fia, ki Ahóhi fia vala. Ő egyike a három hősnek, akik Dáviddal valának, mikor a filiszteusok által kigúnyoltatának, összegyülekezvén ott a harcra, és az izráeliták megfutamodtak volt."}, {"num": "10", "text_hu": "Ő megállván, vágta a filiszteusokat mindaddig, míg a keze elfáradt, és a keze a fegyverhez ragadt. És nagy szabadulást szerze az Úr azon a napon, a nép pedig visszatére őutána, de csak a fosztogatásra."}, {"num": "11", "text_hu": "Őutána volt Samma, a Harárból való Agénak fia. És összegyűlének a filiszteusok egy seregbe ott, ahol egy darab szántóföld volt tele lencsével, a nép pedig elfutott a filiszteusok elől."}, {"num": "12", "text_hu": "Akkor ő megálla annak a darab földnek közepén, és megoltalmazá azt, és megveré a filiszteusokat, és az Úr nagy szabadítást szerze."}, {"num": "13", "text_hu": "A harminc vezér közül is hárman lementek, és elérkezének aratáskor Dávidhoz az Adullám barlangjába, mikor a filiszteusok táborban valának a Réfaim völgyében.", "ref": ["1Sám 22,1.2"]}, {"num": "14", "text_hu": "Dávid akkor a sziklavárban volt, a filiszteusok őrsége pedig Betlehemnél.", "ref": ["Mik 5,2"]}, {"num": "15", "text_hu": "Vizet kívánt vala pedig Dávid, és monda: Kicsoda hozna nékem vizet innom a betlehemi kútból, mely a kapu előtt van?"}, {"num": "16", "text_hu": "Akkor a három vitéz keresztül tört a filiszteusok táborán, és merítének vizet a betlehemi kútból, mely a kapu előtt van, és elhozván, vivék Dávidnak. Ő azonban nem akará meginni, hanem kiönté azt az Úrnak.", "ref": ["1Sám 7,6"]}, {"num": "17", "text_hu": "És monda: Távol legyen tőlem, Uram, hogy én ezt műveljem! Avagy azoknak az embereknek vérét igyam-é meg, kik életüket halálra adva mentek el a vízért? És nem akará azt meginni. Ezt művelte a három hős."}, {"num": "18", "text_hu": "Továbbá Abisai, Joábnak atyjafia, Sérujának fia, aki e háromnak feje volt, aki háromszáz ellen felemelvén dárdáját, megölé azokat. És néki nagy híre vala a három között.", "ref": ["2Sám 21,17"]}, {"num": "19", "text_hu": "A három között bizonyára híres volt, és azoknak vezére vala, mindazáltal ama hárommal nem ért fel.", "ref": ["1Krón 11,21"]}, {"num": "20", "text_hu": "Benája is, Jójadának fia, vitéz ember, nagytehetségű, aki Kabséelből való vala. Ez ölé meg a moábitáknak két fővitézét. Ugyanő elmenvén, az oroszlánt is megölé a veremben télen.", "ref": ["1Kir 1,8", "Józs 15,21"]}, {"num": "21", "text_hu": "Ugyanő ölt meg egy Egyiptomból való tekintélyes embert. Az egyiptomi kezében dárda vala, és ő csak egy pálcával méne reá, és kivevé az egyiptomi kezéből a dárdát, és megölé őt a maga dárdájával."}, {"num": "22", "text_hu": "Ezeket cselekedé Benája, Jójadának fia. És néki is jó híre vala a három erős vitéz között."}, {"num": "23", "text_hu": "Híres volt ő a harminc között, mindazáltal ama hárommal nem ért fel. És elöljáróvá tevé őt Dávid a tanácsosok között."}, {"num": "24", "text_hu": "Asáel is, Joáb atyjafia e harminc közül való, kik ezek: Elkhanán, a betlehemi Dódónak fia,", "ref": ["2Sám 2,18-23", "1Krón 11,26"]}, {"num": "25", "text_hu": "Haród városbeli Samma, azon Haródból való Elika,", "ref": ["Bír 7,1"]}, {"num": "26", "text_hu": "Héles, Páltiból való, Híra, a Thékoából való Ikkes fia,", "ref": ["1Krón 27,10"]}, {"num": "27", "text_hu": "Abiézer Anathóthból, Mébunnai Húsáthból való,", "ref": ["1Krón 4,4"]}, {"num": "28", "text_hu": "Sálmon Ahóhitból való, Maharai Nétofátból,", "ref": ["1Krón 2,54"]}, {"num": "29", "text_hu": "Héleb, Bahanának fia, Nétofátból való, Ittai, Ribainak fia, Gibeából való, mely Benjámin fiaié,", "ref": ["1Krón 11,30"]}, {"num": "30", "text_hu": "Benája Piráthonból való, Hiddai, a patak mellett való gáhasbeli,", "ref": ["Bír 12,15"]}, {"num": "31", "text_hu": "Abiálbon Árbátból való, Azmávet Bárhumból való,"}, {"num": "32", "text_hu": "Eljáhba Sahalbomból való, Jásen fia, Jonatán,"}, {"num": "33", "text_hu": "Samma Harárból való, Ahiám, Arárból való Sarárnak fia,"}, {"num": "34", "text_hu": "Elifélet, Ahásbainak fia, Maakátból való, Eliám, gilóbeli Akhitófelnek fia,", "ref": ["Józs 13,11", "2Sám 15,12.31"]}, {"num": "35", "text_hu": "Hesrai, Kármelből való, Paharai, Arbiból való,"}, {"num": "36", "text_hu": "Jigeál, sobabeli Nátánnak fia, Báni, Gádból való,"}, {"num": "37", "text_hu": "Sélek, ammonita, Naharai, Beerótból való, Joábnak, a Séruja fiának fegyverhordozója,", "ref": ["2Sám 8,16"]}, {"num": "38", "text_hu": "Ira Jithriből való, Gáreb Jithriből való,"}, {"num": "39", "text_hu": "hitteus Uriás. Mindössze harmincheten.", "ref": ["2Sám 11,3.15.17"]}], "24": [{"num": "Title", "text_hu": "Dávid népszámlálásának büntetése a dögvész"}, {"num": "1", "text_hu": "Ismét felgerjede az Úrnak haragja Izráel ellen, és felingerlé Dávidot őellenük, ezt mondván: Eredj el, számláld meg Izráelt és Júdát!", "ref": ["1Krón 21,1"]}, {"num": "2", "text_hu": "Monda azért Dávid Joábnak, az ő serege fővezérének: Menj el, járd be Izráelnek minden nemzetségeit Dántól fogva Beersebáig, és számláljátok meg a népet, hogy tudjam a népnek számát!"}, {"num": "3", "text_hu": "És monda Joáb a királynak: Sokasítsa meg az Úr, a te Istened a népet, s adjon még százannyit, mint amennyi most van, és lássák azt az én uramnak, a királynak szemei! De miért akarja ezt az én uram, a király?", "ref": ["5Móz 1,10.11", "1Móz 15,5"]}, {"num": "4", "text_hu": "Azonban hatalmasabb volt a királynak szava a Joábénál és a többi főemberekénél. Kiméne azért Joáb és a többi vezérek a király elől, hogy megszámlálják a népet, az Izráelt."}, {"num": "5", "text_hu": "És általkelének a Jordánon, és tábort járának Aroer város mellett jobb kéz felől Gád völgyében és Jáser mellett.", "ref": ["Józs 13,9"]}, {"num": "6", "text_hu": "Azután menének Gileádba és a Hodsi alföldére. Innét menének a Dán Jáán mellé és Sídon környékére."}, {"num": "7", "text_hu": "Ezután menének a Tírusz erős városához és a hivveusoknak és kananeusoknak minden városaiba. Innét menének a Júdának dél felől való részére, Beersebába."}, {"num": "8", "text_hu": "És mikor bejárták az egész országot, hazamenének Jeruzsálembe kilenc hónap és húsz nap múlva."}, {"num": "9", "text_hu": "És beadá Joáb a megszámlált népnek számát a királynak: és Izráelben nyolcszázezer erős fegyverfogható férfi, és Júda nemzetségében ötszázezer férfiú vala.", "ref": ["4Móz 1,46", "4Móz 26,51.62"]}, {"num": "10", "text_hu": "Minekutána pedig Dávid a népet megszámlálta, megsebhedék az ő szíve, és monda Dávid az Úrnak: Igen vétkeztem abban, amit cselekedtem. Azért most, oh, Uram, vedd el, kérlek, a te szolgádnak álnokságát, mert felette esztelenül cselekedtem!", "ref": ["2Sám 12,13"]}, {"num": "11", "text_hu": "És mikor felkelt reggel Dávid, szóla az Úr Gád prófétának, aki Dávidnak látnoka vala, ezt mondván:", "ref": ["1Sám 22,5", "2Krón 29,25"]}, {"num": "12", "text_hu": "Menj el, és szólj Dávidnak: Ezt mondja az Úr: Három dolgot adok elődbe, válaszd egyiket magadnak ezek közül, hogy aszerint cselekedjem veled!"}, {"num": "13", "text_hu": "Elméne azért Gád Dávidhoz, és tudtára adá néki, és monda néki: Akarod-é, hogy hét esztendeig való éhség szálljon földedre? Vagy hogy három hónapig ellenségeid előtt bujdossál, és ellenséged kergessen téged? Vagy hogy három napig döghalál legyen országodban? Most gondold meg és lásd meg, micsoda választ vigyek annak, aki engem elküldött!"}, {"num": "14", "text_hu": "És monda Dávid Gádnak: Felette igen szorongattatom, de mégis, hadd essünk inkább az Úr kezébe, mert nagy az ő irgalmassága, és ne essem ember kezébe!", "ref": ["2Móz 20,6"]}, {"num": "15", "text_hu": "Bocsáta annak okáért az Úr döghalált Izráelre, reggeltől fogva az elrendelt ideig, és meghalának a nép közül Dántól fogva Beersebáig, hetvenezer férfiak."}, {"num": "Subtitle", "text_hu": "Áldozat Arauna szérűjén"}, {"num": "16", "text_hu": "És mikor felemelte kezét az angyal Jeruzsálem ellen is, hogy azt is elpusztítsa, megelégelé az Úr a veszedelmet, és monda az angyalnak, aki a népet öli vala: Elég immár, hagyd el! Az Úrnak angyala pedig vala a jebuzeus Arauna szérűje mellett.", "ref": ["Jer 42,10", "2Krón 3,1"]}, {"num": "17", "text_hu": "És szóla Dávid az Úrnak, mikor látta az angyalt, aki a népet vágja vala, és monda: Ímé, én vétkeztem és én cselekedtem hamisságot, de ezek a juhok ugyan mit cselekedtek? Kérlek, inkább forduljon a te kezed ellenem és az én atyámnak háznépe ellen!"}, {"num": "18", "text_hu": "Méne azért Gád Dávidhoz azon a napon, és monda néki: Eredj, menj el, és rakass oltárt az Úrnak a jebuzeus Araunának szérűjén!"}, {"num": "19", "text_hu": "És elméne Dávid Gádnak beszéde szerint, amint az Úr megparancsolta vala."}, {"num": "20", "text_hu": "És feltekintvén Arauna, látá, hogy a király az ő szolgáival őhozzá megy. És Arauna kimenvén, meghajtá magát a király előtt arccal a föld felé.", "ref": ["1Krón 21,20.21", "2Sám 18,28"]}, {"num": "21", "text_hu": "És monda Arauna: Mi az oka, hogy az én uram, a király az ő szolgájához jő? Felele Dávid: Azért, hogy megvegyem tőled e szérűt, és oltárt építsek ezen az Úrnak, hogy megszűnjék a csapás a nép között."}, {"num": "22", "text_hu": "Monda Arauna Dávidnak: Vegye el hát az én uram, a király, és áldozza fel, ami néki tetszik! Ímhol vannak az ökrök az áldozathoz, a boronák és az ökrök szerszámai pedig fa helyett.", "ref": ["1Sám 6,14"]}, {"num": "23", "text_hu": "Arauna mindezt, oh, király, a királynak adja. És monda Arauna a királynak: A te Urad, Istened engeszteltessék meg általad!"}, {"num": "24", "text_hu": "Monda pedig a király Araunának: Nem, hanem pénzen veszem meg tőled, mert nem akarok az Úrnak, az én Istenemnek ingyen való áldozatot áldozni. Megvevé azért Dávid azt a szérűt és az ökröket ötven ezüst sikluson."}, {"num": "25", "text_hu": "És oltárt építe ott Dávid az Úrnak, és áldozék egészen égő és hálaáldozattal. És megkegyelmeze az Úr a földnek, és megszűnék a csapás Izráelben.", "ref": ["1Krón 21,26"]}]}