{"1": [{"title": "Gájusnak. Az atyafiak iránt való vendégszeretetnek dicsérete és ajánlása"}, {"num": "1", "text_hu": "A presbiter a szeretett Gájusnak, akit én igazán szeretek."}, {"num": "2", "text_hu": "Szeretett barátom, kívánom, hogy mindenben jól legyen dolgod, és légy egészséges, amint jó dolga van a lelkednek."}, {"num": "3", "text_hu": "Mert felettébb örültem, amikor atyafiak jöttek, és bizonyságot tettek a te igazságodról úgy, amint te az igazságban jársz.", "ref": ["2Jn 1,4"]}, {"num": "4", "text_hu": "Nincs annál nagyobb örömem, mintha hallom, hogy az én gyermekeim az igazságban járnak."}, {"num": "5", "text_hu": "Szeretett barátom, híven cselekszel mindenben, amit az atyafiakért és pedig az idegenekért teszel,"}, {"num": "6", "text_hu": "akik bizonyságot tettek a te szeretetedről a gyülekezet előtt, akiket jól teszed, ha Istenhez méltóan bocsátasz útjukra."}, {"num": "7", "text_hu": "Mert az ő nevéért mentek ki, semmit sem fogadván el a pogányoktól."}, {"num": "8", "text_hu": "Nékünk azért be kell fogadnunk az ilyeneket, hogy munkatársaikká lehessünk az igazságban."}, {"num": "Subtitle", "text_hu": "Óvás gonosz példától"}, {"num": "9", "text_hu": "Írtam a gyülekezetnek, de Diotrefesz, aki elsőséget kíván közöttük, nem fogad el minket."}, {"num": "10", "text_hu": "Ezért, ha odamegyek, felemlítem az ő dolgait, amelyeket cselekszik, gonosz szavakkal csácsogván ellenünk, sőt nem elégedvén meg ezzel, maga sem fogadja be az atyafiakat, és akik ezt akarnák, azokat is akadályozza, és az egyházból kiveti."}, {"num": "11", "text_hu": "Szeretett barátom, ne a rosszat kövesd, hanem a jót! Aki jót cselekszik, az Istentől van, aki pedig rosszat cselekszik, nem látta az Istent.", "ref": ["Zsolt 37,27", "Ésa 1,16", "1Pt 3,11", "1Jn 3,6.9"]}, {"num": "12", "text_hu": "Demeter mellett mindenki bizonyságot tett, maga az igazság is, de mi is bizonyságot teszünk, és tudjátok, hogy a mi bizonyságtételünk igaz."}, {"num": "13", "text_hu": "Sok írnivalóm volna, de nem akarok tintával és tollal írni néked,"}, {"num": "14", "text_hu": "hanem reménylem, hogy csakhamar meglátlak téged, és szemtől szemben beszélhetünk.", "ref": ["2Jn 1,12"]}, {"num": "15", "text_hu": "Békesség néked! Köszöntenek téged a te barátaid. Köszöntsd a barátainkat név szerint!"}]}