{"1": [{"title": "Előszó. Krisztus mennybemenetele"}, {"num": "1", "text_hu": "Első könyvemet írtam, Theofilus, mindazokról, amiket kezdett Jézus cselekedni és tanítani", "ref": ["Lk 1,3"]}, {"num": "2", "text_hu": "mind a napig, melyen fölviteték, minekutána parancsolatokat adott a Szentlélek által az apostoloknak, kiket választott vala magának.", "ref": ["Mt 28,19", "Mk 16,15", "Lk 24,49"]}, {"num": "3", "text_hu": "Kiknek az ő szenvedése után sok jel által meg is mutatta, hogy ő él, negyven napon át megjelenvén nékik, és szólván az Isten országára tartozó dolgokról.", "ref": ["Mt 28,18", "Mk 16,12.14", "Lk 24,15.34.36", "Jn 20,19.26", "Jn 21,1-14", "1Kor 15,5-8"]}, {"num": "4", "text_hu": "És velük összejövén, meghagyá nékik, hogy el ne menjenek Jeruzsálemből, hanem várják be az Atyának ígéretét, melyet úgymond, hallottatok tőlem:", "ref": ["Lk 24,49", "Jn 14,26", "Jn 15,26"]}, {"num": "5", "text_hu": "Hogy János ugyan vízzel keresztelt, ti azonban Szentlélekkel fogtok megkereszteltetni nem sok nap múlva.", "ref": ["Mt 3,11", "Mk 1,8", "Lk 3,16", "Jn 1,33", "ApCsel 2,1-4"]}, {"num": "6", "text_hu": "Mikor azért azok egybegyűltek, megkérdék őt, mondván: Uram, avagy nem ez időben állítod-é helyre az országot Izráelnek?"}, {"num": "7", "text_hu": "Monda pedig nékik: Nem a ti dolgotok tudni az időket vagy alkalmakat, melyeket az Atya a maga hatalmába helyeztetett."}, {"num": "8", "text_hu": "Hanem vesztek erőt, minekutána a Szentlélek eljő reátok, és lesztek nékem tanúim úgy Jeruzsálemben, mint az egész Júdeában és Samariában és a földnek mind végső határáig.", "ref": ["ApCsel 2,32"]}, {"num": "9", "text_hu": "És mikor ezeket mondotta, az ő láttukra felemelteték, és felhő fogá el őt szemeik elől.", "ref": ["Mk 16,19", "Lk 24,51"]}, {"num": "10", "text_hu": "És amint szemeiket az égre függesztették, mikor ő elméne, ímé két férfiú állott meg mellettük fehér ruhában,"}, {"num": "11", "text_hu": "kik szóltak is: Galileabeli férfiak, mit állotok nézve a mennybe? Ez a Jézus, aki felviteték tőletek a mennybe, akképpen jő el, amiképpen láttátok őt felmenni a mennybe.", "ref": ["Mt 24,30", "Mk 13,26", "Jel 1,7", "1Thessz 4,16"]}, {"num": "12", "text_hu": "Akkor megtérének Jeruzsálembe a hegyről, mely hívatik Olajfák hegyének, mely Jeruzsálem mellett van, egy szombat napi járóföldre."}, {"num": "13", "text_hu": "És mikor bementek, felmenének a felsőházba, ahol szállva valának: Péter és Jakab, János és András, Filep és Tamás, Bertalan és Máté, Jakab, az Alfeus fia és Simon, a zelóta és Júdás, a Jakab fia."}, {"num": "14", "text_hu": "Ezek mindnyájan egy szívvel-lélekkel foglalatosak valának az imádkozásban és a könyörgésben az asszonyokkal és Máriával, Jézusnak anyjával és az ő atyjafiaival együtt."}, {"num": "Subtitle", "text_hu": "Mátyás apostollá választása"}, {"num": "15", "text_hu": "És azokban a napokban felkelvén Péter a tanítványok között, monda (vala pedig ott együtt mintegy százhúsz főnyi sokaság):"}, {"num": "16", "text_hu": "Atyámfiai, férfiak, szükség volt betelni annak az írásnak, melyet megjövendölt a Szentlélek Dávid szája által Júdás felől, ki vezetőjük lőn azoknak, akik megfogták Jézust.", "ref": ["Zsolt 41,10", "Mt 26,47", "Mk 14,43", "Lk 22,47", "Jn 18,3"]}, {"num": "17", "text_hu": "Mert miközénk számláltatott, és elnyerte ennek a szolgálatnak az osztályrészét.", "ref": ["Mt 10,4", "Mk 3,19"]}, {"num": "18", "text_hu": "(Ez hát mezőt szerze hamisságának béréből, és alázuhanván, elhasadt középen, és minden belső része kiomlott.", "ref": ["Mt 26,15", "Lk 22,5"]}, {"num": "19", "text_hu": "És ez tudtukra lőn mindazoknak, kik Jeruzsálemben lakoznak, úgyhogy az a mező tulajdon nyelvükön Akeldamának, azaz Vérmezőnek neveztetett el.)", "ref": ["Mt 27,8"]}, {"num": "20", "text_hu": "Mert meg van írva a Zsoltárok könyvében: Legyen az ő lakóhelye puszta, és ne legyen lakó abban! És: Az ő püspökségét más vegye el!", "ref": ["Zsolt 69,26", "Zsolt 109,8"]}, {"num": "21", "text_hu": "Szükség azért, hogy azok közül a férfiak közül, akik velünk együtt jártak minden időben, míg az Úr Jézus közöttünk járt-kelt"}, {"num": "22", "text_hu": "a János keresztségétől kezdve mind a napig, melyen fölviteték tőlünk, azok közül egy az ő feltámadásának bizonysága legyen mivelünk egyetemben."}, {"num": "23", "text_hu": "Állatának azért elő kettőt, Józsefet, ki hívatik Barsabásnak, kinek mellékneve Justus vala és Mátyást."}, {"num": "24", "text_hu": "És imádkozván, mondának: Te, Uram, ki mindeneknek szívét ismered, mutasd meg a kettő közül egyiket, akit kiválasztottál,"}, {"num": "25", "text_hu": "hogy elnyerje az osztályrészét e szolgálatnak és apostolságnak, melytől eltévelyedék Júdás, hogy az ő saját helyére jusson."}, {"num": "26", "text_hu": "Sorsot vetének azért reájuk, és esék a sors Mátyásra, és a tizenegy apostol közé számláltaték."}], "2": [{"title": "A Szentlélek kitöltetése. A nyelvek csodája"}, {"num": "1", "text_hu": "És mikor a pünkösd napja eljött, mindnyájan egy akarattal együtt valának.", "ref": ["2Móz 23,16", "2Móz 34,22", "5Móz 16,10"]}, {"num": "2", "text_hu": "És lőn nagy hirtelenséggel az égből mintegy sebesen zúgó szélnek zendülése, és eltelé az egész házat, ahol ülnek vala."}, {"num": "3", "text_hu": "És megjelentek előttük kettős tüzes nyelvek, és üle mindenikre azok közül."}, {"num": "4", "text_hu": "És megtelének mindnyájan Szentlélekkel, és kezdének szólni más nyelveken, amint a Lélek adta nékik szólniuk."}, {"num": "5", "text_hu": "Lakoznak vala pedig Jeruzsálemben zsidók, istenfélő férfiak minden nép közül, melyek az ég alatt vannak."}, {"num": "6", "text_hu": "Minekutána pedig ez a zúgás lőn, egybegyűle a sokaság, és megzavarodék, mivelhogy mindegyik a maga nyelvén hallá őket szólni."}, {"num": "7", "text_hu": "Álmélkodnak pedig mindnyájan, és csodálkoznak vala, mondván egymásnak: Nemde nem galileusok-é ezek mindnyájan, akik szólnak?"}, {"num": "8", "text_hu": "Mi módon halljuk hát őket, ki-ki közülünk a saját nyelvén, amelyben születtünk?"}, {"num": "9", "text_hu": "Pártusok és médek és elámiták, és kik lakozunk Mezopotámiában, Júdeában és Kappadóciában, Pontusban és Ázsiában,", "ref": ["1Pt 1,1", "ApCsel 6,9"]}, {"num": "10", "text_hu": "Frigiában és Pamfiliában, Egyiptomban és Líbiának tartományiban, mely Ciréné mellett van, és a római jövevények, mind zsidók, mind prozelitusok,", "ref": ["ApCsel 6,9"]}, {"num": "11", "text_hu": "krétaiak és arabok halljuk, amint szólják a mi nyelvünkön az Istennek nagyságos dolgait."}, {"num": "12", "text_hu": "Álmélkodnak vala pedig mindnyájan és zavarban valának, egymásnak ezt mondván: Vajon mi akar ez lenni?"}, {"num": "13", "text_hu": "Mások pedig csúfolódva mondának: Édes bortól részegedtek meg."}, {"num": "Subtitle", "text_hu": "Péter prédikációja Jézusról, a Messiásról"}, {"num": "14", "text_hu": "Péter azonban előállván a tizeneggyel, felemelé szavát, és szóla nékik: Zsidó férfiak és mindnyájan, kik lakoztok Jeruzsálemben, legyen ez néktek tudtotokra, és vegyétek füleitekbe az én beszédimet!"}, {"num": "15", "text_hu": "Mert nem részegek ezek, amint ti állítjátok, hiszen a napnak harmadik órája van,"}, {"num": "16", "text_hu": "hanem ez az, ami megmondatott Jóel prófétától:", "ref": ["Jóel 2,28-32"]}, {"num": "17", "text_hu": "És lészen az utolsó napokban – ezt mondja az Isten –, kitöltök az én Lelkemből minden testre. És prófétálnak a ti fiaitok és leányaitok, és a ti ifjaitok látásokat látnak, és a ti véneitek álmokat álmodnak.", "ref": ["Ésa 44,3"]}, {"num": "18", "text_hu": "És éppen az én szolgáimra és az én szolgálóleányaimra is kitöltök azokban a napokban az én Lelkemből, és prófétálnak."}, {"num": "19", "text_hu": "És teszek csudákat az égben odafenn, és jeleket a földön idelenn, vért, tüzet és füstnek gőzölgését."}, {"num": "20", "text_hu": "A nap sötétséggé változik, és a hold vérré, minekelőtte eljő az Úrnak ama nagy és fényes napja."}, {"num": "21", "text_hu": "És lészen, hogy mindaz, aki az Úrnak nevét segítségül hívja, megtartatik."}, {"num": "22", "text_hu": "Izráelita férfiak, halljátok meg e beszédeket: A názáreti Jézust, azt a férfiút, aki Istentől bizonyságot nyert előttetek erők, csudatételek és jelek által, melyeket őáltala cselekedett Isten tiköztetek, amint magatok is tudjátok,", "ref": ["Mt 4,23.24", "Mt 11,4-5", "Jn 3,2", "Jn 5,36", "Jn 9,32.33", "Jn 10,25"]}, {"num": "23", "text_hu": "azt, aki Istennek elvégezett tanácsából és rendeléséből adatott halálra, megragadván, gonosz kezeitekkel keresztfára feszítve megölétek.", "ref": ["ApCsel 4,28"]}, {"num": "24", "text_hu": "Kit az Isten feltámasztott, a halál fájdalmait megoldván, mivelhogy lehetetlen volt néki attól fogva tartatnia."}, {"num": "25", "text_hu": "Mert Dávid ezt mondja őróla: Magam előtt láttam az Urat mindenkor, mert ő nékem jobb kezem felől van, hogy meg ne tántorodjam.", "ref": ["Zsolt 16,8-11"]}, {"num": "26", "text_hu": "Annak okáért örvendezett az én szívem, és vigadott az én nyelvem, annak felette az én testem is reménységben nyugszik."}, {"num": "27", "text_hu": "Mert nem hagyod az én lelkemet a sírban, és nem engeded, hogy a te szented rothadást lásson."}, {"num": "28", "text_hu": "Megjelentetted nékem az életnek útait, betöltesz engem örömmel a te orcád előtt."}, {"num": "29", "text_hu": "Atyámfiai, férfiak, szabad nyilván szólanom tielőttetek Dávid pátriárkáról, hogy ő megholt és eltemettetett, és az ő sírja mind e mai napig minálunk van.", "ref": ["1Kir 2,10", "Neh 3,16"]}, {"num": "30", "text_hu": "Próféta lévén azért, és tudván, hogy az Isten néki esküvéssel megesküdött, hogy majd az ő ágyékának gyümölcséből támasztja a Krisztust test szerint, hogy helyeztesse az ő királyi székibe.", "ref": ["2Sám 7,12", "Zsolt 132,11"]}, {"num": "31", "text_hu": "Előre látván ezt, szólott a Krisztus feltámadásáról, hogy az ő lelke nem hagyatott a sírban, sem az ő teste rothadást nem látott."}, {"num": "32", "text_hu": "Ezt a Jézust feltámasztotta az Isten, minek mi mindnyájan tanúbizonyságai vagyunk.", "ref": ["ApCsel 1,3.8.22", "ApCsel 10,41", "Lk 24,48"]}, {"num": "33", "text_hu": "Annak okáért az Istennek jobbja által felmagasztaltatván és a megígért Szentlelket megnyervén az Atyától, kitöltötte ezt, amit ti most láttok és hallotok.", "ref": ["Lk 24,49", "Jn 15,26", "Jn 16,7"]}, {"num": "34", "text_hu": "Mert nem Dávid ment fel a mennyországba, hiszen ő maga mondja: Monda az Úr az én Uramnak: Ülj az én jobb kezem felől,", "ref": ["Zsolt 110,1"]}, {"num": "35", "text_hu": "míglen vetem a te ellenségeidet lábaid alá zsámolyul!"}, {"num": "36", "text_hu": "Bizonnyal tudja meg azért Izráelnek egész háza, hogy Úrrá és Krisztussá tette őt az Isten, azt a Jézust, akit ti megfeszítettetek."}, {"num": "37", "text_hu": "Ezeket pedig mikor hallották, szívükben megkeseredének, és mondának Péternek és a többi apostoloknak: Mit cselekedjünk, atyámfiai, férfiak?"}, {"num": "38", "text_hu": "Péter pedig monda nékik: Térjetek meg és keresztelkedjetek meg mindnyájan a Jézus Krisztusnak nevében a bűnöknek bocsánatára, és veszitek a Szentlélek ajándékát."}, {"num": "39", "text_hu": "Mert néktek lett az ígéret és a ti gyermekeiteknek és mindazoknak, kik messze vannak, valakiket csak elhív magának az Úr, a mi Istenünk.", "ref": ["Ésa 44,1-5", "Jn 17,20"]}, {"num": "40", "text_hu": "Sok egyéb beszéddel is buzgón kéri és inti vala őket, mondván: Szakasszátok el magatokat e gonosz nemzetségtől!"}, {"num": "41", "text_hu": "Akik azért örömest vevék az ő beszédét, megkeresztelkedének, és hozzájuk csatlakozék azon a napon mintegy háromezer lélek."}, {"num": "Subtitle", "text_hu": "Jeruzsálemi gyülekezet"}, {"num": "42", "text_hu": "És foglalatosok valának az apostolok tudományában és a közösségben, a kenyérnek megtörésében és a könyörgésekben."}, {"num": "43", "text_hu": "Támada pedig minden lélekben félelem, és az apostolok sok csudát és jelt tesznek vala.", "ref": ["Mk 16,17.18", "Jn 14,12"]}, {"num": "44", "text_hu": "Mindnyájan pedig, akik hívének, együtt valának, és mindenük köz vala.", "ref": ["ApCsel 4,32"]}, {"num": "45", "text_hu": "És jószágukat és marháikat eladogaták, és szétosztogaták azokat mindenkinek, amint kinek-kinek szüksége vala."}, {"num": "46", "text_hu": "És mindennap egy akarattal kitartva a templomban, és megtörve házanként a kenyeret, részesednek vala eledelben, örömmel és tiszta szívvel"}, {"num": "47", "text_hu": "dicsérve az Istent, és az egész nép előtt kedvességet találva. Az Úr pedig mindennapon szaporítja vala a gyülekezetet az üdvözülőkkel."}], "3": [{"title": "Csodatétel a sántán"}, {"num": "1", "text_hu": "Péter és János pedig együtt mennek vala fel a templomba az imádkozásnak órájára, kilencre."}, {"num": "2", "text_hu": "És hoznak vala egy embert, ki az ő anyjának méhétől fogva sánta vala, kit mindennap le szoktak tenni a templom kapujánál, melyet Ékesnek neveznek, hogy kérjen alamizsnát azoktól, akik bemennek a templomba.", "ref": ["ApCsel 14,8-10"]}, {"num": "3", "text_hu": "Ez mikor látta, hogy Péter és János a templomba akarnak bemenni, kére őtőlük alamizsnát."}, {"num": "4", "text_hu": "Péter pedig mikor szemeit reávetette Jánossal egyben, monda: Nézz mireánk!"}, {"num": "5", "text_hu": "Az annak okáért figyelmez vala reájuk, remélvén, hogy valamit kap tőlük."}, {"num": "6", "text_hu": "Péter pedig monda: Ezüstöm és aranyam nincsen nékem, hanem amim van, azt adom néked: A názáreti Jézus Krisztus nevében kelj fel és járj!"}, {"num": "7", "text_hu": "És őt jobb kezénél fogva felemelé, és azonnal megerősödének az ő lábai és bokái."}, {"num": "8", "text_hu": "És felszökvén, megálla és jár vala és beméne ővelük a templomba, járkálva és szökdelve és dicsérve az Istent.", "ref": ["Ésa 35,6"]}, {"num": "9", "text_hu": "És látá őt az egész nép, hogy jár, és dicséri az Istent."}, {"num": "10", "text_hu": "És megismerék őt, hogy ő volt az, aki alamizsnáért ült a templomnak Ékes-kapujában, és megtelének csodálkozással és azon való álmélkodással, ami történt vala ővele."}, {"num": "Subtitle", "text_hu": "Péter bizonyságot tesz Krisztusról, és megtérésre int"}, {"num": "11", "text_hu": "Mikor pedig ragaszkodék Péterhez és Jánoshoz az a sánta, aki meggyógyult, az egész nép álmélkodva összefuta őhozzájuk a tornácba, mely Salamonénak neveztetik."}, {"num": "12", "text_hu": "Mikor pedig ezt látta Péter, monda a népnek: Izráel férfiai, mit csodálkoztok ezen, vagy mit néztek mireánk, mintha tulajdon erőnkkel vagy jámborságunkkal műveltük volna azt, hogy az járjon?"}, {"num": "13", "text_hu": "Az Ábrahámnak, Izsáknak és Jákóbnak Istene, a mi atyáinknak Istene megdicsőítette az ő Fiát, Jézust, kit ti elárulátok, és megtagadátok Pilátus előtt, noha ő úgy ítélt, hogy elbocsátja.", "ref": ["Mt 27,17", "Mk 15,9", "Lk 23,16", "Jn 18,38-39"]}, {"num": "14", "text_hu": "Ti pedig azt a szentet és igazat megtagadátok és kívánátok, hogy a gyilkos ember bocsáttassék el néktek,", "ref": ["Mt 27,21", "Mk 15,11", "Lk 23,18", "Jn 18,40"]}, {"num": "15", "text_hu": "az életnek fejedelmét pedig megölétek, kit az Isten feltámasztott a halálból, minek mi vagyunk bizonyságai."}, {"num": "16", "text_hu": "És az ő nevében való hit által erősítette meg az ő neve ezt, akit láttok és ismertek, és a hit, mely őáltala van, adta néki ezt az épséget mindnyájan a ti szemetek láttára.", "ref": ["Jn 14,12.13"]}, {"num": "17", "text_hu": "De most, atyámfiai, tudom, hogy tudatlanságból cselekedtetek, miképpen a ti fejedelmeitek is.", "ref": ["1Kor 2,8"]}, {"num": "18", "text_hu": "Az Isten pedig, amikről eleve megmondotta minden ő prófétájának szája által, hogy a Krisztus elszenvedi, ekképpen töltötte be.", "ref": ["Ésa 53,2-12", "Dán 9,26"]}, {"num": "19", "text_hu": "Bánjátok meg azért és térjetek meg, hogy eltöröltessenek a ti bűneitek, hogy így eljöjjenek a felüdülés idei az Úrnak színétől,", "ref": ["ApCsel 2,38", "2Thessz 1,7", "Zsid 4,1-11"]}, {"num": "20", "text_hu": "és elküldje a Jézus Krisztust, aki néktek előre hirdettetett.", "ref": ["ApCsel 1,11"]}, {"num": "21", "text_hu": "Kit az égnek kell magába fogadnia mind az időkig, míglen újjáteremtetnek mindenek, amikről szólott az Isten minden ő szent prófétájának szája által eleitől fogva."}, {"num": "22", "text_hu": "Mert Mózes ezt mondotta az atyáknak: Prófétát támaszt néktek az Úr, a ti Istenetek a ti atyátokfiai közül, mint engem, azt hallgassátok mindenben, amit csak szólánd néktek!", "ref": ["5Móz 18,18.19"]}, {"num": "23", "text_hu": "Lészen pedig, hogy minden lélek, valamely nem hallgatánd arra a prófétára, ki fog irtatni a nép közül."}, {"num": "24", "text_hu": "De a próféták is mindnyájan Sámueltől és a következőktől fogva, akik csak szóltak, e napokról jövendöltek."}, {"num": "25", "text_hu": "Ti vagytok a prófétáknak és a szövetségnek fiai, melyet Isten szerzett a mi atyáinkkal, mondván Ábrahámnak: És a te magodban megáldatnak a földnek nemzetségei mindnyájan.", "ref": ["1Móz 22,18"]}, {"num": "26", "text_hu": "Az Isten az ő Fiát, Jézust elsősorban néktek támasztván, elküldé őt, hogy megáldjon titeket, mindegyikőtöket megtérítvén bűneitekből.", "ref": ["Mt 15,24", "Jn 4,22", "Róm 1,16", "Róm 15,18", "Mt 11,28"]}], "4": [{"title": "Péter és János fogsága, vallástétele a főtanács előtt és szabadon bocsátása"}, {"num": "1", "text_hu": "Míg ők azonban a néphez szólottak, odaléptek hozzájuk a papok és a templom felügyelője és a szadduceusok,", "ref": ["ApCsel 5,24.26", "Lk 22,4.52", "ApCsel 5,17", "ApCsel 23,8", "Mk 12,18"]}, {"num": "2", "text_hu": "neheztelve amiatt, hogy ők a népet tanítják, és hirdetik a Jézusban a halálból való feltámadást.", "ref": ["1Kor 15,20-23"]}, {"num": "3", "text_hu": "És rájuk veték kezüket, és veték őket őrizet alá másnapig, mert már este vala.", "ref": ["ApCsel 5,18"]}, {"num": "4", "text_hu": "Sokan pedig azok közül, kik hallgaták az igét, hívének, és lőn a férfiak száma mintegy ötezer."}, {"num": "5", "text_hu": "Lőn pedig, hogy másnapra egybegyűlének azoknak fejei, vénei és írástudói Jeruzsálembe.", "ref": ["Mk 15,1"]}, {"num": "6", "text_hu": "És Annás, a főpap és Kajafás és János és Sándor, és akik csak főpapi nemzetségbeliek valának.", "ref": ["Mt 26,57", "Lk 3,2", "Jn 18,13.24"]}, {"num": "7", "text_hu": "És mikor őket a középre állaták, tudakozzák vala: Micsoda hatalommal vagy micsoda név által cselekedtétek ti ezt?", "ref": ["Mk 11,28"]}, {"num": "8", "text_hu": "Akkor Péter, Szentlélekkel megtelve, monda nékik: Népnek fejedelmei és Izráelnek vénei!", "ref": ["Mt 10,19.20"]}, {"num": "9", "text_hu": "Ha e mai napon mi egy nyavalyás emberrel való jótétemény felől hallgattatunk ki, miáltal gyógyult meg ez,"}, {"num": "10", "text_hu": "legyen tudtotokra mindnyájótoknak és az Izráel egész népének, hogy a názáretbeli Jézus Krisztusnak neve által, akit ti megfeszítettetek, kit Isten feltámasztott halottaiból, az által áll ez ti előttetek épségben.", "ref": ["Mk 9,38.39"]}, {"num": "11", "text_hu": "Ez ama kő, melyet ti építők megvetettetek, mely lett a szegeletnek fejévé.", "ref": ["Ésa 28,16", "Zsolt 118,22", "Mt 21,42", "1Pt 2,4.7"]}, {"num": "12", "text_hu": "És nincsen senkiben másban üdvösség, mert nem is adatott emberek között az ég alatt más név, mely által kellene nékünk megtartatnunk.", "ref": ["Mt 1,21"]}, {"num": "13", "text_hu": "Mikor pedig látták Péternek és Jánosnak a szólásban való bátorságukat, és megértették, hogy írástudatlan és közönséges emberek, csodálkoznak vala, meg is ismerék őket, hogy a Jézussal voltak vala."}, {"num": "14", "text_hu": "Mikor azonban látták, hogy amely ember meggyógyult vala, ővelük együtt ott áll, semmit nem bírtak ellenük szólni."}, {"num": "15", "text_hu": "Mikor pedig őket a gyűlésből kiküldötték, tanácskoztak maguk közt, mondván:"}, {"num": "16", "text_hu": "Mit cselekedjünk ez emberekkel? Mert hogy nyilvánvaló csoda lőn általuk, mindazoknak, kik Jeruzsálemben laknak, tudtukra van, és el nem tagadhatjuk."}, {"num": "17", "text_hu": "De hogy tovább ne terjedjen a nép között, fenyegetéssel fenyegessük meg őket, hogy többé egy embernek se szóljanak ebben a névben!"}, {"num": "18", "text_hu": "Azért beszólítván őket, megparancsolák nékik, hogy teljességgel ne szóljanak és ne tanítsanak a Jézus nevében.", "ref": ["Lk 24,47"]}, {"num": "19", "text_hu": "Péter és János pedig felelvén, mondának nékik: Vajon igaz dolog-é Isten előtt, rátok hallgatnunk inkább, hogynem Istenre, ítéljétek meg!", "ref": ["ApCsel 5,29"]}, {"num": "20", "text_hu": "Mert nem tehetjük, hogy amiket láttunk és hallottunk, azokat ne szóljuk.", "ref": ["Jer 20,9"]}, {"num": "21", "text_hu": "Amazok pedig nem találván semmi módot, hogyan büntessék meg őket, még megfenyegetvén, elbocsáták őket a nép miatt, mert mindnyájan dicsőítik vala az Istent azért, ami történt."}, {"num": "22", "text_hu": "Mert több vala negyven esztendősnél az az ember, kin a gyógyításnak ez a csodája lett vala."}, {"num": "Subtitle", "text_hu": "A hívők imája"}, {"num": "23", "text_hu": "Mikor pedig elbocsáttattak, menének az övéikhez, és elbeszélék, amiket a főpapok és a vének mondottak nékik."}, {"num": "24", "text_hu": "Ezek pedig mikor hallották, egy szívvel-lélekkel felemelék szavukat az Istenhez, és mondának: Urunk, te vagy az Isten, ki teremtetted a mennyet és a földet, a tengert és minden azokban levő dolgot.", "ref": ["Ésa 37,16-20"]}, {"num": "25", "text_hu": "Ki Dávidnak, a te szolgádnak szája által ezt mondottad: Miért zúgolódtak a pogányok, és gondoltak a népek hiábavalókat?", "ref": ["Zsolt 2,1.2"]}, {"num": "26", "text_hu": "Felállottak a földnek királyai, és a fejedelmek egybegyűltek az Úr ellen és az ő Krisztusa ellen."}, {"num": "27", "text_hu": "Mert bizony egybegyűltek a te szent Fiad, a Jézus ellen, akit felkentél, Heródes és Poncius Pilátus a pogányokkal és Izráel népével,", "ref": ["Lk 23,7-12"]}, {"num": "28", "text_hu": "hogy véghezvigyék, amikről a te kezed és a te tanácsod eleve elvégezte volt, hogy megtörténjenek.", "ref": ["ApCsel 2,23", "Lk 24,26"]}, {"num": "29", "text_hu": "Most azért, Urunk, tekints az ő fenyegetéseikre, és adjad a te szolgáidnak, hogy teljes bátorsággal szólják a te beszédedet,"}, {"num": "30", "text_hu": "a te kezedet kinyújtván gyógyításra, és hogy jelek és csodák történjenek a te szent Fiadnak, a Jézusnak neve által!", "ref": ["ApCsel 14,3", "Mk 16,20", "Zsid 2,4"]}, {"num": "31", "text_hu": "És minekutána könyörögtek, megmozdula a hely, ahol egybegyűltek, és betelének mindnyájan Szentlélekkel, és az Isten beszédét bátorsággal szólják vala."}, {"num": "Subtitle", "text_hu": "A hívők benső közössége"}, {"num": "32", "text_hu": "A hívők sokaságának pedig szíve-lelke egy vala, és senki semmi marháját nem mondá magáénak, hanem nékik mindenük köz vala.", "ref": ["ApCsel 2,44"]}, {"num": "33", "text_hu": "És az apostolok nagy erővel tesznek vala bizonyságot az Úr Jézus feltámadásáról, és nagy kegyelem vala mindnyájukon."}, {"num": "34", "text_hu": "Mert szűkölködő sem vala őközöttük senki, mert valakik földek vagy házak birtokosai voltak, eladván, elhozák az eladottak árát,"}, {"num": "35", "text_hu": "és letevék az apostolok lábainál, aztán elosztatott az egyesek közt, amint kinek-kinek szüksége vala."}, {"num": "36", "text_hu": "József is, ki az apostoloktól Barnabásnak neveztetett el (ami megmagyarázva annyi, mint Vigasztalás Fia), lévita, származása szerint ciprusi."}, {"num": "37", "text_hu": "Mivelhogy néki mezeje vala, eladván, a pénzt elhozá, és az apostolok lábainál letevé."}], "5": [{"title": "Anániás és Safira"}, {"num": "1", "text_hu": "Egy ember azonban, név szerint Anániás, Safirával, az ő feleségével, eladá birtokát."}, {"num": "2", "text_hu": "És félretőn az árából feleségének is tudtával, és valami részét elvivén, az apostoloknak lábai elé letevé."}, {"num": "3", "text_hu": "Monda pedig Péter: Anániás, miért foglalta el a Sátán a te szívedet, hogy megcsald a Szentlelket, és a mezőnek árából félretégy?"}, {"num": "4", "text_hu": "Nemde megmaradva néked maradt volna meg, és eladva a te hatalmadban volt? Miért hogy ezt a dolgot cselekedted szívedben? Nem embereknek hazudtál, hanem Istennek."}, {"num": "5", "text_hu": "Hallván pedig Anániás e szavakat, lerogyott és meghala. És mindenekben nagy félelem támada, kik ezeket hallják vala."}, {"num": "6", "text_hu": "Az ifjak pedig felkelvén, begöngyölék őt, és kivivén eltemeték."}, {"num": "7", "text_hu": "Történt aztán mintegy három órai szünet múlva, hogy az ő felesége, nem tudva, mi történt, beméne."}, {"num": "8", "text_hu": "Monda pedig néki Péter: Mondd meg nékem, vajon ennyiért adtátok-é el a földet? Ő pedig monda: Igen, ennyiért."}, {"num": "9", "text_hu": "Péter pedig monda néki: Miért hogy megegyeztetek, hogy az Úrnak lelkét megkísértsétek? Ímé, a küszöbön vannak azoknak lábaik, akik eltemették férjedet, és kivisznek téged."}, {"num": "10", "text_hu": "És azonnal összerogyott lábainál, és meghala. Bemenvén pedig az ifjak, halva találák őt, és kivivén eltemeték férje mellé."}, {"num": "11", "text_hu": "És támada nagy félelem az egész gyülekezetben és mindazokban, kik ezeket hallják vala."}, {"num": "12", "text_hu": "Az apostolok kezei által pedig sok jel és csoda lőn a nép között, és egy akarattal mindnyájan a Salamon tornácában valának."}, {"num": "13", "text_hu": "Egyebek közül pedig senki sem mert közéjük elegyedni, hanem a nép magasztalá őket.", "ref": ["ApCsel 2,47"]}, {"num": "14", "text_hu": "Hívők pedig mindinkább csatlakoztak az Úrhoz: úgy férfiaknak, mint asszonyoknak sokasága.", "ref": ["ApCsel 11,24"]}, {"num": "15", "text_hu": "Úgyannyira, hogy az utcákra hozák ki a betegeket, és letevék ágyakon és nyoszolyákon, hogy az arra menő Péternek csak árnyéka is érje valamelyiket közülük.", "ref": ["ApCsel 19,12"]}, {"num": "16", "text_hu": "És a szomszéd városok sokasága is Jeruzsálembe gyűlt, hozva betegeket és tisztátalan lelkektől gyötrötteket: kik mind meggyógyulának."}, {"num": "Subtitle", "text_hu": "Az apostolok fogsága és kiszabadulása"}, {"num": "17", "text_hu": "De felkelvén a főpap és mind, akik vele valának, azaz a szadduceusok felekezete, betelének irigységgel,", "ref": ["ApCsel 4,1.2"]}, {"num": "18", "text_hu": "és ráveték kezüket az apostolokra, és a közönséges tömlöcbe tevék őket.", "ref": ["ApCsel 4,3"]}, {"num": "19", "text_hu": "Hanem az Úrnak angyala éjszaka megnyitá a tömlöc ajtaját, és kihozván őket, monda:", "ref": ["ApCsel 12,7-11", "ApCsel 16,23-28"]}, {"num": "20", "text_hu": "Menjetek el, és felállván, hirdessétek a templomban a népnek ez életnek minden beszédit!"}, {"num": "21", "text_hu": "Azok pedig ezt hallván, bemenének jó reggel a templomba, és tanítának. A főpap pedig elmenvén és a vele levők, egybehívák a gyűlést és Izráel fiainak egész tanácsát, és küldének a tömlöcbe, hogy azokat előhozzák."}, {"num": "22", "text_hu": "Mikor azonban a poroszlók odamentek, nem találák őket a tömlöcben, visszatérvén tehát, megjelenték,"}, {"num": "23", "text_hu": "mondván: A tömlöcöt ugyan nagy erősen bezárva találtuk, és az őröket kívül az ajtó előtt állva, mikor azonban kinyitottuk, ott benn senkit sem találánk."}, {"num": "24", "text_hu": "Amint pedig hallották e szavakat a pap és a templom felügyelője és a főpapok, zavarban voltak azok miatt, mi lehet ez.", "ref": ["ApCsel 4,1", "ApCsel 2,12"]}, {"num": "25", "text_hu": "Eljövén pedig valaki, hírül adá nékik, mondván: Ímé, ama férfiak, kiket a tömlöcbe vetettetek, a templomban állanak, és tanítják a népet."}, {"num": "26", "text_hu": "Akkor elmenvén a felügyelő a poroszlókkal, előhozá őket erőszak nélkül, féltek ugyanis a néptől, hogy megkövezi őket."}, {"num": "27", "text_hu": "Előhozván pedig őket, állaták a tanács elé, és megkérdé őket a főpap,"}, {"num": "28", "text_hu": "mondván: Nem megparancsoltuk-é néktek parancsolattal, hogy ne tanítsatok ebben a névben? És ímé, betöltöttétek Jeruzsálemet tudományotokkal, és mireánk akarjátok hárítani annak az embernek vérét.", "ref": ["ApCsel 4,18", "Mt 27,25"]}, {"num": "29", "text_hu": "Felelvén pedig Péter és az apostolok, mondának: Istennek kell inkább engedni, hogynem az embereknek.", "ref": ["ApCsel 4,19"]}, {"num": "30", "text_hu": "A mi atyáinknak Istene feltámasztotta Jézust, kit ti fára függesztve megölétek."}, {"num": "31", "text_hu": "Ezt az Isten fejedelemmé és megtartóvá emelte jobbjával, hogy adjon az Izráelnek bűnbánatot és bűnöknek bocsánatát.", "ref": ["Ef 1,20-22", "Lk 1,77", "Lk 24,47"]}, {"num": "32", "text_hu": "És mi vagyunk néki bizonyságai ezen beszédek felől, és a Szentlélek is, kit Isten adott azoknak, akik néki engednek.", "ref": ["Lk 24,48", "ApCsel 1,22", "ApCsel 2,32", "ApCsel 3,15", "Jn 15,26.27"]}, {"num": "33", "text_hu": "Azok pedig ezeket hallván, fogukat csikorgaták, és arról tanácskozának, hogy megölik őket."}, {"num": "Subtitle", "text_hu": "Gamáliel tanácsa"}, {"num": "34", "text_hu": "Felkelvén azonban a tanácsban egy farizeus, név szerint Gamáliel, az egész nép előtt tisztelt törvénytudó, parancsolá, hogy egy kis időre vezessék ki az apostolokat.", "ref": ["ApCsel 22,3"]}, {"num": "35", "text_hu": "És monda azoknak: Izráel férfiai, vigyázzatok magatokra ez emberekkel szemben, mit akartok cselekedni!"}, {"num": "36", "text_hu": "Mert ez időnek előtte felkelt Theudás, azt mondván, hogy ő valaki, kihez mintegy négyszáz embernyi tömeg csatlakozott, ő megöletett, és mindnyájan, akik csak követték őt, eloszlottak és semmivé lettek."}, {"num": "37", "text_hu": "Ezután felkelt ama Galileus Júdás az összeírás idején, és sok népet maga után csábított, ez is elveszett, és mindazok, akik őt követték, szétszórattak.", "ref": ["Lk 2,1"]}, {"num": "38", "text_hu": "Mostanra nézve is mondom néktek, álljatok el ez emberektől, és hagyjatok békét nékik: mert ha emberektől van e tanács vagy e dolog, semmivé lesz,"}, {"num": "39", "text_hu": "ha pedig Istentől van, ti fel nem bonthatjátok azt, nehogy esetleg Isten ellen harcolóknak is találtassatok."}, {"num": "40", "text_hu": "Engedének azért néki, és miután előszólították az apostolokat, megveretvén, megparancsolák, hogy a Jézus nevében ne szóljanak, és elbocsáták őket.", "ref": ["ApCsel 22,19", "Mk 13,9", "2Kor 11,24.25", "ApCsel 4,17.18"]}, {"num": "41", "text_hu": "Ők annak okáért örömmel menének el a tanács elől, hogy méltókká tétettek arra, hogy az ő nevéért gyalázattal illettessenek.", "ref": ["Mt 5,11.12", "Lk 6,22.23", "Fil 1,29"]}, {"num": "42", "text_hu": "És mindennap a templomban és házanként nem szűnnek vala meg tanítani és hirdetni Jézust, a Krisztust.", "ref": ["ApCsel 2,46"]}], "6": [{"title": "Hét diakónus. A gyülekezet növekedése"}, {"num": "1", "text_hu": "Azokban a napokban pedig, mikor a tanítványok szaporodának, támada a görög zsidók közt panaszolkodás a héberek ellen, hogy az őközülük való özvegyasszonyok mellőztetnek a mindennapi szolgálatban.", "ref": ["ApCsel 2,45", "ApCsel 4,34.35"]}, {"num": "2", "text_hu": "Annak okáért a tizenkettő egybegyűjtvén a tanítványok sokaságát, mondának: Nem helyes, hogy mi az Isten igéjét elhagyjuk, és az asztalok körül szolgáljunk."}, {"num": "3", "text_hu": "Válasszatok azért, atyámfiai, tiközületek hét férfiút, kiknek jó bizonyságuk van, kik Szentlélekkel és bölcsességgel teljesek, kiket erre a foglalatosságra beállítsunk!"}, {"num": "4", "text_hu": "Mi pedig foglalatosok maradunk a könyörgésben és az igehirdetés szolgálatában.", "ref": ["ApCsel 1,14", "ApCsel 4,33", "ApCsel 5,42"]}, {"num": "5", "text_hu": "És tetszék e beszéd az egész sokaságnak: és kiválaszták Istvánt, ki hittel és Szentlélekkel teljes férfiú vala, Filepet, Prokhórust, Nikánórt, Timónt, Párménást és Nikolaust, ki Antiókhiából való prozelitus vala,", "ref": ["ApCsel 8,5.26", "ApCsel 21,8"]}, {"num": "6", "text_hu": "kiket állatának az apostolok elébe, és miután imádkoztak, kezeiket reájuk veték.", "ref": ["4Móz 8,10", "4Móz 27,18", "5Móz 34,9", "1Tim 4,14", "2Tim 1,6"]}, {"num": "7", "text_hu": "És az Isten igéje növekedék, és sokasodék nagyon a tanítványok száma Jeruzsálemben, és a papok közül is nagy sokan követék a hitet."}, {"num": "Subtitle", "text_hu": "István bevádoltatása"}, {"num": "8", "text_hu": "István pedig teljes lévén hittel és erővel, nagy csodákat és jeleket cselekszik vala a nép között."}, {"num": "9", "text_hu": "Előállának azonban némelyek ahhoz a zsinagógához tartozók közül, mely a szabadosokénak, cirénebeliekének, alexandriabeliekének és a Ciliciából és Ázsiából valókénak neveztetett, kik Istvánnal vetekednek vala."}, {"num": "10", "text_hu": "De nem állhattak ellene a bölcsességnek és a Léleknek, mely által szól vala.", "ref": ["Lk 21,15"]}, {"num": "11", "text_hu": "Akkor felbujtottak valami embereket, kik mondának: Hallottuk őt káromló beszédeket szólni Mózes ellen és az Isten ellen."}, {"num": "12", "text_hu": "És felzendíték a népet, a véneket és az írástudókat, és reárohanván, magukkal ragadák őt, és vivék a tanács elé."}, {"num": "13", "text_hu": "És állatának hamis tanúkat, kik mondának: Ez az ember nem szűnik meg káromló beszédeket szólni e szent hely ellen és a törvény ellen.", "ref": ["Jer 26,11"]}, {"num": "14", "text_hu": "Mert hallottuk, amint azt mondá, hogy az a názáreti Jézus ezt a helyet elrontja, és megváltoztatja a ceremóniákat, melyeket adott nékünk Mózes."}, {"num": "15", "text_hu": "És szemeiket reávetvén a tanácsban ülők mindnyájan, olyannak láták az ő orcáját, mint egy angyalnak orcáját."}], "7": [{"title": "István vértanú prédikációja, elragadtatása és halála"}, {"num": "1", "text_hu": "Monda pedig a főpap: Vajon így vannak-é hát ezek?"}, {"num": "2", "text_hu": "Ő pedig monda: Férfiak, atyámfiai és atyák, halljátok meg! A dicsőségnek Istene megjelenék a mi atyánknak, Ábrahámnak, mikor Mezopotámiában vala, minekelőtte Háránban lakott."}, {"num": "3", "text_hu": "És monda néki: Eredj ki a te földedből és a te nemzetséged közül, és jer arra a földre, amelyet mutatok néked!", "ref": ["1Móz 12,1-3"]}, {"num": "4", "text_hu": "Akkor kimenvén a káldeusok földéből, lakozék Háránban, és onnét, minekutána megholt az ő atyja, kihozta őt e földre, amelyen ti most laktok.", "ref": ["1Móz 11,31.32"]}, {"num": "5", "text_hu": "És nem adott néki abban örökséget csak egy lábnyomnyit is, és azt ígérte, hogy néki adja azt birtokul és az ő magvának őutána, holott nem vala néki gyermeke.", "ref": ["1Móz 12,7", "1Móz 13,15"]}, {"num": "6", "text_hu": "Szólt pedig az Isten akképpen, hogy az ő magva zsellér lészen idegen földön, és szolgálat alá vetik azt, és nyomorgatják négyszáz esztendeig.", "ref": ["1Móz 15,13.16"]}, {"num": "7", "text_hu": "De azt a népet, melynek szolgálnak, én megítélem – monda az Isten –, és ezek után kijőnek, és szolgálnak nékem e helyen.", "ref": ["1Móz 15,14"]}, {"num": "8", "text_hu": "És adta néki a körülmetélés szövetségét. És így nemzé Izsákot, és körülmetélé őt nyolcadnapon, és Izsák Jákóbot, és Jákób a tizenkét pátriárkát.", "ref": ["1Móz 17,9.10", "1Móz 21,2-4", "1Móz 25,21.26", "1Móz 29,31-35", "1Móz 30,5-24"]}, {"num": "9", "text_hu": "A pátriárkák pedig irigységből eladák Józsefet Egyiptomba, de Isten vele vala.", "ref": ["1Móz 37,4.28"]}, {"num": "10", "text_hu": "És megszabadítá őt minden nyomorúságából, és ada néki kedvességet és bölcsességet a fáraó előtt, Egyiptom királya előtt, ki őt Egyiptom fölé és az ő egész háza fölé kormányzóul állatá.", "ref": ["1Móz 41,38-44"]}, {"num": "11", "text_hu": "Következék pedig éhség Egyiptom és Kánaán egész földére, és nagy nyomorúság, és nem találnak vala eledelt a mi atyáink."}, {"num": "12", "text_hu": "Mikor pedig meghallotta Jákób, hogy Egyiptomban van gabona, elküldé először a mi atyáinkat.", "ref": ["1Móz 42,2-3"]}, {"num": "13", "text_hu": "És második alkalommal fölismerék Józsefet testvérei, és a fáraó megtudá a József nemzetségét.", "ref": ["1Móz 45,1-3"]}, {"num": "14", "text_hu": "És József elküldvén, magához hívatá az ő atyját, Jákóbot és egész hetvenöt lélekből álló nemzetségét.", "ref": ["1Móz 46,27", "2Móz 1,5", "5Móz 10,22"]}, {"num": "15", "text_hu": "Leméne azért Jákób Egyiptomba, és meghala ő és a mi atyáink.", "ref": ["1Móz 46,5-7", "1Móz 49,33", "2Móz 1,6"]}, {"num": "16", "text_hu": "És elvitetének Sikembe, és helyeztetének a sírba, melyet Ábrahám vett vala ezüstpénzen, Emórnak, a Sikem atyjának fiaitól.", "ref": ["1Móz 23,16", "1Móz 33,19", "1Móz 50,13", "Józs 24,32"]}, {"num": "17", "text_hu": "Mikor pedig elközelgetett az ígéretnek ideje, melyet Isten esküvel ígért Ábrahámnak, megnövekedék a nép és megsokasodék Egyiptomban", "ref": ["1Móz 15,16", "2Móz 1,7", "4Móz 1,45-47"]}, {"num": "18", "text_hu": "mindaddig, mígnem más király támada, ki nem ismeri vala Józsefet.", "ref": ["2Móz 1,8-22"]}, {"num": "19", "text_hu": "Ez a mi nemzetségünkkel álnokul bánva nyomorgatta a mi atyáinkat, hogy magzataikat kitétesse, hogy életben ne maradjanak."}, {"num": "20", "text_hu": "Akkor születék Mózes, és ékes vala az Isten előtt. Ez három hónapig atyja házában tartaték.", "ref": ["2Móz 2,2", "Zsid 11,23"]}, {"num": "21", "text_hu": "Mikor pedig kitétetett, a fáraó leánya felvevé, és felnevelé őt a saját fia gyanánt.", "ref": ["2Móz 2,10"]}, {"num": "22", "text_hu": "És Mózes taníttaték az egyiptombeliek minden bölcsességére, és hatalmas vala beszédben és cselekedetben."}, {"num": "23", "text_hu": "Mikor pedig negyvenéves kora betölt, eszébe jutott, hogy meglátogassa atyjafiait, az Izráel fiait.", "ref": ["2Móz 2,11.12"]}, {"num": "24", "text_hu": "És mikor látta, hogy egyik bántalommal illettetik, megoltalmazá, és az egyiptomi embert megölvén, bosszút álla azért, aki bosszúsággal illettetett."}, {"num": "25", "text_hu": "És azt gondolá, hogy az ő atyjafiai megértik, hogy az Isten az ő keze által ad nékik szabadulást, de azok nem értették meg."}, {"num": "26", "text_hu": "Másnap meg olyankor jelent meg köztük, mikor összevesztek, és inté őket békességre, mondván: Férfiak, testvérek vagytok ti, miért illetitek egymást bosszúsággal?", "ref": ["2Móz 2,13.14"]}, {"num": "27", "text_hu": "De az, aki felebarátját bántalmazta, elutasítá őt magától, mondván: Kicsoda tett téged fejedelemmé és bíróvá mirajtunk?"}, {"num": "28", "text_hu": "Csak nem akarsz engem is megölni, miképpen megöléd tegnap az egyiptomit?"}, {"num": "29", "text_hu": "E beszédre aztán Mózes elfuta, és lőn jövevény a Midián földén, ahol két fia születék.", "ref": ["2Móz 2,15.21.22"]}, {"num": "30", "text_hu": "És negyven esztendő elteltével megjelenék néki a Sínai-hegy pusztájában az Úrnak angyala csipkebokornak tüzes lángjában.", "ref": ["2Móz 3,1-6"]}, {"num": "31", "text_hu": "Mózes pedig mikor meglátta, elcsodálkozék a látáson. Mikor pedig odaméne, hogy megszemlélje, lőn az Úrnak szava őhozzá:"}, {"num": "32", "text_hu": "Én vagyok a te atyáidnak Istene, Ábrahámnak Istene és Izsáknak Istene és Jákóbnak Istene. Mózes pedig megrémülvén, nem meré megnézni.", "ref": ["2Móz 3,6.15.16"]}, {"num": "33", "text_hu": "Az Úr pedig monda néki: Oldozd le sarudat lábaidról, mert a hely, amelyen állasz, szent föld.", "ref": ["2Móz 3,5", "Józs 5,15"]}, {"num": "34", "text_hu": "Látván láttam az én népemnek nyomorúságát, mely Egyiptomban van, és az ő fohászkodásukat meghallgattam, és azért szállottam le, hogy őket megszabadítsam. Most azért jöjj, elküldelek téged Egyiptomba.", "ref": ["2Móz 3,7-10"]}, {"num": "35", "text_hu": "Ezt a Mózest, akit megtagadának, mondván: Ki tett téged fejedelemmé és bíróvá? Ezt az Isten fejedelmül és szabadítóul küldé angyal keze által, aki megjelent néki a csipkebokorban.", "ref": ["ApCsel 7,27", "2Móz 3,2-10"]}, {"num": "36", "text_hu": "Ez hozta ki őket, csodákat és jeleket tévén Egyiptomnak földében és a Vörös-tengeren és a pusztában negyven esztendeig.", "ref": ["2Móz 7,10.12.20", "2Móz 14,21-28", "2Móz 15,25", "2Móz 17,5.6"]}, {"num": "37", "text_hu": "Ez ama Mózes, ki az Izráel fiainak ezt mondotta: Prófétát támaszt néktek az Úr, a ti Istentek, a ti atyátok fiai közül, mint engem: azt hallgassátok.", "ref": ["5Móz 18,15.18"]}, {"num": "38", "text_hu": "Ez az, aki ott volt a gyülekezetben a pusztában a Sínai-hegyen vele beszélő angyallal és a mi atyáinkkal: ki élő igéket vőn, hogy nékünk adja,", "ref": ["2Móz 20,21", "2Móz 34,28.32", "5Móz 32,47", "Zsid 4,12", "1Pt 1,23"]}, {"num": "39", "text_hu": "akinek nem akartak engedni a mi atyáink, hanem eltaszíták maguktól, és szívükben Egyiptom felé fordulának."}, {"num": "40", "text_hu": "Ezt mondván Áronnak: Csinálj nékünk isteneket, kik előttünk járjanak, mert ez a Mózes, ki minket Egyiptom földéből kihozott, nem tudjuk, mi történt ővele.", "ref": ["2Móz 32,1"]}, {"num": "41", "text_hu": "És borjúképet csinálának azokban a napokban, és áldozatot vivének a bálványnak, és gyönyörködének az ő kezeik csinálmányaiban.", "ref": ["2Móz 32,2-6"]}, {"num": "42", "text_hu": "Az Isten pedig elfordula, és adá őket, hogy szolgáljanak az ég seregének, amint meg van írva a próféták könyvében: Vajon áldozati barmokat és áldozatokat hoztatok-é nékem negyven esztendeig a pusztában, Izráelnek háza?", "ref": ["Jer 19,13", "Róm 1,25", "Ám 5,25-27"]}, {"num": "43", "text_hu": "Sőt inkább hordoztátok a Molok sátorát és a ti isteneteknek, Remfánnak csillagát, a képeket, melyeket csináltatok, hogy azokat imádjátok. Elviszlek azért titeket Babilonon túl.", "ref": ["3Móz 18,21", "3Móz 20,2", "1Kir 11,7", "2Kir 23,10"]}, {"num": "44", "text_hu": "A bizonyságnak sátora a mi atyáinknál volt a pusztában, amint parancsolta az, aki mondotta Mózesnek, hogy azt arra a mintára csinálja, melyet látott vala.", "ref": ["2Móz 25,40"]}, {"num": "45", "text_hu": "Melyet a mi atyáink átvévén, be is hoztak Józsuéval, mikor birodalmukba vették a pogányokat, kiket kiűzött az Isten a mi atyáink színe elől mind a Dávidnak napjaiig,", "ref": ["Józs 3,13-15"]}, {"num": "46", "text_hu": "ki kegyelmet talált az Isten előtt, és könyörgött, hogy hajlékot találhasson a Jákób Istenének.", "ref": ["1Sám 13,14", "2Sám 7,2", "1Krón 17,1", "Zsolt 132,2-5"]}, {"num": "47", "text_hu": "Salamon építe pedig néki házat.", "ref": ["1Kir 6,1", "2Krón 3,1"]}, {"num": "48", "text_hu": "De ama Magasságos nem kézzel csinált templomokban lakik, mint a próféta mondja:", "ref": ["1Kir 8,27", "2Krón 6,18"]}, {"num": "49", "text_hu": "A menny nékem ülőszékem, a föld pedig az én lábaimnak zsámolya. Micsoda házat építhettek nékem? – azt mondja az Úr – Vagy melyik az én nyugodalmamnak helye?", "ref": ["Ésa 66,1.2"]}, {"num": "50", "text_hu": "Nem az én kezem csinálta-é mindezeket?"}, {"num": "51", "text_hu": "Keménynyakú és körülmetéletlen szívű és fülű emberek, ti mindenkor a Szentléleknek ellene igyekeztek, mint atyáitok, ti azonképpen.", "ref": ["5Móz 9,6", "Ésa 63,10", "Jer 6,10", "Jer 9,26"]}, {"num": "52", "text_hu": "A próféták közül kit nem üldöztek a ti atyáitok? És megölték azokat, akik eleve hirdették amaz Igaznak eljövetelét, kinek ti most árulóivá és gyilkosaivá lettetek,", "ref": ["Mt 5,12", "Lk 11,47-51", "ApCsel 3,14.15"]}, {"num": "53", "text_hu": "kik a törvényt angyalok rendelésére vettétek, és nem tartottátok meg.", "ref": ["ApCsel 7,38", "Gal 3,19", "Zsid 2,2"]}, {"num": "54", "text_hu": "Mikor pedig ezeket hallották, szívükben dühösködnek, és fogaikat csikorgatják vala őellene."}, {"num": "55", "text_hu": "Mivel pedig teljes vala Szentlélekkel, a mennybe függesztvén szemeit, látá Istennek dicsőségét és Jézust állani az Istennek jobbja felől.", "ref": ["ApCsel 6,3.5", "Mt 26,64", "Mk 14,62", "Lk 22,69", "Róm 8,34"]}, {"num": "56", "text_hu": "És monda: Ímé, látom az egeket megnyílni és az Emberfiát az Isten jobbja felől állani."}, {"num": "57", "text_hu": "Felkiáltván pedig nagy fennszóval, füleiket bedugák, és egy akarattal reárohanának,"}, {"num": "58", "text_hu": "és kiűzvén a városon kívül, megkövezék. A tanúbizonyságok pedig felsőruháikat egy Saulus nevezetű ifjú lábaihoz rakták le.", "ref": ["3Móz 24,14.16", "ApCsel 6,13", "5Móz 17,7", "ApCsel 22,20"]}, {"num": "59", "text_hu": "Megkövezék azért Istvánt, ki imádkozik, és ezt mondja vala: Uram, Jézus, vedd magadhoz az én lelkemet!", "ref": ["Zsolt 31,6", "Lk 23,46"]}, {"num": "60", "text_hu": "Térdre esvén pedig, nagy fennszóval kiálta: Uram, ne tulajdonítsd nékik e bűnt! És ezt mondván, elaluvék.", "ref": ["Lk 23,34", "Mt 5,44"]}], "8": [{"title": "Saul az anyaszentegyházat pusztítja"}, {"num": "1", "text_hu": "Saulus pedig szintén javallta az ő megöletését. És támada azon a napon nagy üldözés a jeruzsálemi gyülekezet ellen, és mindnyájan eloszlának Júdeának és Samáriának tájaira, az apostolokat kivéve.", "ref": ["ApCsel 22,20", "ApCsel 11,19"]}, {"num": "2", "text_hu": "Istvánt pedig eltakaríták kegyes férfiak, és nagy sírást tőnek őrajta."}, {"num": "3", "text_hu": "Saulus pedig pusztítá az anyaszentegyházat, házról házra járva, és férfiakat és asszonyokat elővonszolva, tömlöcbe veti vala.", "ref": ["ApCsel 9,1", "ApCsel 22,4.19", "Gal 1,13"]}, {"num": "4", "text_hu": "Amazok annak okáért eloszolván, széjjeljártak, hirdetve az igét.", "ref": ["Mt 10,23"]}, {"num": "Subtitle", "text_hu": "Filep Samáriában prédikál. Simon a varázsló"}, {"num": "5", "text_hu": "És Filep lemenvén Samária városába, prédikálja vala nékik a Krisztust.", "ref": ["ApCsel 6,5", "ApCsel 21,8"]}, {"num": "6", "text_hu": "A sokaság pedig egy szívvel-lélekkel figyelmeze azokra, amiket Filep mondott, hallván és látván a jeleket, melyeket cselekedék.", "ref": ["ApCsel 5,15.16", "Mk 16,17.18"]}, {"num": "7", "text_hu": "Mert sokakból, kikben tisztátalan lelkek voltak, nagy hangon kiáltva kimenének, sok gutaütött és sánta pedig meggyógyula."}, {"num": "8", "text_hu": "És lőn nagy öröm abban a városban."}, {"num": "9", "text_hu": "Egy Simon nevű ember pedig már előbb gyakorolta abban a városban az ördögi tudományt, és elámította Samária népét, magát valami nagynak állítván.", "ref": ["ApCsel 13,6", "ApCsel 19,13.14"]}, {"num": "10", "text_hu": "Kire mindnyájan figyeltek, kicsinytől nagyig, mondván: Ez az Istennek ama nagy ereje!"}, {"num": "11", "text_hu": "Azért figyeltek pedig rá, mert sok időn át az ördögi mesterségekkel elámította őket."}, {"num": "12", "text_hu": "De miután hittek Filepnek, aki az Isten országára és a Jézus Krisztus nevére tartozó örvendetes dolgokat hirdeti vala, megkeresztelkedének mind férfiak, mind asszonyok."}, {"num": "13", "text_hu": "És Simon maga is hívén, és megkeresztelkedvén, Fileppel tarta, és látván, hogy jelek és nagy erők lesznek, álmélkodik vala."}, {"num": "14", "text_hu": "Mikor pedig meghallották a jeruzsálemi apostolok, hogy Samária bevette az Isten igéjét, elküldék azokhoz Pétert és Jánost.", "ref": ["Jn 4,39-42"]}, {"num": "15", "text_hu": "Kik mikor lementek, könyörögtek érettük, hogy vegyenek Szentlelket,"}, {"num": "16", "text_hu": "mert még senkire azok közül nem szállott rá, csak meg voltak keresztelve az Úr Jézus nevére."}, {"num": "17", "text_hu": "Akkor kezeiket reájuk veték, és vőnek Szentlelket.", "ref": ["ApCsel 19,1-6"]}, {"num": "18", "text_hu": "Mikor pedig látta Simon, hogy az apostolok kézrátétele által adatik a Szentlélek, megkínálá őket pénzzel,"}, {"num": "19", "text_hu": "mondván: Adjátok nékem is ezt a hatalmat, hogy valakire vetem kezeimet, Szentlelket vegyen!"}, {"num": "20", "text_hu": "De Péter monda néki: A te pénzed veled együtt vesszen el, mivel azt gondoltad, hogy az Istennek ajándéka pénzen megvehető!"}, {"num": "21", "text_hu": "Nincsen néked részed, sem örökséged e dologban, mert a te szíved nem igaz az Isten előtt."}, {"num": "22", "text_hu": "Térj meg azért ezen gonoszságodból, és kérjed az Istent, ha talán megbocsáttatik néked szívednek gondolata!"}, {"num": "23", "text_hu": "Mert látom, hogy te keserűséges méregben és álnokságnak kötelékében leledzel."}, {"num": "24", "text_hu": "Felelvén pedig Simon, monda: Könyörögjetek ti énérettem az Úrnak, hogy semmi azokból, amiket mondtatok, reám ne jöjjön!"}, {"num": "25", "text_hu": "Azok annak okáért, minekutána bizonyságot tettek, és hirdették az Úrnak igéjét, megtérének Jeruzsálembe, és a samaritánusoknak sok falujában prédikálák az evangéliumot."}, {"num": "Subtitle", "text_hu": "A szerecsen főember megtérése"}, {"num": "26", "text_hu": "Az Úrnak angyala pedig szóla Filepnek, mondván: Kelj fel, és menj el dél felé, arra az útra, mely Jeruzsálemből Gázába megy alá. Járatlan ez."}, {"num": "27", "text_hu": "És felkelvén, elméne. És ímé, egy szerecsen férfiú, Kandakénak, a szerecsenek királyasszonyának hatalmas komornyikja, ki az ő egész kincstárának felügyelője vala, ki feljött imádkozni Jeruzsálembe,", "ref": ["1Kir 8,41.42"]}, {"num": "28", "text_hu": "és visszatérőben volt, és az ő szekerén ül vala, és olvasá Ésaiás prófétát."}, {"num": "29", "text_hu": "Monda pedig a Lélek Filepnek: Járulj oda, és csatlakozzál ehhez a szekérhez!"}, {"num": "30", "text_hu": "Filep azért odafutamodván, hallá, amint az Ésaiás prófétát olvassa vala. És monda: Vajon érted-é, amit olvasol?"}, {"num": "31", "text_hu": "Ő pedig monda: Mi módon érthetném, ha csak valaki meg nem magyarázza nékem? És kéré Filepet, hogy felhágván, üljön mellé."}, {"num": "32", "text_hu": "Az írásnak helye pedig, melyet olvasott, ez vala: Mint juh viteték mészárszékre, és mint a bárány az ő nyírója előtt néma, azonképpen nem nyitotta fel az ő száját.", "ref": ["Ésa 53,7.8"]}, {"num": "33", "text_hu": "Az ő megaláztatásában az ő ítélete elvétetett, az ő nemzetségét pedig kicsoda sorolja el? Mert elvétetik a földről az ő élete."}, {"num": "34", "text_hu": "Felelvén pedig a komornyik Filepnek, monda: Kérlek téged, kiről mondja ezt a próféta? Magáról-é vagy más valakiről?"}, {"num": "35", "text_hu": "Filep pedig száját megnyitván, és elkezdvén ezen az íráson, hirdeté néki a Jézust."}, {"num": "36", "text_hu": "Mikor pedig menének az úton, jutának egy vízhez, és monda a komornyik: Ímhol, a víz! Mi gátol, hogy megkeresztelkedjem?"}, {"num": "37", "text_hu": "Filep pedig monda: Ha teljes szívből hiszel, meglehet. Az pedig felelvén, monda: Hiszem, hogy a Jézus Krisztus az Isten Fia.", "ref": ["Mt 16,16", "Jn 6,69"]}, {"num": "38", "text_hu": "És megállítá a szekeret, és leszállának mindketten a vízbe, Filep és a komornyik, és megkeresztelé őt."}, {"num": "39", "text_hu": "Mikor pedig a vízből feljöttek, az Úrnak Lelke elragadá Filepet, és többé nem látta őt a komornyik, mert továbbméne az ő útján örömmel.", "ref": ["1Kir 18,12", "2Kir 2,16", "Ez 3,14"]}, {"num": "40", "text_hu": "Filep pedig találtaték Azótusban, és széjjeljárva hirdeté az evangéliumot minden városnak, míglen Cézáreába juta."}], "9": [{"title": "Saul megtérése és első élményei Damaszkuszban és Jeruzsálemben"}, {"num": "1", "text_hu": "Saulus pedig még fenyegetéstől és öldökléstől lihegve az Úrnak tanítványai ellen, elmenvén a főpaphoz,"}, {"num": "2", "text_hu": "kére őtőle leveleket Damaszkuszba a zsinagógákhoz, hogyha talál némelyeket, kik ez útnak követői, akár férfiakat, akár asszonyokat, fogva vigye Jeruzsálembe."}, {"num": "3", "text_hu": "És amint méne, lőn, hogy közelgete Damaszkuszhoz, és nagy hirtelenséggel fény sugárzá őt körül a mennyből.", "ref": ["ApCsel 22,6", "ApCsel 26,12.13"]}, {"num": "4", "text_hu": "És ő leesvén a földre, halla szózatot, mely ezt mondja vala néki: Saul, Saul, mit kergetsz engem?", "ref": ["Ez 3,23"]}, {"num": "5", "text_hu": "És monda: Kicsoda vagy, Uram? Az Úr pedig monda: Én vagyok Jézus, akit te kergetsz. Nehéz néked az ösztön ellen rúgódoznod."}, {"num": "6", "text_hu": "Remegve és ámulva monda: Uram, mit akarsz, hogy cselekedjem? Az Úr pedig monda néki: Kelj fel, és menj be a városba, és majd megmondják néked, mit kell cselekedned."}, {"num": "7", "text_hu": "A vele utazó férfiak pedig némán álltak, hallva ugyan a szót, de senkit sem látva."}, {"num": "8", "text_hu": "Felkele azonban Saulus a földről, de mikor felnyitá szemeit, senkit sem láta, azért kézen fogva vezeték be őt Damaszkuszba."}, {"num": "9", "text_hu": "És három napig nem látott, és nem evett és nem ivott."}, {"num": "10", "text_hu": "Vala pedig egy tanítvány Damaszkuszban, név szerint Ananiás, és monda annak az Úr látásban: Ananiás! Az pedig monda: Ímhol vagyok, Uram!"}, {"num": "11", "text_hu": "Az Úr pedig monda néki: Kelj fel, és menj el az úgynevezett Egyenes utcába, és keress föl a Júdás házában egy Saulus nevű tárzusi embert, mert ímé, imádkozik.", "ref": ["ApCsel 21,39"]}, {"num": "12", "text_hu": "És látá Saulus látásban, hogy egy Ananiás nevű férfiú beméne hozzá, és kezét reáveté, hogy lásson."}, {"num": "13", "text_hu": "Felele pedig Ananiás: Uram, sok embertől hallottam e férfiú felől, mily sok bosszúsággal illeté a te szenteidet Jeruzsálemben."}, {"num": "14", "text_hu": "És itt is hatalma van a főpapoktól, hogy mindazokat megkötözze, kik a te nevedet segítségül hívják."}, {"num": "15", "text_hu": "Monda pedig néki az Úr: Eredj el, mert ő nékem választott edényem, hogy hordozza az én nevemet a pogányok és királyok és Izráel fiai előtt.", "ref": ["Gal 1,15.16", "Ésa 49,6", "Gal 2,7-9", "ApCsel 25,10.12", "ApCsel 26,1", "ApCsel 9,20.29"]}, {"num": "16", "text_hu": "Mert én megmutatom néki, mennyit kell néki az én nevemért szenvedni.", "ref": ["2Kor 11,23-33"]}, {"num": "17", "text_hu": "Elméne azért Ananiás, és beméne a házba, és kezeit reávetvén, monda: Saul atyámfia, az Úr küldött engem, Jézus, aki megjelent néked az úton, melyen jöttél, hogy szemeid megnyíljanak, és beteljesedjél Szentlélekkel."}, {"num": "18", "text_hu": "És azonnal mintegy pikkelyek estek le szemeiről, és mindjárt visszanyeré látását, és felkelvén, megkeresztelkedék."}, {"num": "19", "text_hu": "És miután evett, megerősödék. Vala pedig Saulus a damaszkuszi tanítványokkal néhány napig.", "ref": ["Gal 1,17"]}, {"num": "20", "text_hu": "És azonnal prédikálá a zsinagógákban a Krisztust, hogy ő az Isten Fia."}, {"num": "21", "text_hu": "Álmélkodnak vala pedig mindnyájan, akik hallák, és mondának: Nem ez-é az, aki pusztította Jeruzsálemben azokat, akik ezt a nevet hívják segítségül, és ide is azért jött, hogy őket fogva vigye a főpapokhoz?", "ref": ["Gal 1,23"]}, {"num": "22", "text_hu": "Saulus pedig annál inkább erőt vőn, és zavarba hozta a Damaszkuszban lakó zsidókat, bebizonyítván, hogy ez a Krisztus."}, {"num": "23", "text_hu": "Több nap elteltével azonban a zsidók tanácsot tartának, hogy őt megöljék."}, {"num": "24", "text_hu": "De tudtára esék Saulusnak az ő leselkedésük. És őrizék a kapukat mind nappal, mind éjjel, hogy őt megöljék."}, {"num": "25", "text_hu": "A tanítványok azért vevén őt éjjel, a kőfalon bocsáták alá, leeresztve egy kosárban.", "ref": ["2Kor 11,32.33"]}, {"num": "26", "text_hu": "Mikor pedig Saulus Jeruzsálembe ment, a tanítványokhoz próbált csatlakozni, de mindnyájan féltek tőle, nem hívén, hogy ő tanítvány.", "ref": ["Gal 1,18"]}, {"num": "27", "text_hu": "Barnabás azonban maga mellé vevén őt, vivé az apostolokhoz, és elbeszélé nékik, mint látta az úton az Urat, és hogy beszélt vele, és mint tanított Damaszkuszban nagy bátorsággal a Jézus nevében."}, {"num": "28", "text_hu": "És ki- és bejáratos vala köztük Jeruzsálemben."}, {"num": "29", "text_hu": "És nagy bátorsággal tanítván az Úr Jézusnak nevében, beszél, sőt vetekedik vala a görög zsidókkal, azok pedig igyekeznek vala őt megölni."}, {"num": "30", "text_hu": "Megtudván azonban az atyafiak, levivék őt Cézáreába, és elküldék őt Tárzusba.", "ref": ["Gal 1,21"]}, {"num": "31", "text_hu": "A gyülekezeteknek tehát egész Júdeában, Galileában és Samariában békességük vala, épülvén és járván az Úrnak félelmében és a Szentléleknek vigasztalásában sokasodnak vala."}, {"num": "Subtitle", "text_hu": "Péter meggyógyítja Éneást, és feltámasztja Tábitát"}, {"num": "32", "text_hu": "Lőn pedig, hogy Péter, mikor mindnyájukat bejárá, leméne a Liddában lakozó szentekhez is."}, {"num": "33", "text_hu": "Talála pedig ott egy Éneás nevű embert, ki nyolc esztendő óta ágyban fekszik vala, ki gutaütött vala."}, {"num": "34", "text_hu": "És monda néki Péter: Éneás, gyógyítson meg téged a Jézus Krisztus, kelj föl, vesd meg magad az ágyadat! És azonnal felkele."}, {"num": "35", "text_hu": "És láták őt mindnyájan, kik laknak vala Liddában és Sáronban, kik megtérének az Úrhoz."}, {"num": "36", "text_hu": "Joppéban pedig vala egy nőtanítvány, név szerint Tábita, mely megmagyarázva Dorkásnak, azaz zergének mondatik: ez gazdag vala jó cselekedetekben és alamizsnákban, melyeket osztogatott."}, {"num": "37", "text_hu": "Lőn pedig azokban a napokban, hogy megbetegedvén, meghala, és miután megmosták őt, kiteríték a felházban."}, {"num": "38", "text_hu": "Mivelhogy pedig Lidda Joppéhoz közel vala, a tanítványok meghallván, hogy Péter ott van, küldének két férfiút őhozzá, kérve, hogy késedelem nélkül menjen át hozzájuk."}, {"num": "39", "text_hu": "Felkelvén azért Péter, elméne azokkal. Mihelyt odaére, felvezeték őt a felházba, és elébe állának néki az özvegyasszonyok mindnyájan sírva és mutogatva a ruhákat és öltözeteket, melyeket Dorkás csinált, míg velük együtt volt."}, {"num": "40", "text_hu": "Péter pedig mindenkit kiküldvén, térdre esve imádkozék, és a holttesthez fordulván, monda: Tábita, kelj fel! Az pedig felnyitá szemeit, és meglátván Pétert, felüle.", "ref": ["2Kir 4,32-36", "Jn 11,43"]}, {"num": "41", "text_hu": "És az kezét nyújtva néki, felemelé őt, és beszólítván a szenteket és az özvegyasszonyokat, eleikbe állatá őt elevenen."}, {"num": "42", "text_hu": "És tudtára lőn az egész Joppénak, és sokan hívének az Úrban."}, {"num": "43", "text_hu": "És lőn, hogy ő több napig marada Joppéban egy Simon nevű tímárnál."}], "10": [{"title": "Kornélius és háza népe Péter által megtér és megkeresztelkedik"}, {"num": "1", "text_hu": "Vala pedig Cézáreában egy Kornélius nevű férfiú, százados az úgynevezett itáliai seregből."}, {"num": "2", "text_hu": "Jámbor és istenfélő egész háza népével egyben, ki sok alamizsnát osztogat vala a népnek, és szüntelen könyörög vala Istennek."}, {"num": "3", "text_hu": "Ez látá látásban világosan, a napnak mintegy kilencedik órája körül, hogy az Istennek angyala beméne őhozzá, és monda néki: Kornélius!"}, {"num": "4", "text_hu": "Ő pedig szemeit reáfüggesztve és megrémülve monda: Mi az, Uram? Az pedig monda néki: A te könyörgéseid és alamizsnáid felmentek Isten elébe emlékezetnek okáért."}, {"num": "5", "text_hu": "Most azért küldj Joppéba embereket, és hivasd magadhoz Simont, ki neveztetik Péternek!"}, {"num": "6", "text_hu": "Ő egy Simon nevű tímárnál van szálláson, kinek háza a tenger mellett van. Ő megmondja néked, mit kell cselekedned."}, {"num": "7", "text_hu": "Amint pedig elment az angyal, aki Kornéliusszal beszélt, szólíta kettőt az ő szolgái közül, és egy kegyes vitézt azok közül, kik rendelkezésére állnak vala."}, {"num": "8", "text_hu": "És elmondván nékik mindent, elküldé őket Joppéba."}, {"num": "9", "text_hu": "Másnap pedig, míg azok menének és közelgetének a városhoz, felméne Péter a háznak felső részére imádkozni hat óra tájban."}, {"num": "10", "text_hu": "Megéhezék azonban, és akara enni, míg azonban azok ételt készítének, szálla őreá elragadtatás."}, {"num": "11", "text_hu": "És látá, hogy az ég megnyílt, és leszálla őhozzá valami edény, mint egy nagy lepedő, négy sarkánál fogva felkötve, és leeresztve a földre,"}, {"num": "12", "text_hu": "melyben valának mindenféle földi négylábú állatok, vadak, csúszómászó állatok és égi madarak."}, {"num": "13", "text_hu": "És szózat lőn őhozzá: Kelj fel Péter, öljed és egyél!"}, {"num": "14", "text_hu": "Péter pedig monda: Semmiképpen sem, Uram, mert sohasem ettem semmi közönségest vagy tisztátalant.", "ref": ["3Móz 11,1", "5Móz 14,3-21", "Ez 4,14"]}, {"num": "15", "text_hu": "És ismét szózat lőn őhozzá másodszor is: Amiket az Isten megtisztított, te ne mondd tisztátalanoknak!"}, {"num": "16", "text_hu": "Ez pedig három ízben történt, és ismét felviteték az edény az égbe."}, {"num": "17", "text_hu": "Amint pedig Péter magában tűnődék, mi lehet az a látás, amelyet látott, ímé, az férfiak, kiket Kornélius küldött, megtudakozván a Simon házát, odaérkezének a kapuhoz."}, {"num": "18", "text_hu": "És bekiáltván megtudakozák, vajon Simon, ki neveztetik Péternek, ott van-é szálláson?"}, {"num": "19", "text_hu": "És amíg Péter a látás felől gondolkodék, monda néki a Lélek: Ímé, három férfiú keres téged."}, {"num": "20", "text_hu": "Nosza, kelj fel, eredj alá, és minden kételkedés nélkül menj el ővelük, mert én küldöttem őket."}, {"num": "21", "text_hu": "Alámenvén azért Péter a férfiakhoz, kiket Kornélius küldött őhozzá, monda: Ímé, én vagyok, akit kerestek. Mi dolog az, amiért jöttetek?"}, {"num": "22", "text_hu": "Ők pedig mondának: Kornélius százados, igaz és istenfélő férfiú, ki mellett a zsidók egész népe jó bizonyságot tesz, szent angyal által megintetett, hogy hívasson téged házához, és halljon tőled valami dolgokról."}, {"num": "23", "text_hu": "Behíván azért őket, szállására fogadá. Másnap pedig elméne Péter ővelük, és a joppébeli atyafiak közül is némelyek együtt menének ővele."}, {"num": "24", "text_hu": "És másnap eljutának Cézáreába. Kornélius pedig várja vala őket, egybegyűjtvén rokonait és jó barátait."}, {"num": "25", "text_hu": "És lőn, hogy amint Péter beméne, Kornélius elébe menvén, lábaihoz borulva imádá őt.", "ref": ["ApCsel 14,11-15", "Jel 22,8.9"]}, {"num": "26", "text_hu": "Péter azonban felemelé őt, mondván: Kelj fel, én magam is ember vagyok."}, {"num": "27", "text_hu": "És beszélgetve vele, belépett, és talála sokakat egybegyűlve."}, {"num": "28", "text_hu": "És monda nékik: Ti tudjátok, hogy tilalmas zsidó embernek más nemzetbelivel barátkozni vagy hozzámenni. De nékem az Isten megmutatá, hogy senkit se mondjak közönséges vagy tisztátalan embernek.", "ref": ["ApCsel 11,3", "Jn 4,9.27"]}, {"num": "29", "text_hu": "Annak okáért ellenmondás nélkül el is jöttem, miután meghívattam. Azt kérdem azért, mi okból hívattatok engem?"}, {"num": "30", "text_hu": "És Kornélius monda: Negyednaptól fogva mind ez óráig böjtöltem, és kilenc órakor imádkozám az én házamban. És ímé egy férfiú álla meg előttem fényes ruhában,"}, {"num": "31", "text_hu": "és monda: Kornélius, meghallgattatott a te imádságod, és a te alamizsnáid emlékezetbe jutottak Isten előtt."}, {"num": "32", "text_hu": "Küldj el azért Joppéba, és hívasd magadhoz Simont, ki Péternek neveztetik! Ez Simon tímár házában van szálláson a tenger mellett. Ő, minekutána eljő, szól néked."}, {"num": "33", "text_hu": "Azonnal azért küldöttem hozzád, és te jól tetted, hogy eljöttél. Most azért mi mindnyájan az Isten előtt állunk, hogy meghallgassuk mindazokat, amiket Isten néked parancsolt."}, {"num": "34", "text_hu": "Péter pedig megnyitván száját, monda: Bizonnyal látom, hogy nem személyválogató az Isten,", "ref": ["5Móz 10,17", "Róm 2,11"]}, {"num": "35", "text_hu": "hanem minden nemzetben kedves őelőtte, aki őt féli, és igazságot cselekszik.", "ref": ["ApCsel 15,14"]}, {"num": "36", "text_hu": "Azt az igét, melyet elkülde az Izráel fiainak, hirdetvén békességet a Jézus Krisztus által (ő mindeneknek Ura).", "ref": ["Lk 2,14", "Jn 14,27", "Róm 5,1"]}, {"num": "37", "text_hu": "Ti ismeritek azt a dolgot, mely lőn az egész Júdeában Galileától kezdve az után a keresztség után, melyet János prédikált."}, {"num": "38", "text_hu": "A názáreti Jézust, mint kené fel őt az Isten Szentlélekkel és hatalommal, ki széjjeljárt jót tévén és meggyógyítván mindeneket, kik az ördög hatalma alatt voltak, mert az Isten vala ővele.", "ref": ["Mt 3,16", "Mk 1,10.11", "Lk 3,21.22"]}, {"num": "39", "text_hu": "És mi vagyunk bizonyságai mindazoknak, amiket mind a zsidóknak tartományában, mind Jeruzsálemben cselekedett, akit megölének, fára feszítvén."}, {"num": "40", "text_hu": "Ezt az Isten feltámasztá harmadnapon, és megadá, hogy ő megjelenjék nyilván,", "ref": ["ApCsel 1,3", "Lk 24,1", "Jn 20-21"]}, {"num": "41", "text_hu": "nem az egész népnek, hanem az Istentől eleve választott bizonyságoknak, nékünk, kik együtt ettünk és együtt ittunk ővele, minekutána feltámadott halottaiból.", "ref": ["Lk 24,30.43", "Jn 21,12.13"]}, {"num": "42", "text_hu": "És megparancsolta nékünk, hogy hirdessük a népnek, és tegyünk bizonyságot, hogy ő az Istentől rendelt bírája élőknek és holtaknak.", "ref": ["ApCsel 1,8", "Mk 16,15", "ApCsel 17,31", "2Kor 5,10", "2Tim 4,1", "1Pt 4,5"]}, {"num": "43", "text_hu": "Erről a próféták mind bizonyságot tesznek, hogy bűneinek bocsánatát veszi az ő neve által mindenki, aki hiszen őbenne."}, {"num": "44", "text_hu": "Mikor még szólá Péter ez igéket, leszálla a Szentlélek mindazokra, akik hallgatják vala e beszédet."}, {"num": "45", "text_hu": "És elálmélkodának a zsidóságból való hívek, mindazok, akik Péterrel együtt mentek, hogy a pogányokra is kitöltetett a Szentlélek ajándéka.", "ref": ["Ef 3,6"]}, {"num": "46", "text_hu": "Mert hallják vala, hogy ők nyelveken szólnak, és magasztalják az Istent. Akkor felele Péter:", "ref": ["ApCsel 2,1-4", "ApCsel 19,6"]}, {"num": "47", "text_hu": "Vajon eltilthatja-é valaki a vizet, hogy ezek meg ne keresztelkedjenek, kik vették a Szentlelket, miképpen mi is?", "ref": ["ApCsel 8,36", "ApCsel 15,8"]}, {"num": "48", "text_hu": "És parancsolá, hogy keresztelkedjenek meg az Úrnak nevében. Akkor kérék őt, hogy maradjon náluk néhány napig.", "ref": ["ApCsel 2,38"]}], "11": [{"title": "Péter beszámol a pogányok megtéréséről"}, {"num": "1", "text_hu": "Meghallák azonban az apostolok és a Júdeában levő atyafiak, hogy a pogányok is bevették az Istennek beszédét."}, {"num": "2", "text_hu": "Mikor azért felment Péter Jeruzsálembe, vetekedének ővele a zsidóságból valók,"}, {"num": "3", "text_hu": "mondván: Körülmetéletlen emberekhez mentél be, és együtt ettél velük."}, {"num": "4", "text_hu": "Elkezdvén pedig Péter, megmagyarázta nékik rendre, mondván:"}, {"num": "5", "text_hu": "Én Joppé városában imádkozám, és láték elragadtatásban egy látást, valami alászálló edényt, mint egy nagy lepedőt, négy sarkánál fogva leeresztve az égből, és egészen hozzám szálla:", "ref": ["ApCsel 10,9-16"]}, {"num": "6", "text_hu": "Melyre szememet rávetve megnézém, és látám a földi négylábú állatokat, a vadakat és a csúszómászókat és az égi madarakat."}, {"num": "7", "text_hu": "Hallék pedig szót is, mely ezt mondja vala nékem: Kelj fel Péter, öljed és egyél!"}, {"num": "8", "text_hu": "Mondék azonban: Semmiképpen sem, Uram, mert soha semmi közönséges vagy tisztátalan nem ment be az én számba."}, {"num": "9", "text_hu": "Felele pedig nékem a szózat másodszor az égből: Amiket az Isten megtisztított, te ne mondd tisztátalanoknak!"}, {"num": "10", "text_hu": "Ez pedig három ízben történt, és ismét felvonaték az egész az égbe."}, {"num": "11", "text_hu": "És ímé, azonnal három férfiú érkezék a házhoz, melyben valék, kik Cézáreából küldettek énhozzám.", "ref": ["ApCsel 10,19-25"]}, {"num": "12", "text_hu": "Mondá pedig nékem a Lélek, hogy menjek el velük minden kételkedés nélkül. Eljöve pedig velem ez a hat atyafi is, és bemenénk annak az embernek a házába."}, {"num": "13", "text_hu": "És elbeszélé nékünk, mi módon látta, amint az angyal megálla az ő házában, és ezt mondá néki: Küldj embereket Joppéba, és hívasd magadhoz Simont, ki Péternek neveztetik.", "ref": ["ApCsel 10,3-6"]}, {"num": "14", "text_hu": "Ő szólni fog hozzád olyan igéket, melyek által megtartatol te és a te egész házad népe."}, {"num": "15", "text_hu": "Mikor pedig én elkezdtem szólni, leszálla a Szentlélek őreájuk, miképpen mireánk is kezdetben.", "ref": ["ApCsel 10,44"]}, {"num": "16", "text_hu": "Megemlékezém pedig az Úrnak ama mondásáról, amint mondá: János ugyan vízzel keresztelt, ti azonban Szentlélekkel fogtok megkereszteltetni.", "ref": ["ApCsel 1,5"]}, {"num": "17", "text_hu": "Ha tehát az Isten hasonló ajándékát adta nékik, mint nékünk is, kik hittünk az Úr Jézus Krisztusban, kicsoda voltam én, hogy az Istent eltilthattam volna?"}, {"num": "18", "text_hu": "Ezeknek hallatára aztán megnyugovának, és dicsőíték az Istent, mondván: Eszerint hát a pogányoknak is adott az Isten megtérést az életre!", "ref": ["ApCsel 17,30", "Lk 2,30-32"]}, {"num": "Subtitle", "text_hu": "Az evangélium kiterjesztése Antiókhiára. A keresztyének neve"}, {"num": "19", "text_hu": "Azok tehát, akik eloszlottak az üldözés miatt, mely Istvánért támadott, eljutának Feniciáig, Ciprusig és Antiókhiáig, senkinek nem prédikálván az igét, hanem csak a zsidóknak.", "ref": ["ApCsel 8,1.4"]}, {"num": "20", "text_hu": "Voltak azonban közöttük némely ciprusi és cirénei férfiak, kik mikor Antiókhiába bementek, szólának a görögöknek, hirdetve az Úr Jézust."}, {"num": "21", "text_hu": "És az Úrnak keze vala velük, és nagy sokaság tére meg az Úrhoz, hívővé lévén."}, {"num": "22", "text_hu": "Elhatott pedig a hír őfelőlük a jeruzsálemi gyülekezet fülébe, és kiküldék Barnabást, hogy menjen el egész Antiókhiáig.", "ref": ["ApCsel 8,14"]}, {"num": "23", "text_hu": "Ki mikor odajutott, és látta az Isten kegyelmét, örvendeze, és inté mindnyájukat, hogy állhatatos szívvel maradjanak meg az Úrban.", "ref": ["ApCsel 13,43"]}, {"num": "24", "text_hu": "Mert jámbor és Szentlélekkel és hittel teljes férfiú vala ő. És nagy sokaság csatlakozék az Úrhoz.", "ref": ["ApCsel 5,14"]}, {"num": "25", "text_hu": "Elméne pedig Barnabás Tárzusba, hogy felkeresse Saulust, és rátalálván, elvivé őt Antiókhiába.", "ref": ["ApCsel 9,30"]}, {"num": "26", "text_hu": "És lőn, hogy ők egy egész esztendeig forgolódtak a gyülekezetben, és tanítottak nagy sokaságot. És a tanítványokat először Antiókhiában nevezték keresztyéneknek.", "ref": ["ApCsel 26,28", "1Pt 4,16"]}, {"num": "Subtitle", "text_hu": "Gondoskodás a júdeai keresztyénekről az éhínség idején"}, {"num": "27", "text_hu": "Ez idő tájban pedig menének Jeruzsálemből Antiókhiába próféták."}, {"num": "28", "text_hu": "Felkelvén pedig egy azok közül, név szerint Agabus, megjelenté a Lélek által, hogy az egész föld kerekségén nagy éhség lesz, amely meg is lőn Klaudius császár idejében.", "ref": ["ApCsel 21,10"]}, {"num": "29", "text_hu": "A tanítványok pedig elhatározták, hogy aszerint, amint kinek-kinek közöttük módjában áll, küldenek valamit segítségül a Júdeában lakozó atyafiaknak."}, {"num": "30", "text_hu": "Amit meg is cselekedének, elküldvén a vénekhez Barnabás és Saulus keze által.", "ref": ["ApCsel 12,25"]}], "12": [{"title": "Jakab halála. Péter kiszabadulása"}, {"num": "1", "text_hu": "Abban az időben pedig Heródes király elkezde kegyetlenkedni némelyekkel a gyülekezetből valók közül."}, {"num": "2", "text_hu": "Megöleté pedig Jakabot, Jánosnak testvérét, fegyverrel."}, {"num": "3", "text_hu": "És látván, hogy ez tetszik a zsidóknak, föltette magában, hogy elfogatja Pétert is. (Valának pedig a kovásztalan kenyerek napjai.)", "ref": ["2Móz 12,18"]}, {"num": "4", "text_hu": "Kit el is fogatván, tömlöcbe veté, átadván négy négyes katonai szakasznak, hogy őrizzék őt, húsvét után akarván őt a nép elé vezettetni."}, {"num": "5", "text_hu": "Péter azért őrizteték a fogságban, a gyülekezet pedig szüntelen könyörög vala az Istennek őérette."}, {"num": "6", "text_hu": "Mikor pedig Heródes őt elő akará vezettetni, azon az éjszakán aluszik vala Péter két vitéz között, megkötözve két lánccal, és őrök őrizék az ajtó előtt a tömlöcöt."}, {"num": "7", "text_hu": "És ímé, az Úrnak angyala eljöve, és világosság fénylék a tömlöcben, és meglökvén Péter oldalát, felkölté őt, mondván: Kelj föl hamar! És leesének a láncok kezeiről.", "ref": ["ApCsel 16,24-26"]}, {"num": "8", "text_hu": "És monda néki az angyal: Övezd fel magadat, és kösd fel saruidat! És úgy cselekedék. És monda néki: Vedd rád felsőruhádat, és kövess engem!"}, {"num": "9", "text_hu": "És kimenvén, követé őt, és nem tudta, hogy valóság az, ami történik az angyal által, hanem azt hitte, hogy látást lát."}, {"num": "10", "text_hu": "Mikor pedig általmentek az első őrsön és a másodikon, jutának a vaskapuhoz, mely a városba visz, mely magától megnyílék előttük, és kimenvén, egy utcán előremenének, és azonnal eltávozék az angyal őtőle."}, {"num": "11", "text_hu": "És Péter magához térve monda: Most tudom igazán, hogy az Úr elbocsátotta az ő angyalát, és megszabadított engem Heródes kezéből és a zsidók népének egész várakozásától.", "ref": ["Dán 6,22"]}, {"num": "12", "text_hu": "És miután ezt megértette, elméne Máriának, a János anyjának házához, ki Márknak neveztetik, hol sokan valának egybegyűlve és könyörögnek vala.", "ref": ["ApCsel 12,25", "ApCsel 13,5.13", "ApCsel 15,37.39", "Kol 4,10", "Filem 1,24", "2Tim 4,11", "1Pt 5,13"]}, {"num": "13", "text_hu": "És mikor Péter zörgetett a tornác ajtaján, egy Rhodé nevű szolgálóleány méne oda, hogy hallgatózzék."}, {"num": "14", "text_hu": "És megismervén a Péter szavát, örömében nem nyitá meg a kaput, hanem befutván, hírül adá, hogy Péter áll a kapu előtt."}, {"num": "15", "text_hu": "Azok pedig mondának néki: Elment az eszed. Ő azonban erősíté, hogy úgy van. Azok pedig mondának: Az ő angyala az."}, {"num": "16", "text_hu": "Péter pedig szüntelen zörget vala. Mikor azért felnyitották, megláták őt, és elálmélkodának."}, {"num": "17", "text_hu": "Miután pedig kezével hallgatást intett nékik, elbeszélé nékik, mi módon hozta ki őt az Úr a tömlöcből. És monda: Adjátok tudtára ezeket Jakabnak és az atyafiaknak! És kimenvén elméne más helyre.", "ref": ["ApCsel 15,13", "ApCsel 21,18", "Gal 1,19", "Gal 2,9.12"]}, {"num": "Subtitle", "text_hu": "Heródes vége"}, {"num": "18", "text_hu": "Mikor pedig megvirradt, nem csekély háborúság támada a vitézek között, mi történt hát Péterrel."}, {"num": "19", "text_hu": "Heródes pedig mikor előkérte őt, és nem találta, kivallatván az őröket, parancsolá, hogy kivégeztessenek. És lemenvén Júdeából Cézáreába, ott időzött."}, {"num": "20", "text_hu": "Heródes pedig ellenséges indulattal vala a tírusiak és sidoniak iránt, de azok egy akarattal eljövének őhozzá, és Blástust, a király kamarását megnyervén, békességet kérének, mivelhogy az ő tartományuk a királyéból élelmeztetik vala.", "ref": ["1Kir 5,9.11", "2Krón 2,10.15", "Ez 27,17"]}, {"num": "21", "text_hu": "Egy kitűzött napon pedig Heródes királyi ruhájába felöltözve és székibe ülve nyilvánosan szóla hozzájuk."}, {"num": "22", "text_hu": "A nép pedig felkiálta: Isten szava ez és nem emberé."}, {"num": "23", "text_hu": "És azonnal megveré őt az Úrnak angyala, azért, hogy nem az Istennek adá a dicsőséget, és a férgektől megemésztetvén, meghala.", "ref": ["2Sám 24,15-16", "2Kir 19,35", "ApCsel 10,26", "ApCsel 14,14.15", "Jel 19,10"]}, {"num": "24", "text_hu": "Az Istennek igéje pedig növekedik és terjed vala,", "ref": ["ApCsel 6,7", "ApCsel 19,20", "Ésa 55,10.11", "Kol 1,6"]}, {"num": "25", "text_hu": "Barnabás és Saulus pedig visszatérének Jeruzsálemből, betöltvén szolgálatukat, maguk mellé véve Jánost is, kinek mellékneve Márk vala.", "ref": ["ApCsel 11,29.30"]}], "13": [{"title": "Pál első térítői útja. Ciprusban prédikálja az evangéliumot"}, {"num": "1", "text_hu": "Valának pedig Antiókhiában az ott levő gyülekezetben némely próféták és tanítók: Barnabás és Simeon, ki hívattatik vala Nigernek és a cirénei Lucius és Manaen, ki Heródessel, a negyedes fejedelemmel együtt neveltetett vala, és Saulus."}, {"num": "2", "text_hu": "Mikor azért azok szolgálának az Úrnak és böjtölének, monda a Szentlélek: Válasszátok el nékem Barnabást és Saulust a munkára, amelyre én őket elhívtam!", "ref": ["ApCsel 9,15", "Róm 1,1", "Gal 1,15"]}, {"num": "3", "text_hu": "Akkor, miután böjtöltek és imádkoztak, és kezeiket reájuk vetették, elbocsáták őket.", "ref": ["ApCsel 6,6", "4Móz 8,10", "4Móz 27,18", "5Móz 34,9", "1Tim 4,14", "2Tim 1,6"]}, {"num": "4", "text_hu": "Ők annak okáért, miután kibocsáttattak a Szentlélektől, lemenének Szeleuciába, és onnét elevezének Ciprusba."}, {"num": "5", "text_hu": "És mikor Salamisba jutottak, hirdeték az Isten beszédét a zsidóknak zsinagógáiban. És János is velük vala, mint segítőtárs.", "ref": ["ApCsel 12,25"]}, {"num": "6", "text_hu": "És eljárván a szigetet mind Páfusig, találkozának egy ördöngös hamispróféta zsidóra, kinek neve vala Barjézus,", "ref": ["ApCsel 8,9"]}, {"num": "7", "text_hu": "ki Sergius Paulus tiszttartóval, ez okos emberrel vala. Ez magához hívatván Barnabást és Saulust, kíváná hallani az Isten beszédét."}, {"num": "8", "text_hu": "Elimás, az ördöngös azonban (mert így magyaráztatik az ő neve) ellenkezik vala velük, igyekezvén a tiszttartót elfordítani a hittől."}, {"num": "9", "text_hu": "De Saulus, ki Pál is, megtelvén Szentlélekkel, szemeit reávetve,"}, {"num": "10", "text_hu": "monda: Ó, minden álnoksággal és minden gonoszsággal teljes ördögfi, minden igazságnak ellensége, nem szűnöl-é meg az Úrnak igaz útait elfordítani?"}, {"num": "11", "text_hu": "Most azért ímé, az Úrnak keze van ellened, és vak leszel, és nem látod a napot egy ideig. És azonnal homály és sötétség szálla reá, és kerengve keres vala vezetőket."}, {"num": "12", "text_hu": "Akkor a tiszttartó, mikor látta a történt dolgot, hűn, elálmélkodván az Úrnak tudományán."}, {"num": "Subtitle", "text_hu": "Pál a pisidiai Antiókiában prédikál"}, {"num": "13", "text_hu": "Elhajózván pedig Páfusból Pál és kísérői Pergába, Pámfiliának városába menének. János azonban elválván tőlük, megtére Jeruzsálembe."}, {"num": "14", "text_hu": "Ők pedig Pergából továbbmenve, eljutának Antiókhiába, Pisidiának városába, és bemenvén szombat napon a zsinagógába, leülének."}, {"num": "15", "text_hu": "És a törvénynek és a prófétáknak felolvasása után küldének a zsinagógának elöljárói őhozzájuk, mondván: Atyánkfiai, férfiak, ha van valami intő beszédetek a néphez, szóljatok!", "ref": ["Lk 4,16.17"]}, {"num": "16", "text_hu": "Pál azért felkelvén és kezével intvén, monda: Izráelnek férfiai és ti, kik félitek az Istent, halljátok meg!"}, {"num": "17", "text_hu": "Ennek a népnek, Izráelnek Istene kiválasztotta a mi atyáinkat, és e népet fölemelte, mikor Egyiptomnak földében jövevények valának, és onnét kihozá őket hatalmas karja által.", "ref": ["ApCsel 7,17", "2Móz 1,7.9", "2Móz 6,6", "2Móz 12,41"]}, {"num": "18", "text_hu": "És közel negyven esztendőnek idejéig tűrte az ő erkölcsüket a pusztában.", "ref": ["2Móz 16,2", "4Móz 32,13", "Zsolt 95,10"]}, {"num": "19", "text_hu": "És minekutána eltörölt hét népet a Kanaán földén, azoknak földjüket sorsvetés által elosztá nékik.", "ref": ["5Móz 7,1", "Józs 3,10", "Józs 13-19"]}, {"num": "20", "text_hu": "És azután mintegy négyszázötven esztendeig adott bírákat mind Sámuel prófétáig.", "ref": ["Bír 2,16", "Bír 3,9"]}, {"num": "21", "text_hu": "Annak utána pedig királyt kérének maguknak, és adá nékik az Isten Sault, a Kis fiát, a Benjamin nemzetségéből való férfiút negyven esztendeig.", "ref": ["1Sám 8,5", "1Sám 9,15.17", "1Sám 10,1"]}, {"num": "22", "text_hu": "És mikor őt elveté, támasztá nékik Dávidot királyul, kiről bizonyságot is tőn, és monda: Találtam szívem szerint való férfiút, Dávidot, a Jesse fiát, ki minden akaratomat véghezviszi.", "ref": ["1Sám 13,13.14", "Zsolt 89,21.22"]}, {"num": "23", "text_hu": "Ennek magvából támasztott Isten, ígérete szerint, Izráelnek szabadítót, Jézust.", "ref": ["Ésa 9,6.7", "Ésa 11,1.2", "Jer 23,5.6", "Róm 1,3", "ApCsel 5,31"]}, {"num": "24", "text_hu": "Minekutána előbb János az ő eljövetele előtt a megtérésnek keresztségét prédikálta Izráel egész népének.", "ref": ["ApCsel 10,37", "Lk 3,3", "Mk 1,4"]}, {"num": "25", "text_hu": "És mikor be akará végezni János az ő tisztét, monda: Kinek gondoltok engem? Nem én vagyok az, hanem ímé, énutánam jő, kinek nem vagyok méltó megoldani lábainak saruját.", "ref": ["Lk 3,15.16", "Jn 1,20"]}, {"num": "26", "text_hu": "Atyámfiai, férfiak, Ábrahám nemzetének fiai és kik tiköztetek félik az Istent, ez üdvösségnek beszéde néktek küldetett.", "ref": ["ApCsel 2,39", "ApCsel 3,26", "ApCsel 5,20", "ApCsel 10,36"]}, {"num": "27", "text_hu": "Mert akik lakoznak Jeruzsálemben és azoknak fejei, mivelhogy őt fel nem ismerék, a prófétáknak szavait is, melyeket minden szombaton felolvasnak, ítéletükkel betöltötték.", "ref": ["Ésa 53", "Zsolt 22", "ApCsel 3,13-18"]}, {"num": "28", "text_hu": "És bár semmi halálra való okot nem találtak, kérék Pilátustól, hogy ölettessék meg.", "ref": ["Lk 23,14-23", "Jn 18,38-40"]}, {"num": "29", "text_hu": "És mikor mindazokat elvégezték, amik őfelőle megírattak, a fáról levéve sírba helyezteték."}, {"num": "30", "text_hu": "De az Isten feltámasztá őt halottaiból."}, {"num": "31", "text_hu": "És ő megjelent több napon át azoknak, kik együtt jöttek fel ővele Galileából Jeruzsálembe, kik néki bizonyságai a nép előtt.", "ref": ["Lk 24,13-49", "Jn 20,1", "Jn 21,1", "ApCsel 1,8", "ApCsel 3,15", "ApCsel 10,40.41"]}, {"num": "32", "text_hu": "És mi hirdetjük néktek az atyáknak tett ígéretet, hogy azt az Isten betöltötte nékünk, az ő fiaiknak feltámasztván Jézust.", "ref": ["ApCsel 3,22-26", "1Móz 22,18"]}, {"num": "33", "text_hu": "Mint a második zsoltárban is meg van írva: Én Fiam vagy te, ma nemzettelek én téged.", "ref": ["Zsolt 2,7", "Róm 1,4", "Zsid 1,5"]}, {"num": "34", "text_hu": "Hogy pedig feltámasztotta őt halottaiból, úgyhogy nem is fog többé az enyészetbe visszatérni, azt így mondotta: Néktek adom a Dávid biztos szent javait.", "ref": ["Róm 6,9", "Ésa 55,3", "2Sám 7,16", "Zsolt 89,29.30"]}, {"num": "35", "text_hu": "Azért mondja másutt is: Nem engeded, hogy a te Szented rothadást lásson.", "ref": ["Zsolt 16,10", "ApCsel 2,27.31"]}, {"num": "36", "text_hu": "Mert Dávid, minekutána a saját idejében szolgált az Isten akaratának, elaludt, és helyezteték az ő atyáihoz, és rothadást látott.", "ref": ["1Kir 2,10", "ApCsel 2,29"]}, {"num": "37", "text_hu": "De akit Isten feltámasztott, az nem látott rothadást."}, {"num": "38", "text_hu": "Azért legyen néktek tudtotokra, atyámfiai, férfiak, hogy ezáltal hirdettetik néktek a bűnöknek bocsánata.", "ref": ["ApCsel 2,38", "ApCsel 5,31", "ApCsel 10,43", "Lk 24,47", "Ef 1,7"]}, {"num": "39", "text_hu": "És mindenekből, amikből a Mózes törvénye által meg nem igazíttathattatok, ezáltal mindenki, aki hisz, megigazul."}, {"num": "40", "text_hu": "Meglássátok azért, hogy rajtatok ne essék, amit a próféták megmondottak:", "ref": ["Hab 1,5"]}, {"num": "41", "text_hu": "Lássátok meg, ti megvetők, és csodálkozzatok és semmisüljetek meg, mert én oly dolgot cselekszem a ti időtökben, oly dolgot, melyet nem hinnétek, ha valaki elmondaná néktek."}, {"num": "42", "text_hu": "Mikor pedig kimentek a zsidók zsinagógájából, kérék a pogányok, hogy a következő szombaton prédikálják nékik ezen beszédeket."}, {"num": "43", "text_hu": "Mikor pedig eloszlott a gyülekezet, sokan a zsidók közül és az istenfélő prozelitusok közül követék Pált és Barnabást, akik szólván hozzájuk, biztaták őket, hogy maradjanak meg az Isten kegyelmében.", "ref": ["Mt 23,15", "ApCsel 2,10", "ApCsel 6,5", "ApCsel 10,2", "ApCsel 13,16.26", "ApCsel 11,23"]}, {"num": "44", "text_hu": "A következő szombaton aztán majdnem az egész város egybegyűle az Isten igéjének hallgatására."}, {"num": "45", "text_hu": "Mikor pedig látták a zsidók a sokaságot, betelének irigységgel, és ellene mondának azoknak, miket Pál mond vala, ellenkezve és káromlást szólva."}, {"num": "46", "text_hu": "Akkor Pál és Barnabás nagy bátorsággal szólva mondának: Szükséges volt, hogy először néktek hirdettessék az Isten igéje, de mivelhogy ti megvetitek azt, és nem tartjátok méltóknak magatokat az örök életre, ímé, a pogányokhoz fordulunk.", "ref": ["ApCsel 13,26", "ApCsel 18,6", "ApCsel 28,28", "Mt 8,10-12"]}, {"num": "47", "text_hu": "Mert így parancsolta nékünk az Úr: Rendeltelek téged világosságul a pogányoknak, hogy légy üdvösségükre a földnek széléig.", "ref": ["Ésa 49,6", "Mk 16,15", "Lk 2,32"]}, {"num": "48", "text_hu": "A pogányok pedig ezeket hallván, örvendezének, és magasztalják vala az Úrnak igéjét, és akik csak örök életre választattak vala, hívének.", "ref": ["Róm 8,29-30", "Ef 1,4-6.11", "1Pt 1,2"]}, {"num": "49", "text_hu": "Terjede pedig az Úrnak igéje az egész tartományban."}, {"num": "50", "text_hu": "A zsidók azonban felindíták az istenfélő és tisztességbeli asszonyokat és a városnak eleit, és üldözést támasztának Pál és Barnabás ellen, és kiűzék őket határukból."}, {"num": "51", "text_hu": "Azok pedig lábuknak porát lerázván ellenük, elmenének Ikóniumba.", "ref": ["Mt 10,14", "Mk 6,11", "Lk 9,5", "Lk 10,11", "ApCsel 18,6"]}, {"num": "52", "text_hu": "A tanítványok pedig betelnek vala örömmel és Szentlélekkel."}], "14": [{"title": "Pál működése és élményei Ikóniumban, Listrában, Derbében, visszatérése Antiókhiába"}, {"num": "1", "text_hu": "Lőn pedig Ikóniumban, hogy ők együtt menének be a zsidók zsinagógájába, és prédikálának, úgyannyira, hogy mind zsidóknak, mind görögöknek nagy sokasága lőn hívővé."}, {"num": "2", "text_hu": "Akik azonban a zsidók közül nem hívének, felindíták és megharagíták a pogányoknak lelkét az atyafiak ellen."}, {"num": "3", "text_hu": "Azért sok időt töltöttek ott, bátran prédikálva az Úrban, ki bizonyságot tesz vala az ő kegyelmének beszéde mellett, és adja vala, hogy jelek és csodák történjenek az ő kezeik által.", "ref": ["ApCsel 4,29-30", "Zsid 2,4"]}, {"num": "4", "text_hu": "De a városnak sokasága meghasonlék, és némelyek a zsidók mellett, mások pedig az apostolok mellett valának."}, {"num": "5", "text_hu": "És mikor a pogányok és zsidók az ő főembereikkel egyben támadást indítának, hogy bosszúsággal illessék és megkövezzék őket."}, {"num": "6", "text_hu": "Ők megtudták, és elfutának Likaóniának városaiba: Listrába és Derbébe és a körül való tartományba,"}, {"num": "7", "text_hu": "és ott prédikálják vala az evangéliumot."}, {"num": "8", "text_hu": "És Listrában ül vala egy lábaival tehetetlen ember, ki az ő anyjának méhétől fogva sánta volt, és soha nem járt.", "ref": ["ApCsel 3,2-8"]}, {"num": "9", "text_hu": "Ez hallá Pált beszélni, aki szemeit reáfüggesztvén, és látván, hogy van hite, hogy meggyógyul,"}, {"num": "10", "text_hu": "monda nagy fennszóval: Állj fel lábaidra egyenesen! És felszökött és járt.", "ref": ["Ésa 35,6"]}, {"num": "11", "text_hu": "A sokaság pedig mikor látta, amit Pál cselekedett, felkiálta, likaóniai nyelven mondván: Az istenek jöttek le mihozzánk emberi ábrázatban!"}, {"num": "12", "text_hu": "És hívják vala Barnabást Jupiternek, Pált pedig Merkúriusnak, minthogy ő volt a szóvivő."}, {"num": "13", "text_hu": "Jupiter papja pedig, akinek temploma az ő városuk előtt vala, felkoszorúzott bikákat hajtva a kapukhoz, a sokasággal együtt áldozni akar vala."}, {"num": "14", "text_hu": "Mikor azonban ezt meghallották az apostolok, Barnabás és Pál, köntösüket megszaggatván, a sokaság közé futamodának, kiáltván"}, {"num": "15", "text_hu": "és ezt mondván: Férfiak, miért művelitek ezeket? Mi is hozzátok hasonló természetű emberek vagyunk, és azt az örvendetes üzenetet hirdetjük néktek, hogy e hiábavalóktól az élő Istenhez térjetek, ki teremtette a mennyet, a földet, a tengert és minden azokban valókat.", "ref": ["ApCsel 10,25.26", "1Thessz 1,9", "ApCsel 4,24", "ApCsel 17,24"]}, {"num": "16", "text_hu": "Ki az elmúlt időkben hagyta a pogányokat mind a maguk útján haladni.", "ref": ["ApCsel 17,30", "Róm 1,24"]}, {"num": "17", "text_hu": "Jóllehet nem hagyta magát tanúbizonyság nélkül, mert jótevőnk volt, adván mennyből esőket és termő időket nékünk, és betöltvén eledellel és örömmel a mi szívünket.", "ref": ["ApCsel 17,27.28", "Róm 1,19.20"]}, {"num": "18", "text_hu": "És ezeket mondván, nagy nehezen lecsendesíték a sokaságot, hogy nékik ne áldozzék."}, {"num": "19", "text_hu": "Jövének azonban Antiókhiából és Ikóniumból zsidók, és a sokaságot eláltatván, megkövezék Pált, és kivonszolák a városból, azt gondolván, hogy meghalt.", "ref": ["2Kor 11,25", "2Tim 3,11"]}, {"num": "20", "text_hu": "De mikor körülvették őt a tanítványok, felkelvén, beméne a városba, és másnap Barnabással elméne Derbébe."}, {"num": "21", "text_hu": "És miután hirdették az evangéliumot annak a városnak, és sokakat tanítványokká tettek, megtérének Listrába, Ikoniumba és Antiókhiába."}, {"num": "22", "text_hu": "Erősítve a tanítványok lelkét, intvén, hogy maradjanak meg a hitben, és hogy sok háborúságon által kell nékünk az Isten országába bemennünk.", "ref": ["ApCsel 11,23", "ApCsel 13,43", "Mt 10,38.39", "1Thessz 3,3.4", "2Tim 3,12"]}, {"num": "23", "text_hu": "Miután pedig választottak nékik gyülekezetenként véneket, imádkozván böjtölésekkel egyben, ajánlák őket az Úrnak, kiben hittek vala.", "ref": ["Tit 1,5", "ApCsel 13,3"]}, {"num": "24", "text_hu": "És Pisidián általmenvén, menének Pamfiliába."}, {"num": "25", "text_hu": "És miután Pergában hirdették az igét, lemenének Attáliába."}, {"num": "26", "text_hu": "És onnét elhajózának Antiókhiába, ahonnét az Isten kegyelmére bízták volt őket arra a munkára, melyet elvégeztek."}, {"num": "27", "text_hu": "Mikor pedig megérkeztek, és a gyülekezetet egybehívták, elbeszélék, mily nagy dolgokat cselekedett az Isten ővelük, és hogy a pogányoknak kaput nyitott a hitre."}, {"num": "28", "text_hu": "Ott aztán nem kevés időt töltöttek a tanítványokkal."}], "15": [{"title": "Az apostoli gyűlés és végzése"}, {"num": "1", "text_hu": "Némelyek pedig, kik Júdeából jöttek alá, így tanítják vala az atyafiakat: Ha körül nem metélkedtek Mózes rendtartása szerint, nem üdvözülhettek.", "ref": ["Gal 2,4", "1Móz 17,10-14", "3Móz 12,3"]}, {"num": "2", "text_hu": "Mikor azért Pálnak és Barnabásnak nagy háborúsága és vetekedése lőn azok ellen, azt végezék, hogy Pál és Barnabás és némely mások őközülük menjenek fel az apostolokhoz és a vénekhez Jeruzsálembe e kérdés ügyében.", "ref": ["Gal 2,1.2"]}, {"num": "3", "text_hu": "Ők tehát kikísértetvén a gyülekezettől, általmentek Fenicián és Samárián, elbeszélve a pogányok megtérését, és nagy örömet szerzének az összes atyafiaknak.", "ref": ["ApCsel 8,1.14", "ApCsel 11,19"]}, {"num": "4", "text_hu": "Mikor pedig megérkeztek Jeruzsálembe, a gyülekezet és az apostolok és a vének fogadák őket, és ők elbeszélék, mily nagy dolgokat cselekedék az Isten ővelük.", "ref": ["ApCsel 14,27"]}, {"num": "5", "text_hu": "Előállának azonban némely hívők a farizeusok szerzetéből valók közül, mondván, hogy körül kell metélni őket, és megparancsolni, hogy a Mózes törvényét megtartsák."}, {"num": "6", "text_hu": "Egybegyűlének azért az apostolok és a vének, hogy e dolog felől végezzenek."}, {"num": "7", "text_hu": "És mikor nagy vetekedés támadt, felkelvén Péter, monda nékik: Atyámfiai, férfiak, ti tudjátok, hogy az Isten régebbi idő óta kiválasztott engem miközülünk, hogy a pogányok az én számból hallják az evangéliumnak beszédét, és higgyenek.", "ref": ["ApCsel 10,1"]}, {"num": "8", "text_hu": "És a szíveket ismerő Isten bizonyságot tett mellettük, mert adta nékik a Szentlelket, miként nékünk is.", "ref": ["ApCsel 10,44"]}, {"num": "9", "text_hu": "És semmi különbséget sem tett miköztünk és azok között, a hit által tisztítván meg azoknak szívét."}, {"num": "10", "text_hu": "Most azért mit kísértitek az Istent, hogy a tanítványok nyakába oly igát tegyetek, melyet sem a mi atyáink, sem mi el nem hordozhattunk?", "ref": ["Gal 2,14-16", "Gal 5,1"]}, {"num": "11", "text_hu": "Sőt inkább az Úr Jézus Krisztus kegyelme által hisszük, hogy megtartatunk, miképpen azok is.", "ref": ["Ef 2,5.8"]}, {"num": "12", "text_hu": "Elhallgatott azért az egész sokaság, és hallgatják vala Barnabást és Pált, amint elbeszélék, mennyi jelt és csudát tett az Isten őáltaluk a pogányok között.", "ref": ["Róm 15,18.19", "2Kor 12,12"]}, {"num": "13", "text_hu": "Miután pedig ők elhallgattak, felele Jakab, mondván: Atyámfiai, férfiak, hallgassatok meg engem!", "ref": ["Mt 13,55", "Gal 1,19", "Gal 2,12", "ApCsel 21,18"]}, {"num": "14", "text_hu": "Simeon elbeszélé, mi módon gondoskodott először az Isten, hogy a pogányok közül vegyen népet az ő nevének."}, {"num": "15", "text_hu": "És ezzel egyeznek a próféták mondásai, mint meg van írva:", "ref": ["Ám 9,11.12"]}, {"num": "16", "text_hu": "Ezek után megtérek, és felépítem a Dávidnak leomlott sátorát, és annak omladékait helyreállítom, és ismét felállatom azt,"}, {"num": "17", "text_hu": "hogy megkeresse az embereknek többi része az Urat, és a pogányok mindnyájan, akik az én nevemről neveztetnek. Ezt mondja az Úr, ki mindezeket megcselekszi."}, {"num": "18", "text_hu": "Tudja az Isten öröktől fogva minden ő cselekedeteit."}, {"num": "19", "text_hu": "Az okáért én azt mondom, hogy nem kell háborgatni azokat, kik a pogányok közül térnek meg az Istenhez,"}, {"num": "20", "text_hu": "hanem írjuk meg nékik, hogy tartózkodjanak a bálványok fertelmességeitől, a paráznaságtól, a fúlva holt állattól és a vértől.", "ref": ["2Móz 34,15", "1Kor 8,1", "1Kor 10,14-30", "2Móz 20,14", "3Móz 18,1", "Mt 5,27.28", "1Thessz 4,3", "3Móz 17,13", "5Móz 12,16", "1Móz 9,4-5", "3Móz 3,17", "3Móz 7,26", "3Móz 17,10-14", "3Móz 19,26", "5Móz 12,16", "5Móz 23-25", "5Móz 15,23"]}, {"num": "21", "text_hu": "Mert Mózesnek régi nemzedékek óta városonként megvannak a hirdetői, mivelhogy a zsinagógákban minden szombaton olvassák."}, {"num": "22", "text_hu": "Akkor tetszék az apostoloknak és a véneknek az egész gyülekezettel egyben, hogy férfiakat válasszanak ki maguk közül, és elküldjék Antiókhiába Pállal és Barnabással Júdást, kinek mellékneve Barsabás és Silást, kik az atyafiak között főemberek valának."}, {"num": "23", "text_hu": "Megírván azok keze által ezeket: Az apostolok, a vének és az atyafiak az Antiókhiában, Szíriában és Ciliciában levő, a pogányok közül való atyafiaknak üdvözletüket!", "ref": ["Gal 1,21"]}, {"num": "24", "text_hu": "Mivelhogy meghallottuk, hogy némelyek miközülünk kimenvén, megháborítottak titeket beszédeikkel, feldúlva a ti lelketeket, azt mondván, hogy körülmetélkedjetek, és a törvényt megtartsátok, kiknek mi parancsot nem adtunk."}, {"num": "25", "text_hu": "Tetszék nékünk, miután egyértelemre jutottunk, hogy férfiakat válasszunk ki, és elküldjük tihozzátok a mi szeretteinkkel, Barnabással és Pállal,"}, {"num": "26", "text_hu": "oly emberekkel, kik életüket tették kockára a mi Urunk Jézus Krisztus nevéért.", "ref": ["ApCsel 14,19"]}, {"num": "27", "text_hu": "Küldöttük azért Júdást és Silást, kik élőszóval szintén tudtotokra adják ugyanezeket."}, {"num": "28", "text_hu": "Mert tetszék a Szentléleknek és nékünk, hogy semmi több teher ne vettessék tireátok ezeken a szükséges dolgokon kívül,"}, {"num": "29", "text_hu": "hogy tartózkodjatok a bálványoknak áldozott dolgoktól, a vértől, a fúlva holt állattól és a paráznaságtól, melyektől ha megóvjátok magatokat, jól lesz dolgotok. Legyetek egészségben!"}, {"num": "30", "text_hu": "Azok annak okáért elbocsáttatván, elmenének Antiókhiába, és egybegyűjtvén a sokaságot, átadák a levelet."}, {"num": "31", "text_hu": "És mikor elolvasták, örvendezének az intésen."}, {"num": "32", "text_hu": "Júdás és Silás pedig maguk is próféták lévén, sok beszéddel inték az atyafiakat, és megerősíték."}, {"num": "33", "text_hu": "Miután pedig bizonyos időt eltöltöttek, elbocsáták őket az atyafiak békességgel az apostolokhoz."}, {"num": "34", "text_hu": "De Silásnak tetszék ott maradni."}, {"num": "35", "text_hu": "Pál és Barnabás is Antiókhiában időzének, tanítva és prédikálva másokkal is, többekkel az Úrnak igéjét."}, {"num": "Subtitle", "text_hu": "Pál második missziói útja"}, {"num": "36", "text_hu": "Egynéhány nap múlva pedig monda Pál Barnabásnak: Visszatérve most, látogassuk meg a mi atyánkfiait minden városban, melyben hirdettük az Úrnak igéjét, hogyan vannak!"}, {"num": "37", "text_hu": "És Barnabás azt tanácsolá, hogy vegyék maguk mellé Jánost, ki Márknak hívatik."}, {"num": "38", "text_hu": "Pál azonban azt tartá méltónak, hogy aki elszakadt tőlük Pamfiliától fogva, és nem ment velük a munkára, ne vegyék maguk mellé azt.", "ref": ["ApCsel 13,13"]}, {"num": "39", "text_hu": "Meghasonlás támada azért, úgyhogy elszakadának egymástól, és Barnabás maga mellé véve Márkot, elhajózék Ciprusba,"}, {"num": "40", "text_hu": "Pál pedig Silást választván maga mellé, elméne, az Isten kegyelmére bízatván az atyafiaktól."}, {"num": "41", "text_hu": "És eljárá Szíriát és Ciliciát, erősítve a gyülekezeteket."}], "16": [{"title": "Pál magához veszi Timótheust, és az evangéliumot Ázsiából Európába hozza"}, {"num": "1", "text_hu": "Juta pedig Derbébe és Listrába. És ímé, vala ott egy Timótheus nevű tanítvány, egy hívő zsidó asszonynak, de görög atyának fia,", "ref": ["2Tim 1,5"]}, {"num": "2", "text_hu": "kiről jó bizonyságot tesznek vala a Listrában és Ikóniumban levő atyafiak."}, {"num": "3", "text_hu": "Ezt Pál magával akará vinni, és vévén, körülmetélé őt a zsidókért, kik azokon a helyeken valának, mert ismerték mindnyájan az ő atyját, hogy görög volt."}, {"num": "4", "text_hu": "És amint általmentek a városokon, meghagyák nékik, hogy tartsák meg a rendeléseket, melyeket végeztek a Jeruzsálemben levő apostolok és vének."}, {"num": "5", "text_hu": "A gyülekezetek azért erősödének a hitben, és gyarapodának számban naponként."}, {"num": "6", "text_hu": "Eljárván pedig Frigiát és Galácia tartományát, mivelhogy eltiltatának a Szentlélektől, hogy az igét Ázsiában hirdessék,", "ref": ["Gal 4,13"]}, {"num": "7", "text_hu": "Misia felé menvén, igyekeznek vala Bithiniába jutni, de nem ereszté őket a Lélek."}, {"num": "8", "text_hu": "Áthaladván azért Misián, lemenének Tróásba."}, {"num": "9", "text_hu": "És azon az éjszakán látás jelenék meg Pálnak: egy macedón férfiú állt előtte, kérve őt és ezt mondva: Jer által Macedóniába, és légy segítségül nékünk!"}, {"num": "10", "text_hu": "Mihelyt pedig a látást látta, azonnal igyekezénk elmenni Macedóniába, megértvén, hogy oda hívott minket az Úr, hogy azoknak prédikáljuk az evangéliumot."}, {"num": "11", "text_hu": "Elhajózván azért Tróásból, egyenesen Sámothrákéba mentünk, és másnap Neápolisba,"}, {"num": "12", "text_hu": "onnét pedig Filippibe, mely Macedónia azon részének első gyarmatvárosa. És ebben a városban töltöttünk néhány napot."}, {"num": "Subtitle", "text_hu": "Pál élményei Filippiben: Lídia és a börtönőr megtér"}, {"num": "13", "text_hu": "És szombat napon kimenénk a városon kívül egy folyóvíz mellé, hol az imádkozás szokott lenni, és leülvén, beszélgeténk az egybegyűlt asszonyokkal."}, {"num": "14", "text_hu": "És egy Lídia nevű, Thiatira városbeli bíborárus asszony, ki féli vala az Istent, hallgata reánk. Ennek az Úr megnyitá szívét, hogy figyelmezzen azokra, amiket Pál mond vala."}, {"num": "15", "text_hu": "Mikor pedig megkeresztelkedék mind háza népével egyben, kére minket, mondván: Ha az Úr hívének ítéltetek engem, jertek az én házamhoz, és maradjatok ott. És unszola minket.", "ref": ["2Kir 4,8-11"]}, {"num": "16", "text_hu": "Lőn pedig, hogy mikor mentünk a könyörgésre, egy szolgálóleányka jöve előnkbe, kiben jövendőmondásnak lelke vala, ki az ő urainak nagy hasznot hajta jövendőmondásával."}, {"num": "17", "text_hu": "Ez követvén Pált és minket, kiált vala, mondván: Ezek az emberek a magasságos Istennek szolgái, kik néktek az üdvösségnek útját hirdetik.", "ref": ["Mk 1,24", "Mk 3,11", "Mk 5,7"]}, {"num": "18", "text_hu": "Ezt pedig több napon át művelte. Pál azonban megbosszankodván, és hátrafordulván, mondá a léleknek: Parancsolom néked a Jézus Krisztus nevében, hogy menj ki belőle. És kiméne abban az órában.", "ref": ["Mk 16,17"]}, {"num": "19", "text_hu": "Látván pedig annak az urai, hogy keresetüknek a reménysége elveszett, megfogva Pált és Silást, vonák a piacra a hatóságok elé."}, {"num": "20", "text_hu": "És odavezetvén őket a bírákhoz, mondának: Ezek az emberek zsidó létükre megháborítják a mi városunkat,"}, {"num": "21", "text_hu": "és olyan szertartásokat hirdetnek, melyeket nem szabad nékünk bevennünk, sem cselekednünk, mivelhogy rómaiak vagyunk."}, {"num": "22", "text_hu": "És velük egyben feltámada a sokaság őellenük. A bírák pedig letépetvén ruháikat, megvesszőzteték őket."}, {"num": "23", "text_hu": "És miután sok ütést mértek rájuk, tömlöcbe veték őket, megparancsolva a tömlöctartónak, hogy gondosan őrizze őket.", "ref": ["2Kor 11,25", "1Thessz 2,2"]}, {"num": "24", "text_hu": "Ki ilyen parancsolatot vévén, veté őket a belső tömlöcbe, és lábaikat kalodába szorítá."}, {"num": "25", "text_hu": "Éjféltájban pedig Pál és Silás imádkozván, énekkel dicsőíték az Istent. A foglyok pedig hallgatják vala őket."}, {"num": "26", "text_hu": "És hirtelen nagy földindulás lőn, úgyannyira, hogy megrendülének a tömlöc fundamentumai, és azonnal megnyílának az ajtók mind, és mindnyájuknak a bilincsei feloldódnak.", "ref": ["ApCsel 5,18-19", "ApCsel 12,6-10"]}, {"num": "27", "text_hu": "Fölserkenvén pedig a tömlöctartó, és látván, hogy nyitva vannak a tömlöcnek ajtai, kivonva fegyverét, meg akará magát ölni, azt gondolván, hogy elszöktek a foglyok."}, {"num": "28", "text_hu": "Pál azonban nagy fennszóval kiáltá, mondván: Semmi kárt ne tégy magadban, mert mindnyájan itt vagyunk!"}, {"num": "29", "text_hu": "Az pedig világot kérve beugrott, és remegve borult Pál és Silás elé."}, {"num": "30", "text_hu": "És kihozván őket, monda: Uraim, mit kell nékem cselekednem, hogy üdvözüljek?", "ref": ["ApCsel 2,37.38", "Lk 3,10-14"]}, {"num": "31", "text_hu": "Azok pedig mondának: Higgy az Úr Jézus Krisztusban, és üdvözülsz mind te, mind a te házad népe."}, {"num": "32", "text_hu": "És hirdeték néki az Úrnak igéjét, és mindazoknak, kik az ő házánál valának."}, {"num": "33", "text_hu": "És az magához vévén őket az éjszakának azon órájában, megmosá az ütésektől, és megkeresztelkedék azonnal ő és az övéi mindnyájan."}, {"num": "34", "text_hu": "És bevivén őket házába, asztalt teríte nékik, és egész háznépével egyben örvendeze, hogy hitt az Istennek."}, {"num": "35", "text_hu": "Mikor pedig megvirradt, a bírák elküldék a poroszlókat, mondván: Bocsásd el azokat az embereket!"}, {"num": "36", "text_hu": "A tömlöctartó pedig tudtára adá e szavakat Pálnak: A bírák ideküldöttek, hogy bocsássalak el titeket. Most azért kimenvén, menjetek el békességgel!"}, {"num": "37", "text_hu": "Pál pedig monda nékik: Megvesszőztek minket nyilvánosan, ítélet nélkül, holott római emberek vagyunk, és tömlöcbe vetettek, és most alattomban akarnak bennünket kiküldeni? Nem úgy, hanem jöjjenek ők maguk, és vezessenek ki minket!", "ref": ["ApCsel 22,25-29"]}, {"num": "38", "text_hu": "A poroszlók pedig megmondák a bíráknak e beszédeket, és azok megfélemlének, mikor meghallották, hogy rómaiak."}, {"num": "39", "text_hu": "És odamenvén, megkérlelék őket, és kivezetvén, kérék, hogy menjenek ki a városból."}, {"num": "40", "text_hu": "Kijövén pedig a tömlöcből, bemenének Lídiához, és mikor látták az atyafiakat, vigasztalák őket, és eltávozának."}], "17": [{"title": "Pál Thessalonikában tanít"}, {"num": "1", "text_hu": "Miután pedig általmentek Ámfipolison és Apollónián, Thessalonikába érkeztek, ahol volt a zsidóknak zsinagógájuk.", "ref": ["1Thessz 2,1-2"]}, {"num": "2", "text_hu": "Pál pedig, amint szokása vala, beméne hozzájuk, és három szombaton át vetekedék velük az írásokból."}, {"num": "3", "text_hu": "Megmagyarázva és kimutatva, hogy a Krisztusnak szükség volt szenvedni és feltámadni a halálból, és hogy ez a Jézus a Krisztus, akit én hirdetek néktek.", "ref": ["ApCsel 26,23", "Lk 24,26.46", "ApCsel 9,22"]}, {"num": "4", "text_hu": "És némelyek azok közül hívének, és csatlakozának Pálhoz és Siláshoz, úgyszintén az istenfélő görögök közül nagy sokaság és az előkelő asszonyok közül nem kevesen.", "ref": ["1Thessz 1,6.9"]}, {"num": "5", "text_hu": "De a zsidók, kik nem hisznek vala, irigységtől felindíttatván, és maguk mellé vévén a piaci népségből némely gonosz férfiakat, és csődületet támasztván, felháboríták a várost, és a Jáson házát megostromolván, igyekeztek őket kihozni a nép közé.", "ref": ["1Thessz 2,15.16"]}, {"num": "6", "text_hu": "Mikor pedig őket nem találák, Jásont és némely atyafiakat vonszolák a város elöljárói elé, kiáltozva, hogy ezek az országháborítók itt is megjelentek,"}, {"num": "7", "text_hu": "kiket Jáson házába fogadott, pedig ezek mindnyájan a császár parancsolatai ellen cselekesznek, mivelhogy mást tartanak királynak: Jézust.", "ref": ["Lk 23,2", "Jn 19,12"]}, {"num": "8", "text_hu": "Fel is indíták a sokaságot és a város elöljáróit, kik hallják vala ezeket."}, {"num": "9", "text_hu": "De mikor kezességet nyertek Jáson és a többiek részéről, elbocsáták őket."}, {"num": "Subtitle", "text_hu": "Pál Béreában tanít"}, {"num": "10", "text_hu": "Az atyafiak pedig azonnal, azon éjszakán elküldék Pált Silással egyetemben Béreába. Kik mikor odamentek, elmenének a zsidóknak zsinagógájába.", "ref": ["ApCsel 9,25"]}, {"num": "11", "text_hu": "Ezek pedig nemesebb lelkűek valának a thessalonikabelieknél, úgymint kik bevevék az igét teljes készséggel, naponként tudakozva az írásokat, ha úgy vannak-é ezek.", "ref": ["Ésa 8,20", "Jn 5,39"]}, {"num": "12", "text_hu": "Sokan hívének azért őközülük, sőt az előkelő görög asszonyok és férfiak közül is nem kevesen.", "ref": ["ApCsel 17,4"]}, {"num": "13", "text_hu": "Mikor azonban tudtukra esett a Thessalonikából való zsidóknak, hogy Béreában is prédikálta Pál az Istennek igéjét, elmenének, és a sokaságot ott is felháboríták."}, {"num": "14", "text_hu": "De akkor mindjárt kibocsáták az atyafiak Pált, hogy utazzék a tenger felé. Silás és Timótheus azonban ott maradának."}, {"num": "15", "text_hu": "Akik pedig elkísérték Pált, elvivék őt egész Athénig, és parancsát vévén Siláshoz és Timótheushoz, hogy minél hamarább menjenek őhozzá, elmenének.", "ref": ["ApCsel 18,5", "1Thessz 3,1.2.6"]}, {"num": "Subtitle", "text_hu": "Pál Athénben tanít"}, {"num": "16", "text_hu": "Athénben pedig, mikor azokat várá Pál, lelke háborog vala őbenne, látván, hogy a város bálványokkal van tele.", "ref": ["2Móz 20,4.5", "2Móz 32,19"]}, {"num": "17", "text_hu": "Vetekedik vala azért a zsinagógában a zsidókkal és az istenfélő emberekkel, és a piacon mindennap azokkal, akiket előtalált."}, {"num": "18", "text_hu": "Némelyek pedig az epikureus és sztoikus filozófusok közül összeakadtak ővele. És némelyek mondának: Mit akarhat ez a csacsogó mondani? Mások meg: Idegen istenségek hirdetőjének látszik. Mivelhogy a Jézust és a feltámadást hirdeti vala nékik."}, {"num": "19", "text_hu": "És megragadván őt, az Areopágusra vivék, ezt mondván: Vajon megérthetjük-é, mi az az új tudomány, melyet te hirdetsz?"}, {"num": "20", "text_hu": "Mert valami idegen dolgokat beszélsz a mi füleinknek, meg akarjuk azért érteni, mik lehetnek ezek."}, {"num": "21", "text_hu": "Az athéniek pedig mindnyájan és az ott lakó jövevények semmi másban nem valának foglalatosok, mint valami újságnak beszélésében és hallgatásában."}, {"num": "22", "text_hu": "Előállván pedig Pál az Areopágusnak közepette, monda: Athéni férfiak, minden tekintetben nagyon istenfélőknek látlak titeket."}, {"num": "23", "text_hu": "Mert mikor bejárám és szemlélém a ti szentélyeiteket, találkozám egy oltárral is, melyre ez vala ráírva: Ismeretlen Istennek. Akit azért ti nem ismerve tiszteltek, azt hirdetem én néktek."}, {"num": "24", "text_hu": "Az Isten, aki teremtette a világot és mindazt, ami abban van, mivelhogy ő mennynek és földnek ura, kézzel csinált templomokban nem lakik.", "ref": ["ApCsel 14,15", "ApCsel 7,48.49", "1Kir 8,27"]}, {"num": "25", "text_hu": "Sem embereknek kezeitől nem tiszteltetik, mintha valami nélkül szűkölködnék, holott ő ad mindeneknek életet, leheletet és mindent.", "ref": ["Zsolt 50,10-12", "Ésa 42,5"]}, {"num": "26", "text_hu": "És az egész emberi nemzetséget egy vérből teremtette, hogy lakozzanak a földnek egész színén, meghatározván eleve rendelt idejüket és lakásuknak határait,", "ref": ["1Móz 1,27.28", "5Móz 32,8"]}, {"num": "27", "text_hu": "hogy keressék az Urat, ha talán kitapogathatnák őt és megtalálhatnák, jóllehet bizony nincs messze egyikőnktől sem,", "ref": ["Róm 1,19.20"]}, {"num": "28", "text_hu": "mert őbenne élünk, mozgunk és vagyunk, miképpen a költőitek közül is mondották némelyek: Mert az ő nemzetsége is vagyunk."}, {"num": "29", "text_hu": "Mivelhogy azért az Istennek nemzetsége vagyunk, nem kell azt gondolnunk, hogy aranyhoz, vagy ezüsthöz, vagy kőhöz, emberi mesterség és kitalálás faragványához hasonlatos az istenség.", "ref": ["Róm 1,23", "Ésa 40,18-20"]}, {"num": "30", "text_hu": "E tudatlanságnak idejét azért elnézvén az Isten, mostan parancsolja az embereknek, mindenkinek mindenütt, hogy megtérjenek.", "ref": ["Róm 3,26", "ApCsel 14,16", "Tit 2,11-13", "ApCsel 14,15"]}, {"num": "31", "text_hu": "Mivelhogy rendelt egy napot, melyen megítéli majd a föld kerekségét igazságban egy férfiú által, kit arra rendelt, bizonyságot tévén mindenkinek azáltal, hogy feltámasztá őt halottaiból.", "ref": ["ApCsel 10,42", "2Kor 5,10", "ApCsel 2,32", "ApCsel 10,40", "ApCsel 13,30"]}, {"num": "32", "text_hu": "Mikor pedig a halottak feltámadásáról hallottak, némelyek gúnyolódtak, mások pedig mondának: Majd még meghallgatunk téged efelől."}, {"num": "33", "text_hu": "És ilyen módon Pál kiméne azok közül."}, {"num": "34", "text_hu": "Némely férfiak azonban csatlakozván őhozzá, hívének, ezek között az areopágita Dienes is és egy Damaris nevű asszony és mások ővelük."}], "18": [{"title": "Pál Korinthusban"}, {"num": "1", "text_hu": "Ezek után Pál Athénből eltávozván, méne Korinthusba."}, {"num": "2", "text_hu": "És mikor egy Akvila nevű, pontusi származású zsidóra talált, ki nem régen jött Itáliából, és feleségére Priscillára (mivelhogy Klaudius megparancsolta vala, hogy a zsidók mind távozzanak Rómából): hozzájuk csatlakozék.", "ref": ["Róm 16,3.4", "1Kor 16,19", "2Tim 4,19"]}, {"num": "3", "text_hu": "És mivelhogy azonféle míves vala, náluk marada és dolgozik vala. Mesterségükre nézve ugyanis sátorcsinálók valának.", "ref": ["ApCsel 20,34", "1Kor 4,12", "2Thessz 3,8"]}, {"num": "4", "text_hu": "Vetekedék pedig minden szombaton a zsinagógában, és igyekezék mind zsidókat, mind görögöket meggyőzni."}, {"num": "5", "text_hu": "Mikor pedig megérkeztek Macedóniából Silás és Timótheus, szorongatá a lélek Pált, és bizonyságot tőn a zsidóknak, hogy Jézus a Krisztus.", "ref": ["ApCsel 17,14.15", "1Thessz 3,2.6"]}, {"num": "6", "text_hu": "Mikor pedig azok ellenszegülének, és káromlásokat szólának, ruháit megrázva monda nékik: Véretek a fejetekre, én tiszta vagyok, mostantól fogva a pogányokhoz megyek.", "ref": ["Mt 10,14", "ApCsel 13,51", "2Sám 1,16", "1Kir 2,33", "Ez 3,18.20", "Mt 23,35", "ApCsel 20,26", "Mt 27,24.25", "ApCsel 13,46-47.51"]}, {"num": "7", "text_hu": "És általmenvén onnét, méne egy Justus nevű, istenfélő ember házához, kinek háza szomszédos vala a zsinagógával."}, {"num": "8", "text_hu": "Krispus pedig, a zsinagógának feje hűn az Úrban egész háza népével egyben, a korinthusbeliek közül is sokan hallván, hisznek vala, és megkeresztelkednek vala.", "ref": ["1Kor 1,14"]}, {"num": "9", "text_hu": "Monda pedig az Úr látás által éjszaka Pálnak: Ne félj, hanem szólj és ne hallgass,", "ref": ["ApCsel 16,9.10"]}, {"num": "10", "text_hu": "mert én veled vagyok, és senki sem támad reád, hogy néked ártson, mert nékem sok népem van ebben a városban.", "ref": ["ApCsel 13,48"]}, {"num": "11", "text_hu": "És ott lakozék egy esztendeig és hat hónapig, tanítva köztük az Isten igéjét."}, {"num": "12", "text_hu": "Mikor pedig Gallió volt Akhája tiszttartója, reátámadának a zsidók egy akarattal Pálra, és vivék őt a törvényszék elébe,"}, {"num": "13", "text_hu": "mondván: Ez a törvény ellen való istentiszteletre csábítja az embereket."}, {"num": "14", "text_hu": "Mikor pedig Pál meg akará nyitni száját, monda Gallió a zsidóknak: Ha valóban valami bosszútételről vagy gonosz cselekedetről volna szó, zsidók, igazság szerint meghallgatnálak benneteket."}, {"num": "15", "text_hu": "De ha tanításról, nevekről és a ti törvénytekről van kérdés, ti magatok lássátok, mert én ezekben bíró nem akarok lenni."}, {"num": "16", "text_hu": "És elűzé őket a törvényszék elől."}, {"num": "17", "text_hu": "A görögök pedig mindnyájan Sosthenest, a zsinagógának fejét megragadván, verik vala a törvényszék előtt, de Gallió velük semmit sem gondola.", "ref": ["1Kor 1,1"]}, {"num": "Subtitle", "text_hu": "Pál visszatér Efézuson át Jeruzsálembe és Antiókhiába"}, {"num": "18", "text_hu": "Pál pedig, miután még több napig ott marada, az atyafiaktól elbúcsúzván, Szíriába hajózék, és vele együtt Priscilla és Akvila, minekutána fejét megnyírta Kenkreában, mert fogadása vala.", "ref": ["ApCsel 21,23.24", "4Móz 6,1"]}, {"num": "19", "text_hu": "Juta pedig Efézusba, és azokat otthagyá, ő maga pedig bemenvén a zsinagógába, vetekedék a zsidókkal."}, {"num": "20", "text_hu": "Mikor pedig azok kérék, hogy több ideig maradjon náluk, nem álla reá,"}, {"num": "21", "text_hu": "hanem búcsút vőn tőlük, mondván: Mindenesetre Jeruzsálemben kell nékem a következő ünnepet töltenem, de ismét megjövök hozzátok, ha Isten akarja. És elhajózék Efézusból."}, {"num": "22", "text_hu": "És miután Cézáreába érkezék, felmenvén Jeruzsálembe, és köszöntvén a gyülekezetet, leméne Antiókhiába."}, {"num": "Subtitle", "text_hu": "Pál harmadik missziói útjára indul; Apollós Efézusban"}, {"num": "23", "text_hu": "És miután ott bizonyos időt eltöltött, elméne, eljárván renddel Galácia tartományát és Frigiát, erősítve a tanítványokat mind.", "ref": ["ApCsel 16,6"]}, {"num": "24", "text_hu": "Érkezék pedig Efézusba egy Apollós nevű zsidó, alekszandriai származású, ékesen szóló férfiú, ki az írásokban tudós vala.", "ref": ["1Kor 1,12", "ApCsel 19,1"]}, {"num": "25", "text_hu": "Ez meg volt tanítva az Úrnak útára, és lélekben buzgó lévén, szólja és tanítja vala nagy szorgalmatosan az Úrra tartozó dolgokat, jóllehet csak a János keresztségét tudja vala.", "ref": ["ApCsel 19,3"]}, {"num": "26", "text_hu": "És ez kezde nagy bátorsággal szólni a zsinagógában. Mikor pedig meghallgatta őt Akvila és Priscilla, maguk mellé vevék őt, és nyilván kifejtették előtte az Istennek útát."}, {"num": "27", "text_hu": "Mikor pedig Akhájába akara átmenni, buzdítván őt az atyafiak, írának a tanítványoknak, hogy fogadják be őt. Ki mikor odajutott, sokat használa azoknak, kik hittek vala a kegyelem által.", "ref": ["1Kor 1,12", "1Kor 3,4.5.6.22", "1Kor 4,6", "1Kor 16,12"]}, {"num": "28", "text_hu": "Mert hatalmasan meggyőzi vala a zsidókat nyilvánosan, bebizonyítva az írásokból, hogy Jézus a Krisztus."}], "19": [{"title": "Pál Efézusban"}, {"num": "1", "text_hu": "Lőn pedig azonközben, míg Apollós Korinthusban volt, hogy Pál, eljárván a felsőbb tartományokat, Efézusba érkezék, és mikor némely tanítványokra talált,", "ref": ["Mt 9,14", "Mt 11,2", "Jn 1,35.41"]}, {"num": "2", "text_hu": "monda nékik: Vajon vettetek-é Szentlelket, minekutána hívőkké lettetek? Azok pedig mondának néki: Sőt inkább azt sem hallottuk, hogyha vagyon-é Szentlélek."}, {"num": "3", "text_hu": "És monda nékik: Mire keresztelkedtetek meg tehát? Azok pedig mondának: A János keresztségére."}, {"num": "4", "text_hu": "Monda pedig Pál: János megtérésnek keresztségével keresztelt, azt mondván a népnek, hogy aki őutána jövendő, abban higgyenek, tudniillik a Krisztus Jézusban.", "ref": ["Mt 3,1-12", "Mk 1,4.8", "Lk 3,3.16"]}, {"num": "5", "text_hu": "Mikor pedig ezt hallák, megkeresztelkedének az Úr Jézusnak nevére."}, {"num": "6", "text_hu": "És mikor Pál reájuk vetette kezét, szálla a Szentlélek őreájuk, és szólnak vala nyelveken, és prófétálnak vala.", "ref": ["ApCsel 8,17", "ApCsel 10,44", "ApCsel 2,4.17"]}, {"num": "7", "text_hu": "Valának pedig a férfiak összesen mintegy tizenketten."}, {"num": "8", "text_hu": "Bemenvén pedig a zsinagógába, bátorsággal szól vala, három hónapon át vetekedvén és igyekezvén meggyőzni az Isten országára tartozó dolgokról."}, {"num": "9", "text_hu": "Mikor pedig némelyek megkeményíték magukat, és nem hívének, gonoszul szólván az Úrnak útáról a sokaság előtt, azoktól eltávozván, elszakasztá a tanítványokat, mindennap egy bizonyos Tirannus iskolájában prédikálván.", "ref": ["ApCsel 13,45.46", "ApCsel 18,6.7"]}, {"num": "10", "text_hu": "Ez pedig lőn két esztendeig, úgyannyira, hogy mindazok, kik lakoznak vala Ázsiában, mind zsidók, mind görögök, hallgaták az Úr Jézusnak igéjét.", "ref": ["1Kor 16,9"]}, {"num": "11", "text_hu": "És nem közönséges csodákat cselekszik vala az Isten Pál keze által:", "ref": ["ApCsel 5,12", "ApCsel 14,3", "Jn 14,12"]}, {"num": "12", "text_hu": "annyira, hogy a betegekhez is elvivék az ő testéről a keszkenőket vagy kötényeket, és eltávozának azoktól a betegségek, és a gonosz lelkek kimenének belőlük.", "ref": ["ApCsel 5,15.16"]}, {"num": "13", "text_hu": "Elkezdték pedig némelyek a lézengő zsidó ördögűzők közül az Úr Jézus nevét hívni azokra, akikben gonosz lelkek valának, mondván: Kényszerítünk titeket a Jézusra, kit Pál prédikál.", "ref": ["Mt 12,27", "Mk 9,38", "Lk 9,49"]}, {"num": "14", "text_hu": "Valának pedig némelyek Skévának, egy zsidó főpapnak fiai heten, akik ezt művelik vala."}, {"num": "15", "text_hu": "Felelvén pedig a gonosz lélek, monda: A Jézust ismerem, Pálról is tudok, de ti kicsodák vagytok?", "ref": ["Mk 5,7", "ApCsel 16,17"]}, {"num": "16", "text_hu": "És reájuk ugorván az az ember, akiben a gonosz lélek vala, és legyőzvén őket, hatalmat vőn rajtuk annyira, hogy mezítelenen és megsebesülve szaladának ki abból a házból."}, {"num": "17", "text_hu": "Ez pedig tudtukra lőn mindeneknek, mind zsidóknak, mind görögöknek, kik Efézusban laknak vala, és félelem szálla mindnyájukra, és magasztaltatik vala az Úr Jézusnak neve."}, {"num": "18", "text_hu": "És sokan a hívők közül eljőnek vala, megvallván és megjelentvén cselekedeteiket."}, {"num": "19", "text_hu": "Sokan pedig azok közül, kik ördögi mesterségeket gyakoroltak, könyveiket összehordva, mindeneknek láttára megégetik vala. És összeszámlálák azoknak árát, és találák ötvenezer ezüstpénznek."}, {"num": "20", "text_hu": "Ekképpen az Úrnak igéje erősen nevekedik, és hatalmat vesz vala."}, {"num": "21", "text_hu": "Midőn pedig ezek elteltek, elvégezé Pál magában, hogy Macedóniát és Akháját eljárván, Jeruzsálembe megy, mondván: Ott létem után Rómát is meg kell nékem látnom.", "ref": ["ApCsel 19,10", "1Kor 16,5", "Róm 15,23-25.28"]}, {"num": "22", "text_hu": "Elküldvén pedig Macedóniába kettőt azok közül, kik néki szolgálnak vala, Timótheust és Erástust, ő maga egy ideig Ázsiában marada.", "ref": ["1Kor 4,17", "1Kor 16,10", "Róm 16,23", "2Tim 4,20"]}, {"num": "Subtitle", "text_hu": "Demeter ötvös lázadása"}, {"num": "23", "text_hu": "Támada azonban azon idő tájban nem csekély háborúság az Úrnak útjáért."}, {"num": "24", "text_hu": "Mert egy Demeter nevű ötvös ezüstből Diána templomokat csinálván, a mesterembereknek nem csekély nyereséget ad vala."}, {"num": "25", "text_hu": "Kiket egybegyűjtvén az ilyenfélékkel foglalkozó művesekkel egyben, monda: Férfiak, tudjátok, hogy ebből a mesterségből van a mi jólétünk."}, {"num": "26", "text_hu": "Látjátok pedig és halljátok, hogy ez a Pál nemcsak Efézusnak, hanem közel az egész Ázsiának sok népét eláltatván, elfordította, mivelhogy azt mondja, hogy nem istenek azok, amelyek kézzel csináltatnak.", "ref": ["Zsolt 115,4", "Jer 10,3-5"]}, {"num": "27", "text_hu": "Nemcsak az a veszély fenyeget pedig bennünket, hogy ez a mesterség tönkre jut, hanem hogy a nagy istenasszonynak, Diánának temploma is semmibe vétetik, és el is vész az ő nagysága, kit az egész Ázsia és a világ tisztel."}, {"num": "28", "text_hu": "Mikor pedig ezeket hallották, és haraggal megtelének, kiáltnak vala, mondván: Nagy az Efézusi Diána!"}, {"num": "29", "text_hu": "És betelék az egész város háborúsággal, és egy akarattal a színházba rohanának, megfogván Gájust és Aristárkhust, kik Macedóniából valók és Pálnak útitársai valának.", "ref": ["ApCsel 20,4", "ApCsel 27,2", "Kol 4,10", "Filem 24"]}, {"num": "30", "text_hu": "Pál pedig mikor a nép közé akara menni, nem ereszték őt a tanítványok."}, {"num": "31", "text_hu": "És az ázsiai főpapok közül is némelyek, kik barátai valának néki, küldvén őhozzá, kérék, hogy ne menjen a színházba."}, {"num": "32", "text_hu": "Már most ki egyet, ki mást kiáltoz vala, mert a népgyűlés összezavarodott volt, és a többség nem tudta, miért gyűltek össze."}, {"num": "33", "text_hu": "A sokaság közül pedig előállaták Alekszándert, minthogy előre tuszkolták őt a zsidók. Alekszánder pedig kezével intvén, védekezni akara a nép előtt."}, {"num": "34", "text_hu": "Megismervén azonban, hogy zsidó, egy kiáltás tört ki mindnyájukból, mintegy két óra hosszáig kiáltozván: Nagy az Efézusi Diána!"}, {"num": "35", "text_hu": "Miután pedig a városi jegyző lecsendesítette a sokaságot, monda: Efézusbeli férfiak, ugyan kicsoda az az ember, aki ne tudná, hogy Efézus városa a nagy Diána istenasszonynak és a Jupitertől esett képnek templomőrzője?"}, {"num": "36", "text_hu": "Mivelhogy azért ezeknek senki ellene nem szólhat, szükség, hogy megcsendesedjetek, és semmi vakmerő dolgot ne cselekedjetek."}, {"num": "37", "text_hu": "Mert idehoztátok ez embereket, kik sem nem szentségrontók, sem a ti istenasszonyotok ellen káromlást nem szóltak."}, {"num": "38", "text_hu": "Ha tehát Demeternek és a hozzátartozó mesterembereknek valaki ellen panaszuk van, törvényszékek vannak, és tiszttartók vannak: pereljenek egymással."}, {"num": "39", "text_hu": "Ha pedig egyéb dolgok felől van valami panasztok, a törvényes népgyűlésen majd elintéztetik."}, {"num": "40", "text_hu": "Mert félő, hogy lázadással vádoltatunk a mai napért, mivelhogy semmi ok sincs, amellyel számot tudnánk adni ezért a csődületért. És ezeket mondván, feloszlatá a gyűlést."}], "20": [{"title": "Pál tovább utazik Macedóniába és Görögországba, majd ismét Kisázsiába"}, {"num": "1", "text_hu": "Minekutána pedig megszűnt a háborúság, magához híván Pál a tanítványokat és tőlük búcsút vévén, elindula, hogy Macedóniába menjen.", "ref": ["ApCsel 19,21"]}, {"num": "2", "text_hu": "Miután pedig azokat a tartományokat eljárta, és intette őket bő beszéddel, Görögországba méne."}, {"num": "3", "text_hu": "És ott töltött három hónapot. És mivelhogy a zsidók lest hánytak néki, amint Szíriába készült hajózni, úgy végezé, hogy Macedónián át tér vissza.", "ref": ["ApCsel 19,21"]}, {"num": "4", "text_hu": "Kíséré pedig őt Ázsiáig a béreai Sopater, a thessalonikabeliek közül pedig Aristárkhus és Sekundus és a derbei Gájus és Timótheus, ázsiabeliek pedig: Tikhikus és Trofimus.", "ref": ["1Kor 16,3-4", "2Kor 8,18-19", "Róm 16,21", "ApCsel 19,29", "Kol 4,7", "Ef 6,21", "2Tim 4,12", "Tit 3,12", "ApCsel 21,29", "2Tim 4,20"]}, {"num": "5", "text_hu": "Ezek előremenvén, megvárának minket Troászban."}, {"num": "6", "text_hu": "Mi pedig a kovásztalan kenyerek napjai után kievezénk Filippiből, és menénk őhozzájuk Troászba öt nap alatt; hol hét napot tölténk.", "ref": ["2Móz 12,15.18"]}, {"num": "Subtitle", "text_hu": "Pál feltámasztja Eutikhust"}, {"num": "7", "text_hu": "A hétnek első napján pedig a tanítványok egybegyűlvén a kenyér megszegésére, Pál prédikál vala nékik, mivelhogy másnap el akara menni, és a tanítást megnyújtá éjfélig.", "ref": ["ApCsel 2,42.46"]}, {"num": "8", "text_hu": "Vala pedig elegendő szövétnek* abban a felházban, ahol egybe valának gyülekezve."}, {"num": "9", "text_hu": "Egy Eutikhus nevű ifjú pedig ül vala az ablakban, mély álomba merülve. És mivelhogy Pál sok ideig prédikála, elnyomatván az álom által, aláesék a harmadik rendházból, és halva véteték föl."}, {"num": "10", "text_hu": "Pál pedig alámenvén, reáborula, és magához ölelve monda: Ne háborogjatok, mert a lelke benne van.", "ref": ["1Kir 17,21.22", "2Kir 4,34"]}, {"num": "11", "text_hu": "Azután fölméne, és megszegé a kenyeret és evék, és sokáig, mind virradatig beszélgetvén, úgy indula el."}, {"num": "12", "text_hu": "Felhozák pedig az ifjat elevenen, és felette igen megvigasztalódának."}, {"num": "13", "text_hu": "Mi pedig előremenvén a hajóra, Assusba evezénk, ott akarván fölvenni Pált, mert így rendelkezett, ő maga gyalog akarván jőni."}, {"num": "14", "text_hu": "Mikor pedig Assusban összetalálkozott velünk, felvévén őt, menénk Mitilénébe."}, {"num": "15", "text_hu": "És onnét elevezvén, másnap eljutánk Khius ellenébe, a következőn pedig áthajózánk Sámusba, és Trogilliumban megszállván, másnap mentünk Milétusba."}, {"num": "16", "text_hu": "Mert elvégezé Pál, hogy Efézus mellett elhajózik, hogy ne kelljen néki időt múlatni Ázsiában, mert siet vala, hogyha lehetne néki, pünkösd napjára Jeruzsálemben legyen."}, {"num": "Subtitle", "text_hu": "Pál búcsúja az efézusi gyülekezet véneitől"}, {"num": "17", "text_hu": "Milétusból azonban küldvén Efézusba, magához hívatá a gyülekezet véneit.", "ref": ["ApCsel 14,23"]}, {"num": "18", "text_hu": "Mikor pedig hozzá mentek, monda nékik: Ti tudjátok, hogy az első naptól fogva, melyen Ázsiába jöttem, mint viseltem magamat tiköztetek az egész idő alatt:"}, {"num": "19", "text_hu": "szolgálván az Úrnak teljes alázatossággal és sok könnyhullatás és kísértetek közt, melyek énrajtam a zsidóknak utánam való leselkedése miatt estek.", "ref": ["1Kor 4,11-13", "1Kor 15,32", "1Kor 16,9", "2Kor 1,8-9", "ApCsel 21,27", "2Kor 11,26"]}, {"num": "20", "text_hu": "Hogy semmitől sem vonogattam magamat, ami hasznos, hogy hirdessem néktek, és tanítsalak titeket nyilvánosan és házanként."}, {"num": "21", "text_hu": "Bizonyságot tévén mind zsidóknak, mind görögöknek az Istenhez való megtérés és a mi Urunk Jézus Krisztusban való hit felől.", "ref": ["ApCsel 14,15", "ApCsel 26,20", "1Thessz 1,9.10", "ApCsel 16,31", "ApCsel 19,4"]}, {"num": "22", "text_hu": "És most íme, én a Lélektől kényszerítve megyek Jeruzsálembe, nem tudván, mik következnek ott énreám."}, {"num": "23", "text_hu": "Kivéve, hogy a Szentlélek városonként bizonyságot tesz, mondván, hogy énreám fogság és nyomorúság következik.", "ref": ["ApCsel 21,4.11"]}, {"num": "24", "text_hu": "De semmivel sem gondolok, még az én életem sem drága nékem, csakhogy elvégezhessem az én futásomat örömmel, és azt a szolgálatot, melyet vettem az Úr Jézustól, hogy bizonyságot tegyek az Isten kegyelmének evangéliumáról.", "ref": ["Fil 2,17", "ApCsel 21,13", "ApCsel 9,15", "Gal 1,15.16"]}, {"num": "25", "text_hu": "És most ímé, én tudom, hogy nem látjátok többé az én orcámat ti mindnyájan, kik között általmentem, prédikálván az Istennek országát."}, {"num": "26", "text_hu": "Azért bizonyságot teszek előttetek a mai napon, hogy én mindeneknek vérétől tiszta vagyok.", "ref": ["Ez 3,18.19"]}, {"num": "27", "text_hu": "Mert nem vonogattam magamat, hogy hirdessem néktek az Istennek teljes akaratát."}, {"num": "28", "text_hu": "Viseljetek gondot azért magatokra és az egész nyájra, melyben a Szentlélek titeket vigyázókká tett, az Isten anyaszentegyházának legeltetésére, melyet tulajdon vérével szerzett!", "ref": ["1Tim 4,16", "1Pt 5,2.3", "Tit 2,14", "1Pt 1,18-19"]}, {"num": "29", "text_hu": "Mert én tudom azt, hogy az én eltávozásom után jőnek tiközétek gonosz farkasok, kik nem kedveznek a nyájnak.", "ref": ["Mt 7,15"]}, {"num": "30", "text_hu": "Sőt ti magatok közül is támadnak férfiak, kik fonák dolgokat beszélnek, hogy a tanítványokat maguk után vonják."}, {"num": "31", "text_hu": "Azért vigyázzatok, megemlékezvén arról, hogy én három esztendeig éjjel és nappal meg nem szűntem könnyhullatással inteni mindenkit!", "ref": ["ApCsel 19,8.10.22"]}, {"num": "32", "text_hu": "És most, atyámfiai, ajánllak titeket az Istennek és az ő kegyelmessége igéjének, aki felépíthet és adhat néktek örökséget minden megszenteltek közt.", "ref": ["ApCsel 26,18", "Ef 1,18", "Kol 1,12"]}, {"num": "33", "text_hu": "Senkinek ezüstjét, vagy aranyát, vagy ruháját nem kívántam.", "ref": ["1Sám 12,3"]}, {"num": "34", "text_hu": "Sőt magatok tudjátok, hogy a magam szükségeiről és a velem valókról ezek a kezek gondoskodtak.", "ref": ["ApCsel 18,3", "1Thessz 2,9", "2Thessz 3,8", "1Kor 4,12", "1Kor 9,12.15", "2Kor 11,7-9", "2Kor 12,13-18"]}, {"num": "35", "text_hu": "Mindenestől megmutattam néktek, hogy ily módon munkálkodva kell az erőtlenekről gondot viselni, és megemlékezni az Úr Jézus szavairól, mert ő mondá: Jobb adni, mint venni.", "ref": ["2Thessz 3,7-9"]}, {"num": "36", "text_hu": "És mikor ezeket mondotta, térdre esve imádkozék mindazokkal egyben."}, {"num": "37", "text_hu": "Mindnyájan pedig nagy sírásra fakadtak, és Pálnak nyakába borulva csókolgaták őt."}, {"num": "38", "text_hu": "Keseregve kiváltképpen azon a szaván, amelyet mondott, hogy többé az ő orcáját nem fogják látni. Aztán elkísérték őt a hajóra."}], "21": [{"title": "Pál Milétusból Jeruzsálembe utazik"}, {"num": "1", "text_hu": "Amint pedig, őtőlük elszakadván, elindultunk, egyenesen haladva Kóusba érkezénk, másnap pedig Rhodusba, és onnét Patarába."}, {"num": "2", "text_hu": "És mikor találtunk egy hajót, mely Feniciába méne által, abba beülvén, elhajózánk."}, {"num": "3", "text_hu": "És miután megláttuk Ciprust, és elhagytuk azt balkézre, evezénk Szíriába, és Tírusban köténk ki, mert a hajó ott rakja vala ki a terhét."}, {"num": "4", "text_hu": "És ott maradánk hét napig, miután feltaláltuk a tanítványokat, kik Pálnak mondják vala a Lélek által, hogy ne menjen fel Jeruzsálembe.", "ref": ["ApCsel 21,12"]}, {"num": "5", "text_hu": "Mikor pedig eltöltöttük azokat a napokat, kimenvén elutazánk, kikísérvén bennünket mindnyájan feleségestől, gyermekestől egészen a városon kívülre. És a tenger partján térdre esve imádkozánk."}, {"num": "6", "text_hu": "És egymástól elbúcsúzván, beülénk a hajóba, azok pedig megtérének az övéikhez."}, {"num": "7", "text_hu": "Mi pedig a hajózást bevégezvén, Tírusból eljutánk Ptolemaisba, és köszöntvén az atyafiakat, náluk maradánk egy napig."}, {"num": "8", "text_hu": "Másnap pedig elmenvén Pál és mi, kik ővele valánk, érkezénk Cézáreába, és bemenvén a Filep evangélista házába, ki ama hét közül való vala, őnála maradánk.", "ref": ["ApCsel 6,5", "ApCsel 8,5.6"]}, {"num": "9", "text_hu": "Ennek pedig vala négy szűz leánya, akik prófétálnak vala.", "ref": ["Jóel 2,28"]}, {"num": "10", "text_hu": "Mialatt pedig mi több napig ott maradánk, alájöve egy Júdeából való próféta, név szerint Agabus.", "ref": ["ApCsel 11,28"]}, {"num": "11", "text_hu": "És mikor hozzánk jött, vevé Pálnak az övét, és megkötözvén a maga kezeit és lábait, monda: Ezt mondja a Szentlélek: A férfiút, akié ez az öv, ekképpen kötözik meg a zsidók Jeruzsálemben, és adják a pogányoknak kezébe."}, {"num": "12", "text_hu": "Mikor pedig ezeket hallottuk, kérők, mind mi, mind az odavalók, hogy ne menjen fel Jeruzsálembe.", "ref": ["ApCsel 21,4"]}, {"num": "13", "text_hu": "De Pál felele: Mit műveltek sírván és az én szívemet kesergetvén? Mert én nemcsak megkötöztetni, hanem meghalni is kész vagyok Jeruzsálemben az Úr Jézusnak nevéért.", "ref": ["ApCsel 20,24"]}, {"num": "14", "text_hu": "Mikor azért nem engedett, megnyugodtunk, mondván: Legyen meg az Úrnak akarata!"}, {"num": "15", "text_hu": "E napok után pedig felkészülődvén, felmenénk Jeruzsálembe."}, {"num": "16", "text_hu": "Jövének pedig mivelünk együtt a tanítványok közül is Cézáreából, kik elvezetének bizonyos ciprusi Mnásonhoz, egy régi tanítványhoz, hogy ott legyen szállásunk."}, {"num": "17", "text_hu": "Mikor azért Jeruzsálembe jutottunk, örömmel fogadának minket az atyafiak."}, {"num": "18", "text_hu": "Másnap pedig beméne Pál velünk együtt Jakabhoz, és a vének mindnyájan ott valának.", "ref": ["ApCsel 15,13"]}, {"num": "19", "text_hu": "És köszöntvén őket, elbeszélé egyenként, amiket az Isten a pogányok között az ő szolgálata által cselekedett."}, {"num": "20", "text_hu": "Azok pedig ezt hallván, dicsőíték az Urat, és mondának néki: Látod, atyámfia, mely sok ezren vannak zsidók, kik hívőkké lettek, és mindnyájan buzognak a törvény mellett."}, {"num": "21", "text_hu": "Felőled pedig azt hallották, hogy te mindazokat a zsidókat, kik a pogányok között vannak, Mózestől való elszakadásra tanítod, azt mondván, hogy ne metéljék körül fiaikat, se a zsidó szokások szerint ne járjanak.", "ref": ["Gal 2,15.16", "Gal 5,2-6", "Róm 10,4"]}, {"num": "22", "text_hu": "Micsoda annak okáért? Mindenesetre össze kell gyülekezni a sokaságnak, mert meghallják, hogy ide jöttél."}, {"num": "23", "text_hu": "Ezt műveld azért, amit néked mondunk: Van mi köztünk négy férfiú, kik fogadalmat vettek magukra.", "ref": ["4Móz 6,2-21"]}, {"num": "24", "text_hu": "Ezeket magad mellé vévén, tisztulj meg velük, és költs rájuk, hogy megnyírassák fejüket! És megtudják mindenek, hogy semmi sincs azokban, amiket tefelőled hallottak, hanem te magad is úgy jársz, hogy a törvényt megtartod.", "ref": ["ApCsel 18,18"]}, {"num": "25", "text_hu": "A pogányokból lett hívők felől pedig mi írtunk, azt végezvén, hogy ők semmi ilyenfélét ne tartsanak meg, hanem csak oltalmazzák meg magukat mind a bálványoknak áldozott hústól, mind a vértől, mind a fúlva holt állattól, mind a paráznaságtól.", "ref": ["ApCsel 15,20.29"]}, {"num": "26", "text_hu": "Akkor Pál maga mellé véve azokat a férfiakat, másnap ővelük megtisztulván, beméne a templomba, bejelentvén a tisztulás napjainak eltelését, amíg mindegyikükért elvégeztetik az áldozat."}, {"num": "Subtitle", "text_hu": "Pált a templomban elfogják, és a római táborba viszik"}, {"num": "27", "text_hu": "Mikor pedig a hét nap immár eltelőben volt, az Ázsiából való zsidók, meglátván őt a templomban, felindíták az egész sokaságot, és reáveték kezüket,"}, {"num": "28", "text_hu": "kiáltván: Izráelita férfiak, legyetek segítségül! Ez az az ember, ki e nép ellen, a törvény ellen és e hely ellen tanít mindenkit mindenütt, ezen felül még görögöket is hozott be a templomba, és megfertőztette ezt a szent helyet.", "ref": ["ApCsel 6,13"]}, {"num": "29", "text_hu": "Mert látták vala annak előtte az Efézusi Trofimust ővele a városban, kiről azt vélék, hogy Pál bevitte a templomba.", "ref": ["ApCsel 20,4"]}, {"num": "30", "text_hu": "Megmozdula azért az egész város, és a nép összecsődüle, és Pált megragadván, vonszolják vala ki őt a templomból, és mindjárt bezáratának az ajtók."}, {"num": "31", "text_hu": "Mikor pedig meg akarák őt ölni, feljuta a hír a sereg ezredeséhez, hogy az egész Jeruzsálem felzendült."}, {"num": "32", "text_hu": "Ki azonnal vitézeket és századosokat vévén maga mellé, lefutott hozzájuk. Azok pedig mikor meglátták az ezredest és a vitézeket, megszűnének Pált verni."}, {"num": "33", "text_hu": "Akkor odaérvén az ezredes, elfogatá őt, és parancsolá, hogy kötözzék meg két lánccal, és tudakozá, hogy kicsoda, és mit cselekedett."}, {"num": "34", "text_hu": "De ki egyet, ki mást kiált vala a sokaság között, és mikor nem értheté meg a bizonyos valóságot a zajongás miatt, parancsolá, hogy vigyék el őt a várba."}, {"num": "35", "text_hu": "Mikor pedig a lépcsőkhöz jutott, lőn, hogy úgy vivék őt a vitézek a néptömeg erőszaktétele miatt,"}, {"num": "36", "text_hu": "mert követi vala a népnek sokasága, kiáltozva: Öld meg őt!"}, {"num": "37", "text_hu": "És mikor immár a várba akarák bevinni Pált, monda az ezredesnek: Vajon szabad-e nékem valamit szólanom tehozzád? Az pedig monda: Tudsz görögül?"}, {"num": "38", "text_hu": "Hát nem te vagy az az egyiptomi, ki e napoknak előtte fellázította és kivitte a pusztába azt a négyezer orgyilkos férfiút?"}, {"num": "39", "text_hu": "Monda pedig Pál: Én ugyan tárzusi zsidó ember vagyok, Cilicia nem ismeretlen városának polgára, de kérlek téged, engedd meg nékem, hogy szóljak a néphez.", "ref": ["ApCsel 9,11", "ApCsel 22,3"]}, {"num": "40", "text_hu": "Mikor aztán az megengedte, Pál a lépcsőkön állva intett kezével a népnek. És mikor nagy csendesség lőn, megszólala zsidó nyelven, mondván:"}], "22": [{"title": "Pál elmondja a zsidóknak megtérése történetét"}, {"num": "1", "text_hu": "Atyámfiai, férfiak és atyák, hallgassátok meg az én beszédemet, amellyel most magamat előttetek mentem."}, {"num": "2", "text_hu": "Mikor pedig hallották, hogy zsidó nyelven szól hozzájuk, még inkább nyugalmat tanúsítottak. És monda:"}, {"num": "3", "text_hu": "Én zsidó ember vagyok, születtem a ciliciai Tárzusban, fölneveltettem pedig ebben a városban a Gamáliel lábainál, taníttattam az atyák törvényének pontossága szerint, buzgó lévén az Istenhez, miként ti mindnyájan vagytok ma.", "ref": ["ApCsel 5,34", "Gal 1,14", "Fil 3,6"]}, {"num": "4", "text_hu": "És ezt a tudományt üldöztem mindhalálig, megkötözvén és tömlöcbe vetvén mind férfiakat, mind asszonyokat.", "ref": ["ApCsel 8,3", "ApCsel 26,9-11", "Gal 1,13", "1Kor 15,9"]}, {"num": "5", "text_hu": "Miképpen a főpap is bizonyságom nékem, és a véneknek egész tanácsa, kiktől leveleket is vévén az atyafiakhoz, Damaszkuszba menék, hogy az odavalókat is fogva hozzam Jeruzsálembe, hogy bűnhődjenek.", "ref": ["ApCsel 9,2", "ApCsel 26,12"]}, {"num": "6", "text_hu": "Lőn pedig, hogy amint menék, és közelgeték Damaszkuszhoz, déltájban nagy hirtelenséggel az égből nagy világosság sugárzott körül engem.", "ref": ["ApCsel 9,3-8", "ApCsel 26,13-18"]}, {"num": "7", "text_hu": "És leesém a földre, és hallék szót, mely monda nékem: Saul, Saul, mit kergetsz engem?"}, {"num": "8", "text_hu": "Én pedig felelék: Kicsoda vagy, Uram? És monda nékem: Én vagyok a názáreti Jézus, akit te kergetsz."}, {"num": "9", "text_hu": "Akik pedig velem valának, a világosságot ugyan látták, és megrémültek, de annak szavát, aki velem szól vala, nem hallották."}, {"num": "10", "text_hu": "Én pedig mondék: Mit cselekedjem, Uram? Az Úr pedig monda nékem: Kelj fel, és menj el Damaszkuszba, és ott megmondják néked mindazokat, amik elrendelvék néked, hogy véghezvigyed."}, {"num": "11", "text_hu": "Mikor pedig nem láték annak a világosságnak dicsősége miatt, a velem valóktól kézen fogva, vezettetve menék Damaszkuszba."}, {"num": "12", "text_hu": "Egy bizonyos Ananiás pedig, ki a törvény szerint istenfélő férfiú, kiről az ott lakó zsidók mind jó bizonyságot tesznek,", "ref": ["ApCsel 9,10-18"]}, {"num": "13", "text_hu": "hozzám jöve, és mellém állva monda nékem: Saul, atyámfia, nyerd vissza szemed világát! És én azon szempillantásban reátekintettem."}, {"num": "14", "text_hu": "Ő pedig monda: A mi atyáinknak Istene választott téged, hogy megismerd az ő akaratát, és meglásd amaz Igazat, és szót hallj az ő szájából."}, {"num": "15", "text_hu": "Mert leszel néki tanúbizonysága minden embernél azok felől, amiket láttál és hallottál.", "ref": ["ApCsel 26,16"]}, {"num": "16", "text_hu": "Most annak okáért mit késedelmezel? Kelj fel és keresztelkedjél meg, és mosd le a te bűneidet, segítségül híván az Úrnak nevét!"}, {"num": "17", "text_hu": "Lőn pedig, hogy mikor Jeruzsálembe megtértem, és imádkozám a templomban, elragadtatám lelkemben,", "ref": ["ApCsel 9,26-30", "ApCsel 26,20"]}, {"num": "18", "text_hu": "és látám őt, ki ezt mondá nékem: Siess és menj ki hamar Jeruzsálemből, mert nem veszik be a te tanúbizonyság-tételedet énfelőlem!"}, {"num": "19", "text_hu": "És én mondék: Uram, ők maguk tudják, hogy én tömlöcbe vetettem, és vertem zsinagógánként azokat, akik hisznek vala tebenned."}, {"num": "20", "text_hu": "És mikor ama te mártírodnak, Istvánnak vére kiontaték, én is ott állék, és helyeslém az ő megöletését, és őrizém azoknak köntösét, akik őt megölték.", "ref": ["ApCsel 7,58", "ApCsel 8,1"]}, {"num": "21", "text_hu": "És monda nékem: Eredj el, mert én téged messze küldelek a pogányok közé.", "ref": ["ApCsel 9,15", "ApCsel 26,17.18", "Róm 15,18.19", "Gal 1,16"]}, {"num": "22", "text_hu": "Hallgatják vala pedig őt e szóig, de most felemelék szavukat, mondván: Töröld el a föld színéről az ilyent, mert nem illik néki élni.", "ref": ["ApCsel 21,36"]}, {"num": "23", "text_hu": "Mikor pedig azok kiabáltak, és köntösüket elhányák, és port szórának a levegőbe,"}, {"num": "24", "text_hu": "parancsolá az ezredes, hogy vigyék őt a várba, mondván, hogy korbácsütésekkel vallassák ki őt, hogy megtudhassa, mi okért kiabáltak úgy reá."}, {"num": "25", "text_hu": "Amint azonban lekötötték őt a szíjakkal, monda Pál az ott álló századosnak: Vajon szabad-é néktek római embert, kit el nem ítéltek, megostorozni?", "ref": ["ApCsel 16,37"]}, {"num": "26", "text_hu": "Miután pedig ezt meghallá a százados, elmenvén, megjelenté az ezredesnek, mondván: Meglásd, mit akarsz cselekedni, mert ez az ember római."}, {"num": "27", "text_hu": "Hozzámenvén azért az ezredes, monda néki: Mondd meg nékem, te római vagy-é? Ő pedig monda: Az."}, {"num": "28", "text_hu": "És felele az ezredes: Én nagy összegért vettem meg ezt a polgárjogot. Pál pedig monda: Én pedig benne is születtem."}, {"num": "29", "text_hu": "Mindjárt eltávozának azért őtőle, akik őt vallatni akarák. Sőt az ezredes is megijede, mikor megértette, hogy római, és hogy őt megkötöztette.", "ref": ["ApCsel 16,38"]}, {"num": "30", "text_hu": "Másnap pedig meg akarván tudni a bizonyos valóságot, miben vádoltatik a zsidóktól, feloldatá őt bilincseiből, és megparancsolá, hogy a főpapok az ő egész tanácsukkal egyben hozzá menjenek. És levezetvén Pált, eleikbe állatá."}], "23": [{"title": "Pál a főtanács előtt. A farizeusok és a szadduceusok meghasonlanak miatta. Az Úr szól hozzá"}, {"num": "1", "text_hu": "Mikor pedig a tanácsra vetette szemét Pál, monda: Atyámfiai, férfiak, én teljes jó lelkiismerettel szolgáltam az Istennek mind e mai napig.", "ref": ["ApCsel 24,16", "1Kor 4,4", "2Kor 1,12"]}, {"num": "2", "text_hu": "Ananiás főpap pedig megparancsolá azoknak, kik őmellette állanak vala, hogy üssék őt szájon.", "ref": ["Jn 18,22"]}, {"num": "3", "text_hu": "Akkor Pál monda néki: Megver az Isten téged, te kimeszelt fal! És te leülsz engem a törvény szerint megítélni, és törvényellenesen cselekedve parancsolod, hogy engem verjenek?", "ref": ["Ez 13,14.15", "5Móz 17,4.9", "3Móz 19,15", "5Móz 1,16", "Jn 7,51"]}, {"num": "4", "text_hu": "Az ott állók pedig mondának: Az Istennek főpapját szidalmazod-é?"}, {"num": "5", "text_hu": "Pál pedig monda: Nem tudtam, atyámfiai, hogy főpap. Mert meg van írva: A te néped fejedelmét ne átkozd!", "ref": ["2Móz 22,28"]}, {"num": "6", "text_hu": "Mikor pedig Pál eszébe vette, hogy az egyik részük a szadduceusok, a másik pedig a farizeusok közül való, felkiálta a tanács előtt: Atyámfiai, férfiak, én farizeus vagyok, farizeus fia, a halottak reménysége és feltámadása miatt vádoltatom én.", "ref": ["Fil 3,5"]}, {"num": "7", "text_hu": "Amint pedig ő ezt mondta, meghasonlás támada a farizeusok és a szadduceusok között, és a sokaság megoszlott."}, {"num": "8", "text_hu": "Mert a szadduceusok azt mondják, hogy nincs feltámadás, sem angyal, sem lélek, a farizeusok pedig mind a kettőt vallják.", "ref": ["Mt 22,23", "Mk 12,18", "Lk 20,27"]}, {"num": "9", "text_hu": "Támada azért nagy kiáltozás, és felkelvén az írástudók a farizeusok pártjából, tusakodnak vala, mondván: Semmi rosszat sem találunk ez emberben, ha pedig lélek szólott néki, vagy angyal, ne tusakodjunk Isten ellen.", "ref": ["ApCsel 5,38.39"]}, {"num": "10", "text_hu": "Mikor pedig nagy hasonlás támadt, félvén az ezredes, hogy Pál szétszaggattatik azoktól, parancsolá, hogy a sereg alájövén, ragadja ki őt közülük, és vigye el a várba."}, {"num": "11", "text_hu": "A következő éjszakán pedig melléállván néki az Úr, monda: Bízzál, Pál! Mert miképpen bizonyságot tettél az énfelőlem való dolgokról Jeruzsálemben, azonképpen kell néked Rómában is bizonyságot tenned.", "ref": ["ApCsel 16,9", "ApCsel 18,9.10", "ApCsel 27,23", "ApCsel 19,21", "Róm 15,24"]}, {"num": "Subtitle", "text_hu": "Gyilkos terv Pál ellen, amely meghiúsul"}, {"num": "12", "text_hu": "Midőn pedig nappal lőn, a zsidók közül némelyek összeszövetkezvén, átok alatt kötelezék el magukat, mondván, hogy sem nem esznek, sem nem isznak addig, míg meg nem ölik Pált."}, {"num": "13", "text_hu": "Többen valának pedig negyvennél, kik ezt az összeesküvést szőtték."}, {"num": "14", "text_hu": "Ezek elmenvén a főpapokhoz és a vénekhez, mondának: Átok alatt megesküdtünk, hogy semmit nem ízlelünk addig, míg meg nem öljük Pált.", "ref": ["Jn 16,2"]}, {"num": "15", "text_hu": "Most azért ti jelentsétek be az ezredesnek a tanáccsal egyben, hogy holnap hozza le őt tihozzátok, mintha az ő dolgának tüzetesebben végére akarnátok járni. Mi pedig, minekelőtte ő ideérne, készek vagyunk őt megölni."}, {"num": "16", "text_hu": "Meghallván azonban a Pál nőtestvérének fia e cselvetést, megjelenvén és bemenvén a várba, tudtára adá Pálnak."}, {"num": "17", "text_hu": "Pál pedig egyet a századosok közül magához hívatván, monda: Ezt az ifjat vezesd az ezredeshez, mert valamit akar néki jelenteni."}, {"num": "18", "text_hu": "Az annak okáért maga mellé vévén őt, vivé az ezredeshez, és monda: A fogoly Pál magához hívatván engem, kéré, hogy ez ifjat hozzád vezessem, mert valamit akar néked mondani."}, {"num": "19", "text_hu": "Az ezredes pedig őt kézen fogván, és félrevonulván külön, tudakolá: Micsoda az, amit nékem jelenteni akarsz?"}, {"num": "20", "text_hu": "Az pedig monda: A zsidók elvégezték, hogy megkérnek téged, hogy Pált holnap vidd le a tanács elé, mintha valamit tüzetesebben meg akarnának tudakozni őfelőle."}, {"num": "21", "text_hu": "Te azért ne engedj nékik, mert közülük negyvennél több férfiú leselkedik őutána, kik átok alatt kötelezték el magukat, hogy sem nem esznek, sem nem isznak addig, míg meg nem ölik őt. És immár készen vannak, várakozva a te üzenetedre."}, {"num": "22", "text_hu": "Az ezredes tehát elbocsátá az ifjat, meghagyván néki, hogy el ne mondd senkinek, hogy ezeket megjelentetted nékem."}, {"num": "23", "text_hu": "És magához hívatván kettőt a századosok közül, monda: Készítsetek föl kétszáz vitézt, hogy induljanak Cézáreába, és hetven lovast és kétszáz parittyást az éjszakának harmadik órájától fogva."}, {"num": "24", "text_hu": "És hogy barmokat is adjanak melléjük, hogy Pált felültetve békességgel vigyék Félix tiszttartóhoz."}, {"num": "25", "text_hu": "Levelet is írt, melynek tartalma ez vala:"}, {"num": "26", "text_hu": "Klaudius Lisiás a nemes Félix tiszttartónak üdvöt!"}, {"num": "27", "text_hu": "Ezt a férfiút, kit a zsidók megfogtak és meg akartak ölni, odamenvén a sereggel, kiszabadítám, megértvén, hogy római."}, {"num": "28", "text_hu": "Meg akarván pedig tudni az okát, miért vádolják őt, levivém őt az ő tanácsuk elébe."}, {"num": "29", "text_hu": "És úgy találtam, hogy ő az ő törvényüknek kérdései felől vádoltatik, de semmi halálra vagy fogságra méltó vétke nincs."}, {"num": "30", "text_hu": "Minthogy pedig nékem megjelentették, hogy a zsidók e férfiú után ólálkodni akarnak, azonnal hozzád küldém, meghagyva vádolóinak is, hogy ami dolguk van őellene, teelőtted mondják meg. Légy jó egészségben!"}, {"num": "31", "text_hu": "A vitézek tehát, amint nékik megparancsolták, Pált felvévén, elvivék azon éjszakán Antipatrisba."}, {"num": "32", "text_hu": "Másnap pedig hagyván a lovagokat tovább menni ővele, visszatérének a várba."}, {"num": "33", "text_hu": "Azok pedig eljutván Cézáreába, és átadván a levelet a tiszttartónak, Pált is elébe állaták.", "ref": ["Mt 10,18"]}, {"num": "34", "text_hu": "Mikor pedig elolvasta a tiszttartó, és megkérdezte, melyik tartományból való, és megértette, hogy Ciliciából,"}, {"num": "35", "text_hu": "monda: Majd kihallgatlak, mikor vádlóid is eljőnek. És parancsolá, hogy a Heródes palotájában őrizzék őt."}], "24": [{"title": "Pál Félix helytartó előtt"}, {"num": "1", "text_hu": "Öt nap múlva aztán aláméne Ananiás főpap a vénekkel és egy Tertullus nevű prókátorral, kik panaszt tettek a tiszttartónál Pál ellen."}, {"num": "2", "text_hu": "Mikor pedig ő előszólíttatott, Tertullus vádolni kezdé, mondván:"}, {"num": "3", "text_hu": "Nagyságos Félix, teljes háládatossággal ismerjük el, hogy teáltalad nagy békességet nyerünk, és a te gondoskodásod folytán igen jó intézkedések történnek e népre nézve minden tekintetben és mindenütt."}, {"num": "4", "text_hu": "De hogy téged sok ideig ne tartóztassalak, kérlek, hallgass meg minket röviden a te kegyelmességed szerint."}, {"num": "5", "text_hu": "Mi ugyanis úgy találtuk, hogy ez veszedelmes ember, és hasonlást támaszt a földkerekségén levő valamennyi zsidó közt, és a nazarénusok felekezetének feje,"}, {"num": "6", "text_hu": "ki a templomot is meg akarta fertőztetni. Meg is fogtuk őt, és a mi törvényünk szerint akartuk megítélni."}, {"num": "7", "text_hu": "De Lisiás, az ezredes, nagy karhatalommal odajövén, kivevé őt kezünkből."}, {"num": "8", "text_hu": "És azt parancsolá, hogy az ő vádolói hozzád jöjjenek. Tőle te magad, ha kihallgatod, értesülhetsz mindezekről, melyekkel mi őt vádoljuk."}, {"num": "9", "text_hu": "Helybenhagyák pedig a zsidók is, mondogatván, hogy úgy vannak ezek."}, {"num": "10", "text_hu": "Felele pedig Pál, miután intett néki a tiszttartó a szólásra: Mivelhogy tudom, hogy te sok esztendő óta vagy e népnek bírája, bátorságosabban védekezem a magam ügyében,"}, {"num": "11", "text_hu": "mert megtudhatod, hogy nincsen tizenkét napjánál több, mióta feljöttem imádkozni Jeruzsálembe."}, {"num": "12", "text_hu": "És a templomban sem találtak engem, hogy valakivel vetekedtem volna, vagy hogy a népet egybezendítettem volna sem a zsinagógákban, sem a városban."}, {"num": "13", "text_hu": "Rám sem bizonyíthatják azokat, amikkel most engem vádolnak."}, {"num": "14", "text_hu": "Erről pedig vallást teszek néked, hogy én a szerint az út szerint, melyet felekezetnek mondanak, úgy szolgálok az én atyáim Istenének, mint aki hiszek mindazokban, amik a törvényben és a prófétákban meg vannak írva."}, {"num": "15", "text_hu": "Reménységem lévén az Istenben, hogy amit ezek maguk is várnak, lesz feltámadásuk a halottaknak: mind igazaknak, mind hamisaknak.", "ref": ["Jób 19,25-27", "Dán 12,2", "Jn 5,28.29"]}, {"num": "16", "text_hu": "Ebben gyakorlom pedig magamat, hogy botránkozás nélkül való lelkiismeretem legyen az Isten és emberek előtt mindenkor."}, {"num": "17", "text_hu": "Sok esztendő múlva pedig eljövék, hogy az én népemnek alamizsnát hozzak és áldozatokat.", "ref": ["Róm 15,25-28", "1Kor 16,1-4", "2Kor 8,1", "2Kor 9,1"]}, {"num": "18", "text_hu": "Ezek közben találának engem megtisztulva a templomban, nem sokasággal, sem pedig háborúság támasztásban némely Ázsiából való zsidók,", "ref": ["ApCsel 21,26.27"]}, {"num": "19", "text_hu": "kiknek ide kellett volna te elődbe jőni és vádolni, ha valami panaszuk volna ellenem."}, {"num": "20", "text_hu": "Avagy ezek maguk mondják meg, vajon találtak-é bennem valami hamis cselekedetet, mikor én a tanács előtt álltam."}, {"num": "21", "text_hu": "Hacsak ez egy szó tekintetében nem, melyet közöttük állva kiáltottam: A halottak feltámadása felől vádoltatom én tőletek e mai napon.", "ref": ["ApCsel 23,6"]}, {"num": "22", "text_hu": "Mikor pedig ezeket hallotta Félix, elhalasztá dolgukat, mivelhogy tüzetesebb tudomása volt e szerzet dolgai felől, és monda: Mikor Lisias ezredes alájő, dönteni fogok ügyetekben."}, {"num": "23", "text_hu": "És megparancsolá a századosnak, hogy Pált őrizzék, de enyhébb fogságban legyen, és senkit ne tiltsanak el az övéi közül attól, hogy szolgáljon néki, vagy hozzá menjen."}, {"num": "24", "text_hu": "Egynéhány nap múlva pedig Félix megjelenvén feleségével, Drusillával egyben, ki zsidó asszony vala, maga elé hívatá Pált, és hallgatá őt a Krisztusban való hit felől."}, {"num": "25", "text_hu": "Mikor pedig ő igazságról, önmegtartóztatásról és az eljövendő ítéletről szólt, megrémülve monda Félix: Mostan eredj el, de mikor alkalmatosságom lesz, magamhoz hívatlak téged."}, {"num": "26", "text_hu": "Egyszersmind pedig azt is reményli vala, hogy Pál pénzt ad néki, hogy őt szabadon bocsássa, ezért gyakrabban is magához hívatván őt, beszélget vala véle.", "ref": ["ApCsel 24,17"]}, {"num": "27", "text_hu": "Mikor pedig két esztendő elmúlt, Félix utóda Porcius Festus lőn, és a zsidóknak kedveskedni akarván Félix, Pált fogságban hagyá."}], "25": [{"title": "Pál Festus helytartó előtt a császárra apellál"}, {"num": "1", "text_hu": "Festus tehát, miután bement a tartományba, három nap múlva felméne Jeruzsálembe Cézáreából."}, {"num": "2", "text_hu": "Panaszt tőnek pedig néki a főpap és a zsidók főemberei Pál ellen, és kérék őt,"}, {"num": "3", "text_hu": "kérvén maguk számára jóindulatát őellene, hogy hozassa át őt Jeruzsálembe, lest vetvén, hogy megölhessék őt az úton.", "ref": ["ApCsel 23,15"]}, {"num": "4", "text_hu": "Festus azonban azt felelé, hogy Pált Cézáreában őrzik, ő maga pedig csakhamar ki fog menni:"}, {"num": "5", "text_hu": "Akik azért köztetek, úgymond, főemberek, velem alájövén, ha valami gonoszság van abban a férfiúban, emeljenek vádat ellene!"}, {"num": "6", "text_hu": "Miután pedig tíz napnál tovább időzött közöttük, lemenvén Cézáreába, másnap ítélőszékibe üle, és Pált előhozatá."}, {"num": "7", "text_hu": "Mikor pedig az megjelent, körülállák a zsidók, kik alámentek vala Jeruzsálemből, sok és súlyos vádat hozván fel Pál ellen, melyeket nem bírtak bebizonyítani,"}, {"num": "8", "text_hu": "mivelhogy ő a maga mentségére ezt feleli vala: Sem a zsidók törvénye ellen, sem a templom ellen, sem a császár ellen semmit sem vétettem.", "ref": ["ApCsel 24,12"]}, {"num": "9", "text_hu": "Festus pedig a zsidóknak kedveskedni akarván, felelvén Pálnak, monda: Akarsz-é Jeruzsálembe felmenni és ott ítéltetni meg ezekről énelőttem?", "ref": ["ApCsel 24,27"]}, {"num": "10", "text_hu": "Pál azonban monda: A császár ítélőszéke előtt állok, itt kell nékem megítéltetnem. A zsidóknak semmit sem vétettem, miként te is jól tudod."}, {"num": "11", "text_hu": "Mert ha vétkes vagyok, és valami halálra méltót cselekedtem, nem vonakodom a haláltól, ha azonban semmi sincs azokban, amikkel ezek vádolnak engem, senki sem ajándékozhat oda engem azoknak. A császárra apellálok!"}, {"num": "12", "text_hu": "Akkor Festus tanácsával értekezvén, felele: A császárra apelláltál, a császár elé fogsz menni!", "ref": ["ApCsel 19,21", "ApCsel 23,11"]}, {"num": "Subtitle", "text_hu": "Pált Agrippa király elé állítják"}, {"num": "13", "text_hu": "Néhány nap elmúltával pedig Agrippa király és Bernicé érkezék Cézáreába, hogy köszöntsék Festust."}, {"num": "14", "text_hu": "Mikor pedig több napig időztek ott, Festus elébe adá a királynak a Pál dolgát, mondván: Van itt egy férfiú, kit Félix hagyott fogva.", "ref": ["ApCsel 24,27"]}, {"num": "15", "text_hu": "Ki felől, mikor Jeruzsálembe mentem, jelentést tőnek a főpapok és a zsidóknak vénei, kérve őellene ítéletet."}, {"num": "16", "text_hu": "Kiknek azt felelém, hogy nem szokásuk a rómaiaknak, hogy valamely embert halálra adjanak, mielőtt a vádlott szembe nem állíttatik vádlóival, és alkalmat nem nyer a vád felől való mentségére."}, {"num": "17", "text_hu": "Mikor azért ők idegyűltek, minden haladék nélkül másnap az ítélőszékbe ülvén, előhozatám azt a férfiút,"}, {"num": "18", "text_hu": "ki ellen, mikor vádlói előálltak, semmi bűnt nem hoztak fel azok közül, amiket én sejtettem."}, {"num": "19", "text_hu": "Hanem valami vitás kérdéseik valának ővele az ő tulajdon babonaságuk felől, és bizonyos megholt Jézus felől, kiről Pál azt állítja vala, hogy él."}, {"num": "20", "text_hu": "Én pedig bizonytalanságban lévén az efelől való vitára nézve, kérdém, vajon akar-é Jeruzsálembe menni, és ott ítéltetni meg ezek felől."}, {"num": "21", "text_hu": "Pál azonban apellálván, hogy ő Augustus döntésére tartassék fenn, parancsolám, hogy tartassék fogva, míg őt a császárhoz nem küldhetem."}, {"num": "22", "text_hu": "Agrippa pedig monda Festusnak: Szeretném magam is azt az embert hallani. Ő pedig monda: Holnap meg fogod őt hallani."}, {"num": "23", "text_hu": "Másnap tehát eljövén Agrippa és Bernicé nagy pompával, és bemenvén a kihallgatási terembe az ezredesekkel és a város főfőpolgáraival együtt, Festus parancsolatjára előhozák Pált."}, {"num": "24", "text_hu": "És monda Festus: Agrippa király és ti, férfiak, mindnyájan, kik velünk egyben itt vagytok! Látjátok őt, ki felől a zsidóknak egész sokasága megkeresett engem mind Jeruzsálemben, mind itt, azt kiáltva, hogy nem kell néki tovább élnie."}, {"num": "25", "text_hu": "Én pedig, ámbár megértém, hogy semmi halálra méltó dolgot sem cselekedett, de mivel éppen ő maga apellált Augustusra, elvégeztem, hogy elküldöm őt."}, {"num": "26", "text_hu": "Ki felől nem tudok valami bizonyost írni az én uramnak, ezért hoztam őt előtökbe, és kiváltképpen te elődbe, Agrippa király, hogy a kihallgatás megtörténtével tudjak mit írni."}, {"num": "27", "text_hu": "Mert esztelen dolognak látszik nékem, hogy aki foglyot küld, az ellene való vádakat is meg ne jelentse."}], "26": [{"title": "Pál igazolja magát Festus és Agrippa király előtt. Mindketten elismerik ártatlanságát"}, {"num": "1", "text_hu": "Agrippa pedig monda Pálnak: Megengedtetik néked, hogy szólj a magad mentségére. Akkor Pál kinyújtván kezét, védőbeszédet tartott:"}, {"num": "2", "text_hu": "Agrippa király! Boldognak tartom magamat, hogy mindazok felől, amikkel a zsidóktól vádoltatom, teelőtted fogok védekezni e mai napon,"}, {"num": "3", "text_hu": "mivel te nagyon jól ismered a zsidók minden szokását és vitás kérdését. Azért kérlek, hallgass meg engem türelmesen."}, {"num": "4", "text_hu": "Az én ifjúságomtól fogva való életemet tehát, mely kezdetétől az én népem közt Jeruzsálemben folyt le, tudják a zsidók mindnyájan.", "ref": ["ApCsel 22,3"]}, {"num": "5", "text_hu": "Kik tudják rólam eleitől fogva (ha bizonyságot akarnak tenni), hogy én a mi vallásunknak legszigorúbb felekezete szerint éltem mint farizeus."}, {"num": "6", "text_hu": "Most is az Istentől a mi atyáinknak tett ígéret reménységéért állok itt ítélet alatt,", "ref": ["ApCsel 24,14", "ApCsel 28,20"]}, {"num": "7", "text_hu": "melyre a mi tizenkét nemzetségünk éjjel és nappal buzgón szolgálva reményli, hogy eljut, mely reménységért vádoltatom, Agrippa király, a zsidóktól."}, {"num": "8", "text_hu": "Micsoda? Hihetetlen dolognak tetszik néktek, hogy Isten halottakat támaszt fel?"}, {"num": "9", "text_hu": "Én bizonyára elvégeztem vala magamban, hogy ama názáreti Jézus neve ellen sok ellenséges dolgot kell cselekednem."}, {"num": "10", "text_hu": "Mit meg is cselekedtem Jeruzsálemben: és a szentek közül én sokat börtönbe vettettem, a főpapoktól való felhatalmazást megnyervén. Sőt mikor megölettetének, szavazatommal hozzájárultam.", "ref": ["ApCsel 8,3", "ApCsel 9,1.2", "ApCsel 22,4.5.19", "Gal 1,13", "ApCsel 8,1", "ApCsel 22,20"]}, {"num": "11", "text_hu": "És minden zsinagógában gyakorta büntetvén őket, káromlásra kényszerítettem, és felettébb dühösködvén ellenük, kergettem mind az idegen városokig is."}, {"num": "12", "text_hu": "E dologban éppen útban lévén Damaszkusz felé a főpapoktól vett felhatalmazással és engedelemmel,", "ref": ["ApCsel 9", "ApCsel 22"]}, {"num": "13", "text_hu": "délben látám az úton, király, hogy mennyből a napnak fényességét meghaladó világosság sugárzott körül engem és azokat, kik velem együtt haladnak vala."}, {"num": "14", "text_hu": "Mikor pedig mi mindnyájan leestünk a földre, hallék szózatot, mely énhozzám szól, és ezt mondja vala zsidó nyelven: Saul, Saul, mit kergetsz engem? Nehéz néked az ösztön ellen rúgódoznod."}, {"num": "15", "text_hu": "Én pedig mondék: Kicsoda vagy, Uram? És az monda: Én vagyok Jézus, akit te kergetsz."}, {"num": "16", "text_hu": "De kelj fel, és állj lábaidra, mert azért jelentem meg néked, hogy téged szolgává és bizonysággá rendeljelek úgy azokban, amiket láttál, mint azokban, amikre nézve meg fogok néked jelenni.", "ref": ["ApCsel 22,15.17.18", "2Kor 12,2-4"]}, {"num": "17", "text_hu": "Megszabadítván téged e néptől és a pogányoktól, kik közé most küldelek,", "ref": ["ApCsel 22,21"]}, {"num": "18", "text_hu": "hogy megnyissad szemeiket, hogy sötétségből világosságra és a Sátánnak hatalmából az Istenhez térjenek, hogy bűneiknek bocsánatát és a megszenteltettek között osztályrészt nyerjenek az énbennem való hit által.", "ref": ["2Kor 4,6", "Ef 5,8", "Kol 1,12.13", "ApCsel 20,32", "Ef 1,18"]}, {"num": "19", "text_hu": "Azért, Agrippa király, nem levék engedetlen a mennyei látás iránt,"}, {"num": "20", "text_hu": "hanem először a damaszkuszbelieknek és jeruzsálembelieknek, majd Júdeának egész tartományában és a pogányoknak hirdettem, hogy bánják meg bűneiket, és térjenek meg az Istenhez, a megtéréshez méltó cselekedeteket cselekedvén.", "ref": ["ApCsel 9,20-22.28.29", "ApCsel 20,21", "Mt 3,8", "Lk 3,8"]}, {"num": "21", "text_hu": "Ezekért akartak engem megölni a zsidók, megfogván a templomban.", "ref": ["ApCsel 21,30.31"]}, {"num": "22", "text_hu": "De Istentől segítséget vévén, mind e mai napig állok, bizonyságot tévén mind kicsinynek, mind nagynak, semmit sem mondván azokon kívül, amikről mind a próféták megmondották, mind Mózes, hogy be fognak teljesedni:"}, {"num": "23", "text_hu": "Hogy a Krisztusnak szenvedni kell, hogy mint a halottak feltámadásából első, világosságot fog hirdetni e népnek és a pogányoknak.", "ref": ["Ésa 53,4", "ApCsel 17,3", "1Kor 15,20.23", "Kol 1,18", "Ésa 42,6", "Ésa 49,6", "ApCsel 13,47"]}, {"num": "24", "text_hu": "Mikor pedig ő ezeket mondá a maga mentségére, Festus nagy fennszóval monda: Bolond vagy te, Pál! A sok tudomány téged őrültségbe visz.", "ref": ["1Kor 1,18.23"]}, {"num": "25", "text_hu": "Ő pedig monda: Nem vagyok bolond, nemes Festus, hanem igaz és józan beszédeket szólok."}, {"num": "26", "text_hu": "Mert tud ezekről a király, kihez bátorságosan is szólok, mert éppen nem gondolom, hogy ezek közül őelőtte bármi is ismeretlen volna, mert nem valami zugolyában* lett dolog ez."}, {"num": "27", "text_hu": "Hiszel-e, Agrippa király, a prófétáknak? Tudom, hogy hiszel."}, {"num": "28", "text_hu": "Agrippa pedig monda Pálnak: Majdnem ráveszel engem, hogy keresztyénné legyek."}, {"num": "29", "text_hu": "Pál pedig monda: Kívánnám Istentől, hogy ne csak majdnem, hanem nagyon is, ne csak te, hanem mindazok is, kik ma engem hallgatnak, lennétek olyanok, aminő én is vagyok e bilincsektől megválva."}, {"num": "30", "text_hu": "És mikor ő ezeket mondá, felkele a király és a tiszttartó és Bernicé és akik velük együtt ültek,"}, {"num": "31", "text_hu": "és visszavonultukban beszélgetnek vala egymással, mondván: Semmi halálra vagy fogságra méltó dolgot nem cselekszik ez az ember."}, {"num": "32", "text_hu": "Agrippa pedig monda Festusnak: Ezt az embert szabadon lehetett volna bocsátani, ha a császárra nem apellált volna."}], "27": [{"title": "Pált fogolyként Rómába viszik. Hajótörés és menekülés. Megérkezés Máltára"}, {"num": "1", "text_hu": "Midőn pedig elvégeztetett, hogy mi Itáliába hajózzunk, átadák mind Pált, mind némely egyéb foglyokat egy Július nevű századosnak a császári seregből."}, {"num": "2", "text_hu": "Beülvén azért egy Adramittiumból való hajóba, az Ázsia mentében fekvő helyeket akarván behajózni, elindulánk, velünk lévén a macedóniai Aristárkhus, ki Thessalonikából való.", "ref": ["ApCsel 19,29", "ApCsel 20,4"]}, {"num": "3", "text_hu": "És másnap megérkezénk Sidonba. És Július emberséggel bánván Pállal, megengedé, hogy barátaihoz elmenve gondoskodásukban részesüljön."}, {"num": "4", "text_hu": "És onnan elindulván, Ciprus alatt evezénk el, mivelhogy a szelek ellenkezők valának."}, {"num": "5", "text_hu": "És a Cilicia és Pámfilia mellett levő tengeren átevezvén, eljutánk a liciai Mirába."}, {"num": "6", "text_hu": "És mivel ott a százados egy Itáliába menő alexandriai hajót talált, abba szállított be minket."}, {"num": "7", "text_hu": "Több napon át azonban lassan hajózván és nehezen érkezvén Knidushoz, mivel nem enged vala bennünket odajutni a szél, elhajózánk Kréta alatt, Salmóné mellett."}, {"num": "8", "text_hu": "És nagy üggyel-bajjal elhajózván mellette, jutánk egy helyre, melyet Szépkikötőknek neveznek, melyhez közel vala Lásea városa."}, {"num": "9", "text_hu": "Mivel pedig sok idő múlt el, és a hajózás már veszedelmes vala, mivelhogy a böjt is elmúlt immár, inti vala Pál őket,", "ref": ["3Móz 16,29-31", "3Móz 23,26-32"]}, {"num": "10", "text_hu": "ezt mondván nékik: Férfiak, látom, hogy nemcsak a tehernek és a hajónak, hanem a mi életünknek is bántódásával és nagy kárával fog történni e hajózás."}, {"num": "11", "text_hu": "De a százados inkább hisz vala a kormányos mesternek és a hajótulajdonosnak, hogynem annak, amit Pál mond vala."}, {"num": "12", "text_hu": "Mivel pedig az a kikötő telelésre nem volt alkalmas, a többség azt határozá, hogy hajózzanak el onnan is, ha valami módon eljutva Fénixbe, Kréta kikötőjébe, mely délnyugat és északnyugat felé néz, kitelelhetnének."}, {"num": "13", "text_hu": "Mivel pedig déli szél kezdett lassan fújni, azt gondolván, hogy feltett szándékuknak uraivá lettek, elindulván, közelebb hajóztak el Kréta mellett."}, {"num": "14", "text_hu": "Nemsokára azonban viharos szélvész csapott le oda, mely északkeleti szélnek neveztetik."}, {"num": "15", "text_hu": "Mikor pedig a hajó elragadtatott, és nem bírt a széllel szembemenni, nékieresztvén azt, vitetünk vala tova."}, {"num": "16", "text_hu": "Mikor pedig egy kis sziget alá futottunk, mely Klaudának hívattatik, csak alig bírtuk hatalmunkba keríteni a csónakot."}, {"num": "17", "text_hu": "Melyet miután felvontak, védőeszközöket alkalmaznak vala, alól megövezvén a hajót, és mivel félnek vala, hogy zátonyra bukkannak, lebocsátván a vitorlát, úgy vitetnek vala."}, {"num": "18", "text_hu": "Mikor pedig a szélvésztől nagyon hányattatánk, másnap a hajóterhet kihányák."}, {"num": "19", "text_hu": "És harmadnap tulajdon kezeinkkel hányók ki a hajó felszerelését.", "ref": ["ApCsel 27,38", "Jón 1,5"]}, {"num": "20", "text_hu": "Mikor pedig több napon át sem nap, sem csillagok nem látszottak, és nem kis vihar szorongatott, továbbra minden reménységünk elvétetett életben maradásunk felől."}, {"num": "21", "text_hu": "Mikor pedig hosszas volt már az étlenség, akkor Pál felállván őközöttük, monda: Jóllehet szükséges lett volna, óh, férfiak, hogy engedelmeskedve nékem, ne indultunk volna el Krétából, és elkerültük volna ezt a bajt és kárt."}, {"num": "22", "text_hu": "Mindazáltal mostanra nézve is intelek benneteket, hogy jó reménységben legyetek, mert egy lélek sem vész el közületek, hanem csak a hajó."}, {"num": "23", "text_hu": "Mert ez éjjel mellém álla egy angyala az Istennek, akié vagyok, akinek szolgálok is,", "ref": ["ApCsel 10,3", "ApCsel 18,9", "ApCsel 23,11"]}, {"num": "24", "text_hu": "ezt mondván: Ne félj, Pál! A császár elé kell néked állanod. És ímé az Isten ajándékba adta néked mindazokat, kik teveled hajóznak."}, {"num": "25", "text_hu": "Annak okáért jó reménységben legyetek, férfiak! Mert hiszek az Istennek, hogy úgy lesz, amint nékem megmondatott."}, {"num": "26", "text_hu": "Egy szigetre kell pedig nékünk kivetődnünk."}, {"num": "27", "text_hu": "Mikor pedig a tizennegyedik éjszaka eljött, amint ide s tova hányatánk az Adrián, éjféltájban észrevevék a hajósok, hogy valami szárazföld közelget hozzájuk."}, {"num": "28", "text_hu": "És lebocsátván a vízmérő ónt, húsz ölnyinek találák, majd egy kevéssé tovább menvén és ismét lebocsátván a vízmérő ónt, találák tizenöt ölnyinek."}, {"num": "29", "text_hu": "És mivel féltek, hogy szirtes helyekre vetődhetnek, a hajónak hátulsó részéből négy vasmacskát vetvén ki, kívánják vala, hogy nappal legyen."}, {"num": "30", "text_hu": "A hajósok pedig mikor el akarának menekülni a hajóból, és a csónakot lebocsáták a tengerre, annak színe alatt, mintha a hajó orrából vasmacskákat akarnának vetni,"}, {"num": "31", "text_hu": "monda Pál a századosnak és a vitézeknek: Ha ezek a hajóban nem maradnak, ti meg nem szabadulhattok."}, {"num": "32", "text_hu": "Akkor a vitézek elvágák a csónak köteleit, és ki hagyák esni azt."}, {"num": "33", "text_hu": "Addig pedig, míg nappal lenne, inti vala Pál mindnyájukat, hogy egyenek, mondván: Ma tizennegyedik napja, mióta folyton étlen várakoztok, semmit sem véve magatokhoz."}, {"num": "34", "text_hu": "Azért intelek benneteket, hogy egyetek, mert ez a ti javatokra szolgál. Mert közületek senkinek sem esik le egy hajszál a fejéről.", "ref": ["ApCsel 27,22", "Mt 10,30", "Lk 21,18"]}, {"num": "35", "text_hu": "Mikor pedig ezeket mondá, és kenyeret vőn kezébe, hálákat ada Istennek mindnyájuk előtt, és megtörvén, kezde enni.", "ref": ["Mk 6,41", "Lk 22,19", "Lk 24,30", "Jn 6,11", "Róm 14,6", "1Kor 11,24", "1Tim 4,4.5", "ApCsel 2,42.46", "ApCsel 20,7.11"]}, {"num": "36", "text_hu": "Felbátorodván pedig mindnyájan, szintén vevének magukhoz táplálékot."}, {"num": "37", "text_hu": "Valánk pedig a hajóban lélekszám szerint összesen kétszázhetvenhatan."}, {"num": "38", "text_hu": "Miután pedig megelégedtek eledellel, a hajót könnyebbítik vala, a gabonát kihányván a tengerbe."}, {"num": "39", "text_hu": "Mikor pedig megvirradt, a szárazföldet nem ismerik vala fel, hanem egy tengeröblöt sajdítanak vala, melynek sima partja van, melyre végezék, hogy kihajtják a hajót, ha bírják."}, {"num": "40", "text_hu": "A vasmacskákat azért körös-körül elvagdalván, a tengerben hagyák, egyszersmind eloldván a kormányrudak köteleit és felvonván a nagy vitorlát a szélfúvásnak, igyekeznek vala a part felé haladni."}, {"num": "41", "text_hu": "De mikor egy zátonyos helyre találtak, ráhajtották a hajót. És az első része ugyan megakadván, mozdíthatatlanul marad vala, a hátulsó része azonban szakadoz vala a haboknak ereje miatt."}, {"num": "42", "text_hu": "A vitézeknek pedig az lőn tanácsa, hogy a foglyokat vágják le, hogy senki el ne szaladhasson, minekutána kiúszott."}, {"num": "43", "text_hu": "De a százados meg akarván tartani Pált, eltiltá őket e szándéktól, és megparancsolá, hogy akik úszni tudnak, először azok szökdössenek a tengerbe, és meneküljenek ki a szárazföldre."}, {"num": "44", "text_hu": "A többiek pedig ki deszkákon, ki a hajó egyéb darabjain. És így lőn, hogy mindnyájan szerencsésen kimenekültek a szárazföldre."}], "28": [{"title": "Barátságos fogadtatás Máltán"}, {"num": "1", "text_hu": "És miután szerencsésen megmenekültek, akkor megtudák, hogy Melitának neveztetik az a sziget."}, {"num": "2", "text_hu": "A barbárok pedig nem közönséges emberséget cselekesznek vala mivelünk, mert tüzet gerjesztvén, befogadának mindnyájunkat a rajtunk való záporért és a hidegért."}, {"num": "3", "text_hu": "Mikor pedig Pál nagy sok venyigét szedett és a tűzre tette, egy vipera a melegből kimászva, az ő kezére ragada."}, {"num": "4", "text_hu": "Mikor pedig látták a barbárok az ő kezéről függeni a mérges kígyót, mondják vala egymásnak: Nyilván gyilkos ez az ember, kit nem hagya élni a bosszúállás, noha a tengerből megszabadult."}, {"num": "5", "text_hu": "De néki, minekutána a kígyót lerázta a tűzbe, semmi baja sem lőn.", "ref": ["Mk 16,18", "Lk 10,19"]}, {"num": "6", "text_hu": "Azok pedig azt várják vala, hogy ő meg fog dagadni, vagy nagy hirtelenséggel halva rogyik le. Mikor azonban sok ideig várták, és látták, hogy semmi baja nem lesz, megváltoztatva értelmüket, istennek mondják vala őt.", "ref": ["ApCsel 14,11-13"]}, {"num": "Subtitle", "text_hu": "Pál csodatétele"}, {"num": "7", "text_hu": "Annak a helynek környékén valának pedig a sziget főemberének, név szerint Publiusnak mezei jószágai, ki befogadván minket, három napig nagy emberségesen vendégül látott."}, {"num": "8", "text_hu": "Lőn pedig, hogy a Publius atyja hideglelésben és vérhasban betegen feküvék, kihez Pál beméne, és minekutána könyörgött, kezeit reávetve meggyógyítá őt.", "ref": ["Mt 8,14.15", "Lk 4,38.39", "Jak 5,14.15"]}, {"num": "9", "text_hu": "Minekutána azért ez megtörtént, egyebek is, kik betegek valának a szigeten, őhozzá jövének, és meggyógyulának.", "ref": ["Mk 16,18"]}, {"num": "10", "text_hu": "Kik nékünk nagy tisztességet is tőnek, és mikor elindulánk, a szükséges dolgokkal ellátának."}, {"num": "Subtitle", "text_hu": "Pál megérkezése és prédikálása Rómában"}, {"num": "11", "text_hu": "Három hónap múlva tudniillik egy Alexandriába való hajón elindulánk, mely a szigeten telelt, melynek címere Kásztor és Pollux vala."}, {"num": "12", "text_hu": "És Szirakúzába eljutván, ott maradánk három napig."}, {"num": "13", "text_hu": "Onnét körülkerülvén, eljutánk Régiumba, és egy nap múlva déli szél támadván, másnap megérkezénk Puteoliba."}, {"num": "14", "text_hu": "Hol mikor atyafiakat találtunk, kérének minket, hogy náluk maradjunk hét napig, és úgy menénk Rómába."}, {"num": "15", "text_hu": "Onnét is az atyafiak, mikor a mi dolgainkat meghallották, nékünk előnkbe jövének Appii Forumig és Tres Tabernaeig. És mikor Pál meglátta őket, hálákat adván az Istennek, bátorságot vőn."}, {"num": "16", "text_hu": "Mikor pedig Rómába jutottunk, a százados átadá a foglyokat a testőrsereg fővezérének. Pálnak azonban megengedteték, hogy külön lakjék az őt őriző vitézzel."}, {"num": "17", "text_hu": "Lőn pedig, hogy három nap múlva magához hívatá Pál a zsidók között való főembereket. Mikor pedig egybegyűltek, monda nékik: Atyámfiai, férfiak, én jóllehet semmit sem vétkeztem a nép ellen vagy az ősi szokások ellen, mindazáltal foglyul adattam át Jeruzsálemből a rómaiak kezébe."}, {"num": "18", "text_hu": "Kik miután kihallgattak, el akarának engem bocsátani, mivelhogy énbennem semmi halálra méltó vétek nincsen."}, {"num": "19", "text_hu": "De mivel a zsidók ellene mondtak, kényszeríttettem a császárra apellálni, nem mintha az én népem ellen volna valami vádam.", "ref": ["ApCsel 25,11"]}, {"num": "20", "text_hu": "Ennek okáért hívattalak tehát titeket, hogy lássalak benneteket, és szóljak veletek, mert az Izráelnek reménységéért vétettem körül e lánccal.", "ref": ["ApCsel 26,6"]}, {"num": "21", "text_hu": "Azok pedig mondának néki: Mi tefelőled sem levelet nem vettünk Júdeából, sem pedig az atyafiak közül idejőve valaki, nem jelentett vagy szólott tefelőled valami rosszat."}, {"num": "22", "text_hu": "Akarnók azért tőled hallani, micsoda értelemben vagy. Mert e felekezet felől tudva van előttünk, hogy mindenütt ellene mondanak.", "ref": ["ApCsel 24,5.14", "Lk 2,34"]}, {"num": "23", "text_hu": "Kitűzvén tehát néki egy napot, eljövének hozzá a szállására többen, kiknek nagy bizonyságtétellel szól vala az Istennek országa felől, igyekezvén elhitetni ővelük a Jézus felől való dolgokat úgy a Mózes törvényéből, mint a prófétákból, reggeltől fogva mind estéig.", "ref": ["1Móz 49,10", "5Móz 18,15", "Ésa 9,6", "Ésa 53", "Dán 9,25-26", "Mik 5,2"]}, {"num": "24", "text_hu": "És némelyek hívének az ő beszédének, mások nem hívének."}, {"num": "25", "text_hu": "Mivel pedig nem egyezének meg egymással, eloszlának, miután Pál ez egy szót mondá: Jól szólott a Szentlélek Ésaiás próféta által a mi atyáinknak, mondván:", "ref": ["Ésa 6,9.10"]}, {"num": "26", "text_hu": "Eredj el a néphez, és mondd: Hallván halljatok, és ne értsetek, és nézvén nézzetek, és ne lássatok!"}, {"num": "27", "text_hu": "Mert megkövéredett e népnek szíve, és füleikkel nehezen hallanak, és szemeiket behunyják, hogy szemeikkel ne lássanak, füleikkel ne halljanak, szívükkel ne értsenek, és meg ne térjenek, és meg ne gyógyítsam őket.", "ref": ["Mt 13,14.15", "Mk 4,12", "Jn 12,40"]}, {"num": "28", "text_hu": "Legyen azért néktek tudtotokra, hogy a pogány népeknek küldetett az Istennek ez üdvözítése, és ők meg is hallgatják.", "ref": ["ApCsel 13,46", "ApCsel 18,6", "Lk 2,32", "Lk 24,47"]}, {"num": "29", "text_hu": "És mikor ezeket mondotta, elmenének a zsidók, maguk között sokat vetekedve."}, {"num": "30", "text_hu": "Marada pedig Pál két egész esztendeig az ő tulajdon bérelt szállásán, és mindazokat befogadja vala, kik őhozzá menének."}, {"num": "31", "text_hu": "Prédikálván az Istennek országát és tanítván az Úr Jézus Krisztus felől való dolgokat teljes bátorsággal, minden tiltás nélkül."}]}