{"1": [{"num": "Title", "text_hu": "Fenyegetések Izráel szomszédai ellen"}, {"num": "1", "text_hu": "Ámós beszédei, aki a tékoabeli pásztorok közt volt, azokról, amiket Izráel felől látott Uzziásnak, Júda királyának idejében, és Jeroboámnak, a Jóás fiának, Izráel királyának idejében, két esztendővel a földindulás előtt.", "ref": ["Ám 7,14", "Ésa 1,1", "Hós 1,1", "2Sám 14,2", "2Krón 26,1", "2Kir 15,1"]}, {"num": "2", "text_hu": "És mondá: A Sionról megharsan az Úr, és Jeruzsálemből megzendül, és elhervadnak a pásztorok legelői, és megszárad a Kármel teteje.", "ref": ["Jóel 3,16"]}, {"num": "3", "text_hu": "Így szól az Úr: Három bűne miatt Damaszkusznak, sőt négy miatt, nem fordítom el, mert vascséplőkkel cséplették meg a Gileádot.", "ref": ["2Kir 13,3.7"]}, {"num": "4", "text_hu": "Tüzet vetek azért Hazáel házára, és az emészti meg a Ben-Hadad palotáit."}, {"num": "5", "text_hu": "És összetöröm Damaszkusz zárját, és kivágom a lakót Avennek völgyéből és a királyi pálca tartóját Bét-Édenből, és Aramnak népe Kirbe fogva vitetik – ezt mondja az Úr.", "ref": ["2Kir 16,9", "Jer 49,23"]}, {"num": "6", "text_hu": "Így szól az Úr: Három bűne miatt Gázának, sőt négy miatt, nem fordítom el, mert az egész népet rabságra vitték, hogy az edomitáknak adják el őket.", "ref": ["Ez 25,15-17", "2Krón 21,16.17", "2Krón 28,18"]}, {"num": "7", "text_hu": "Tüzet vetek azért Gáza kőfalára, és az emészti meg az ő palotáit."}, {"num": "8", "text_hu": "És kivágom a lakót Asdódból, és a királyi pálca tartóját Askelonból, és Akronra is majd rávetem kezemet, és a filiszteusok maradéka elvész – azt mondja az én Uram, az Úr.", "ref": ["Ésa 20,1"]}, {"num": "9", "text_hu": "Így szól az Úr: Három bűne miatt Tírusnak, sőt négy miatt, nem fordítom el, mert az egész rabnépet Edomnak adták át, és nem emlékeztek meg a testvéri frigyről.", "ref": ["Ez 26,2", "Ez 26,2"]}, {"num": "10", "text_hu": "Tüzet vetek azért Tírus kőfalára, és az emészti meg az ő palotáit."}, {"num": "11", "text_hu": "Így szól az Úr: Három bűne miatt Edomnak, sőt négy miatt, nem fordítom el, mert fegyverrel űzte saját atyjafiát, és elfojtá szívében az irgalmasságot, és haragja szüntelen tépett, és dühösködését mindvégig fenntartotta.", "ref": ["Ez 25,12"]}, {"num": "12", "text_hu": "Tüzet vetek azért Témánra, és az emészti majd meg Bocra palotáit.", "ref": ["Jer 49,7.8"]}, {"num": "13", "text_hu": "Így szól az Úr: Három bűne miatt Ammon fiainak, sőt négy miatt, nem fordítom el, mert széthasogatták Gileád terhes asszonyait, hogy kiszélesíthessék az ő határukat.", "ref": ["Sof 2,8.9", "Ez 25,1-7"]}, {"num": "14", "text_hu": "Tüzet vetek azért Rabba kőfalára, és az emészti meg az ő palotáit, harci kiáltással a háború napján, pusztító viharral a szélvésznek napján.", "ref": ["2Sám 12,26.29"]}, {"num": "15", "text_hu": "És számkivetésbe megy az ő királyuk, ő maga és vele fejedelmei is – ezt mondja az Úr."}], "2": [{"num": "Title", "text_hu": "Fenyegeti Moábot, Júdát és Izráelt"}, {"num": "1", "text_hu": "Így szól az Úr: Három bűne miatt a Moábnak, sőt négy miatt, nem fordítom el, mert mésszé égette Edom királyának csontjait.", "ref": ["Ez 25,11-14"]}, {"num": "2", "text_hu": "Tüzet vetek azért Moábra, és az emészti meg Kerijjoth palotáit, és meghal Moáb a zajban, hadi lárma közt, a kürt zengése közben."}, {"num": "3", "text_hu": "Kivágom a bírót közüle, és minden fejedelmit megölöm vele egyetemben – ezt mondja az Úr."}, {"num": "4", "text_hu": "Így szól az Úr: Három bűne miatt a Júdának, sőt négy miatt, nem fordítom el, mert megvetették az Úrnak törvényét, és nem tartották meg rendeléseit. Eltévelyítették őket az ő hazugságaik, amelyeket az ő atyáik követtek."}, {"num": "5", "text_hu": "Tüzet vetek azért Júdára, és az emészti meg Jeruzsálem palotáit."}, {"num": "6", "text_hu": "Így szól az Úr: Három bűne miatt az Izráelnek, sőt négy miatt, nem fordítom el, mert pénzért adták el az igazat, a szegényt pedig egy öltő saruért.", "ref": ["Hós 4,2", "Ám 8,6", "Jóel 3,3"]}, {"num": "7", "text_hu": "Akik a föld porát áhítják a szegények fejére, és a nyomorultak útját elfordítják. Fiú és az atyja egy leányhoz járnak, hogy megfertőztessék az én szent nevemet.", "ref": ["Ám 8,4"]}, {"num": "8", "text_hu": "Zálogos ruhákon nyújtózkodnak minden oltár mellett, és az elítéltek borát isszák az ő Istenük házában.", "ref": ["Ám 6,6", "Hós 8,11"]}, {"num": "9", "text_hu": "Pedig én irtottam ki előlük az emoreusokat, akik magasak voltak, mint a cédrusok, erősek, mint a cserfák. Mégis kiirtottam gyümölcsét felül és gyökerét alul.", "ref": ["4Móz 13,32-34", "4Móz 21,21-24"]}, {"num": "10", "text_hu": "És én hoztalak fel Egyiptom földjéről, és negyven esztendeig én hordoztalak a pusztában titeket, hogy bírjátok az emoreusok földjét.", "ref": ["2Móz 12,51", "5Móz 8,2"]}, {"num": "11", "text_hu": "És prófétákat támasztottam a ti fiaitok közül, és nazirokat ifjaitok közül. Nem így van-é vajon, Izráel fiai? – ezt mondja az Úr.", "ref": ["4Móz 6,1-8", "JSir 4,7"]}, {"num": "12", "text_hu": "De a nazirokat borral itattátok, és a prófétákra ráparancsoltatok, mondván: Ne prófétáljatok!", "ref": ["Ám 7,13", "Ésa 30,10"]}, {"num": "13", "text_hu": "Ímé, én is lenyomlak titeket, ott ahol vagytok, mint a cséplő szekér lenyomja a kévékkel teli szérűt."}, {"num": "14", "text_hu": "Elvész azért a futás a gyorstól, és nem erősíti meg az erőst az ő ereje, és a hős sem menekedhetik."}, {"num": "15", "text_hu": "Nem állja meg helyét az íjhordozó sem, nem menekülhet el még a gyors lábú sem, és a lovon ülő sem menekedhetik."}, {"num": "16", "text_hu": "És a bátor szívű is a hősök között meztelenül fut el azon a napon – ezt mondja az Úr."}], "3": [{"num": "Title", "text_hu": "Mind a próféta szava, mind Izráel büntetése az Úrtól jön"}, {"num": "1", "text_hu": "Halljátok meg e beszédet, melyet az Úr szól tifelőletek, Izráel fiai! Mindama nemzetség felől, amelyet felhoztam Egyiptom földjéről, ezt mondván:"}, {"num": "2", "text_hu": "Csak titeket választottalak magamnak e földnek minden nemzetségei közül, azért büntetlek meg titeket minden gonoszságtokért.", "ref": ["2Móz 19,5.6", "2Móz 33,16", "Zsolt 147,19.20"]}, {"num": "3", "text_hu": "Vajon járnak-é ketten együtt, ha nem egyeztek meg egymással?"}, {"num": "4", "text_hu": "Ordít-é az oroszlán az erdőben, ha nincs mit ragadoznia? Hallatja-é hangját barlangjából a kölyök-oroszlán, ha semmit nem fogott?!"}, {"num": "5", "text_hu": "Tőrbe esik-é a madár a földön, ha nincs tőr vetve néki? Felpattan-é a tőr a földről, ha fogni nem fogott?", "ref": ["Hós 7,12"]}, {"num": "6", "text_hu": "Ha megharsan a kürt a városban, nem riad-é meg a nép? Vajon lehet-é baj a városban, amit nem az Úr szerezne?", "ref": ["Ésa 45,7"]}, {"num": "7", "text_hu": "Mert semmit sem cselekszik az én Uram, az Úr, míg meg nem jelenti titkát az ő szolgáinak, a prófétáknak.", "ref": ["1Móz 18,17-19", "Ésa 48,5", "Hós 12,10"]}, {"num": "8", "text_hu": "Ordít az oroszlán. Ki ne rettegne? Az én Uram, az Úr szólt: Ki ne prófétálna?"}, {"num": "9", "text_hu": "Adjatok hírt Asdód palotáiban és az Egyiptom földjében való palotákban, és így szóljatok: Gyűljetek össze Samariának hegyein, és lássátok meg benne a sok háborgást, és az elnyomottakat az ő keblében!", "ref": ["Ám 1,8"]}, {"num": "10", "text_hu": "Mert nem tudnak igazán cselekedni, azt mondja az Úr, ők, akik halomra gyűjtik az erőszakosságot és zsarolást az ő palotáikban."}, {"num": "11", "text_hu": "Annak okáért – ezt mondja az Úr Isten: Ellenség jön, és körülveszi e földet, ledönti hatalmadat, és feldúlatnak a te palotáid."}, {"num": "12", "text_hu": "Ezt mondja az Úr: Amint a pásztor az oroszlán szájából csak a két lábszárt menti meg, vagy a fül hegyét, akképpen menekülnek meg Izráel fiai, akik Samariában pamlag szegletében ülnek és a nyugágynak selymén.", "ref": ["Ám 6,1"]}, {"num": "13", "text_hu": "Halljátok meg, és adjátok tudtára a Jákób házának – azt mondja az Úr Isten, a Seregek Istene –,"}, {"num": "14", "text_hu": "hogy amely napon megbüntetem Izráelt az ő vétkeiért, Bétel oltáraiért is büntetek, és letöretnek az oltár szarvai, és a földre omlanak.", "ref": ["Hós 10,15", "Jer 17,1", "1Kir 12,28-30", "1Kir 13,2", "2Kir 23,15.16"]}, {"num": "15", "text_hu": "És ledöntöm a téli házat a nyári házzal együtt, és elpusztulnak az elefántcsontházak is, megsemmisülnek a nagy házak – ezt mondja az Úr.", "ref": ["Ám 6,4", "1Kir 22,39"]}], "4": [{"num": "Title", "text_hu": "Fenyegetés Izráel vezetői ellen"}, {"num": "1", "text_hu": "Halljátok meg e beszédet Básánnak ünői, akik Samaria hegyén vagytok, akik nyomorgatjátok a szegényeket, megrontjátok az ügyefogyottakat, akik azt mondják az ő uruknak: Hozd elő, hadd igyunk!", "ref": ["Ám 2,6.7", "1Kir 16,24"]}, {"num": "2", "text_hu": "Megesküdt az Úr Isten az ő szentségére, hogy ímé, napok következnek reátok, amikor szigonyokkal visznek el titeket, és a ti maradékotokat halászó horgokkal.", "ref": ["Hab 1,14.15", "2Kir 15,29", "2Kir 17,6"]}, {"num": "3", "text_hu": "És a réseken mentek ki, mindenikőtök egyenest, és a Hermónba vettettek – ezt mondja az Úr."}, {"num": "4", "text_hu": "Menjetek Bételbe, és vétkezzetek, szaporítsátok a vétkeket Gilgálban! Vigyétek fel reggelente áldozataitokat, és harmadnaponként tizedeiteket!", "ref": ["Hós 4,15"]}, {"num": "5", "text_hu": "Kovászosból gyújtsatok hálaáldozatot! Ajánljatok önkéntes áldozatokat, híreszteljétek, mert így szeretitek, Izráel fiai – azt mondja az Úr Isten.", "ref": ["3Móz 7,11-13"]}, {"num": "6", "text_hu": "De én is bocsátottam rátok fogak tisztaságát minden városaitokban, és kenyérszükséget minden helységeitekben, és még sem tértetek vissza hozzám – ezt mondja az Úr.", "ref": ["Jóel 1,10-11"]}, {"num": "7", "text_hu": "De én is megvontam tőletek az esőt három hónappal az aratás előtt, és esőt adtam egy városra, más városra pedig nem adtam esőt. Az egyik rész esőt kapott, az a rész pedig, amelyre nem esett eső, megszáradott.", "ref": ["5Móz 11,17", "Agg 1,11"]}, {"num": "8", "text_hu": "És két-három város tántorgott egy-egy városba vizet inni, de meg nem elégíttettek. És mégsem tértetek vissza hozzám – ezt mondja az Úr."}, {"num": "9", "text_hu": "Megvertelek titeket szárazsággal és ragyával.* Kertjeiteknek, szőlőiteknek, fügefáitoknak és olajfáitoknak nagy részét megette a sáska. És még sem tértetek vissza én hozzám – ezt mondja az Úr.", "ref": ["Jóel 1,4-5", "Agg 2,17", "Hós 7,8-10"]}, {"num": "10", "text_hu": "Döghalált bocsátottam rátok, mint Egyiptomra. Fegyverrel öltem ifjaitokat, fogságra vitettem lovaitokat, és táborotok bűzét egész orrotokig emeltem. És még sem tértetek vissza hozzám – ezt mondja az Úr.", "ref": ["2Móz 9,3", "Ez 14,19.20", "Jer 18,12", "Jer 44,16-19"]}, {"num": "11", "text_hu": "Felforgattam közületek többeket, amint felforgatta Isten Sodomát és Gomorát, és olyanokká lettetek, mint a tűzből kikapott üszök. És mégsem tértetek vissza hozzám – ezt mondja az Úr.", "ref": ["1Móz 19,24", "2Kir 15,29", "Ésa 1,5"]}, {"num": "12", "text_hu": "Azért hát ekképpen cselekszem veled, Izráel! Minthogy pedig ekképpen cselekszem veled, készülj Istened elé, oh, Izráel!"}, {"num": "13", "text_hu": "Mert ímé, aki hegyeket alkotott, és a szelet teremtette, és aki megjelenti az embernek az ő gondolatát, aki a hajnalt sötétséggé változtatja, és a föld magaslatain lépdel: az Úr ő, a Seregeknek Istene az ő neve.", "ref": ["Zsolt 65,7", "Ésa 45,7", "Mik 1,3"]}], "5": [{"num": "Title", "text_hu": "Sirató beszéd és felhívás megtérésre"}, {"num": "1", "text_hu": "Halljátok meg e beszédet, amelyet síródalként szólok tirólatok, Izráelnek háza!"}, {"num": "2", "text_hu": "Elesett, nem kel fel többé Izráelnek szüze. Végigterült az ő földjén, és nincs, aki felemelné."}, {"num": "3", "text_hu": "Bizony így szól az Úr Isten: Amely város ezerrel indult ki, százzal marad csak meg; amely pedig százzal indult ki, tízzel marad csak meg Izráel házául.", "ref": ["5Móz 28,62"]}, {"num": "4", "text_hu": "Bizony így szól az Úr az Izráel házához: Engem keressetek, és éltek!"}, {"num": "5", "text_hu": "És ne keressétek Bételt, Gilgálba se menjetek, Beér-Sebába se menjetek át! Mert Gilgál fogságba megy. Bétel pedig semmivé lesz.", "ref": ["Ám 4,4", "1Kir 12,28-30", "2Kir 23,15.16"]}, {"num": "6", "text_hu": "Keressétek az Urat, és éltek, különben reátör, mint a tűz, a József házára, és megemészti Bételt, és nem lesz, aki megoltsa.", "ref": ["Ésa 1,31", "Ésa 55,6"]}, {"num": "7", "text_hu": "Akik ürömmé változtatják az ítéletet, és az igazságot földre tiporják.", "ref": ["Ám 6,12", "Ésa 5,7", "Jer 5,25-28"]}, {"num": "8", "text_hu": "Aki a Fiastyúkot és a Kaszáscsillagot teremtette, aki reggellé változtatja a homályt, és a nappalt éjszakává sötétíti, aki hívja a tenger vizeit, és kiönti azokat a földnek színére: az Úr annak a neve.", "ref": ["Ám 8,9", "Jób 9,9", "Jób 38,31"]}, {"num": "9", "text_hu": "Aki pusztulással sújtja a hatalmasokat, és pusztulás száll az erősségekre."}, {"num": "10", "text_hu": "Gyűlölik azt, aki feddőzik a kapuban, és utálják azt, aki feddhetetlenül beszél.", "ref": ["Ésa 29,21"]}, {"num": "11", "text_hu": "Annak okáért, mivelhogy tiportátok a szegényt, és gabonaajándékot vesztek tőle, bár faragott kőből építtetek házakat, de nem lakoztok azokban, bár gyönyörűséges szőlőket plántáltok, de nem isztok azoknak borából.", "ref": ["Ám 3,15", "Ésa 9,10", "Sof 1,13"]}, {"num": "12", "text_hu": "Mert tudom, hogy sok a ti bűnötök, és nagyok a ti vétkeitek! Igazak nyomorgatói, váltságdíjszedők vagytok. És elnyomják a szegényeket a kapuban."}, {"num": "13", "text_hu": "Azért hallgat az eszes ebben az időben, mert gonosz idő ez.", "ref": ["Mik 2,3"]}, {"num": "14", "text_hu": "Keressétek a jót, és ne a gonoszt, hogy éljetek, és akkor veletek lesz az Úr, a Seregek Istene, amint mondjátok."}, {"num": "15", "text_hu": "Gyűlöljétek a gonoszt, és szeressétek a jót! Állítsátok vissza a kapuban az igazságot! Talán megkegyelmez az Úr, a Seregek Istene a József maradékinak.", "ref": ["Zsolt 97,10"]}, {"num": "16", "text_hu": "Azt mondja azért az Úr, a Seregek Istene, az én Uram: Minden térségen siralom lesz, és minden utcán ezt mondják: Jaj, jaj! S a szántóvetőt is gyászra hívják, s a sírni tudókat siralomra.", "ref": ["Jóel 1,11", "Jer 9,17-20"]}, {"num": "17", "text_hu": "És minden szőlőben siralom lesz, mert átmegyek teközötted – ezt mondja az Úr."}, {"num": "18", "text_hu": "Jaj azoknak, akik kívánják az Úrnak napját! Mire való néktek az Úrnak napja? Sötétség az, és nem világosság.", "ref": ["Ésa 5,19", "Jóel 2,1-2.11"]}, {"num": "19", "text_hu": "Mintha valaki oroszlán elől szaladna, és medve bukkanna rá. Vagy pedig bemenne a házba, és kezét a falhoz támasztaná, és kígyó marná meg."}, {"num": "20", "text_hu": "Nem sötétség lesz-é az Úrnak napja, és nem világosság?! Sötétség lesz az, s még hajnalfénye sem lesz.", "ref": ["Ám 8,9"]}, {"num": "Subtitle", "text_hu": "A képmutató istentisztelet nem használ"}, {"num": "21", "text_hu": "Gyűlölöm, megvetem a ti ünnepeiteket, és nem gyönyörködöm a ti összejöveteleitekben.", "ref": ["Ésa 1,11-16", "Jer 6,20"]}, {"num": "22", "text_hu": "Még ha égőáldozatokkal áldoztok is nékem, sőt ételáldozataitokat sem kedvelem, kövér hálaáldozataitokra rá se tekintek.", "ref": ["Mik 6,6.7"]}, {"num": "23", "text_hu": "Távoztasd el tőlem énekeid zaját, hárfáid pengését sem hallgathatom.", "ref": ["Ám 6,5"]}, {"num": "24", "text_hu": "Hanem folyjon az ítélet, mint a víz, és az igazság, mint a bővizű patak!", "ref": ["Ésa 48,18"]}, {"num": "25", "text_hu": "Járultatok-é hozzám véres áldozatokkal s ételáldozatokkal a pusztában negyven éven át, oh, Izráel háza?!", "ref": ["ApCsel 7,42.43", "5Móz 32,17"]}, {"num": "26", "text_hu": "Majd viszitek hát Szikkútot, a ti királyotokat és Kijjunt, a ti képeiteket, a ti isteneitek csillagát, amelyet ti csináltatok magatoknak.", "ref": ["Sof 1,5"]}, {"num": "27", "text_hu": "És Damaszkuszon túlra száműzlek titeket – azt mondja az Úr, akinek neve Seregeknek Istene.", "ref": ["Ám 6,7", "2Kir 15,29", "2Kir 17,6"]}], "6": [{"num": "Title", "text_hu": "Fenyegetés Júda és Izráel előkelőinek fényűzése és elbizakodottsága ellen"}, {"num": "1", "text_hu": "Jaj azoknak, akik gondtalanul élnek a Sionon, és akik elbizakodnak Samaria hegyén, akik a népek elejének elei, és akikhez jő az Izráelnek háza!", "ref": ["Ám 4,1.2"]}, {"num": "2", "text_hu": "Menjetek át Kalnéba, és nézzetek szét! Onnan pedig menjetek a nagy Hamátba, és szálljatok le a filiszteusok Gáthjába! Vajon jobbak-é azok, mint ezek az országok, és vajon szélesebb-é azoknak határa a ti határotoknál?", "ref": ["1Móz 10,10", "4Móz 13,22", "2Sám 8,9", "Mik 1,10"]}, {"num": "3", "text_hu": "Akik a veszedelem napját messze gondoljátok, és az erőszaknak széket emeltek,", "ref": ["Ám 9,10", "Ez 12,22.27"]}, {"num": "4", "text_hu": "akik elefántcsont pamlagon hevernek, és az ő nyoszolyáikban* elnyújtózkodnak, és a nyáj legjavából és a kihizlalt borjakból lakmároznak,", "ref": ["Ám 3,15", "1Kir 22,39"]}, {"num": "5", "text_hu": "akik hárfa mellett dalolgatnak, és azt hiszik, hogy hangszereik a Dávidéi,", "ref": ["Ám 5,23"]}, {"num": "6", "text_hu": "akik a bort serlegekkel isszák, és színolajjal kenegetőznek, és nem búsulnak a József romlásán,", "ref": ["Ésa 5,11-13"]}, {"num": "7", "text_hu": "most azért is ők vitetnek el a száműzöttek élén, és vége szakad a nyújtózkodók dáridózásának.", "ref": ["Hós 10,15"]}, {"num": "8", "text_hu": "Megesküdt az Úr Isten az ő életére. Ezt mondja az Úr, a Seregek Istene: Utálom a Jákób kevélységét, és gyűlölöm az ő palotáit, azért prédára vetem a várost mindenestől.", "ref": ["2Kir 17,6", "2Kir 25,1-10"]}, {"num": "9", "text_hu": "És ha egy házban tíz ember maradna is meg, még az is meghal.", "ref": ["Ám 5,3"]}, {"num": "10", "text_hu": "És mikor felemeli őt az ő barátja és megégetője, hogy kivigye a holttetemeket a házból, azt mondja annak, aki a ház belsejében lesz: Van-é még valaki veled? Az pedig azt mondja: Nincs, és ezt is mondja: Csitt! Mert nem szabad említeni az Úrnak nevét!"}, {"num": "11", "text_hu": "Mert ímé, parancsol az Úr, és megveri a nagy házat repedezésekkel, és a kicsiny házat hasadozásokkal."}, {"num": "12", "text_hu": "Vajon futhatnak-é a lovak a sziklán? Felszánthatja-é azt valaki ökrökön? Hogy az ítéletet bürökké tettétek, az igazság gyümölcsét pedig ürömmé?!", "ref": ["Ám 5,7", "Ésa 5,20"]}, {"num": "13", "text_hu": "Akik örültök a hiábavaló dolognak, és akik ezt mondjátok: Nem a magunk erejével szereztünk-é magunknak a szarvakat?"}, {"num": "14", "text_hu": "Ímé, bizony népet indítok ellened, oh, Izráel háza – azt mondja az Úr, a Seregek Istene –, és az sanyargat titeket a hámáti úttól az Arába patakjáig.", "ref": ["4Móz 34,5.8", "1Móz 15,18"]}], "7": [{"num": "Title", "text_hu": "Három látomás az Izráelre és Jeroboám házára váró büntetésről"}, {"num": "1", "text_hu": "Ily dolgot láttatott velem az Úr Isten: Ímé, teremte sáskát a sarjúfakadás kezdetén, és ímé, sarjú vala a királyi kaszálás után.", "ref": ["Jóel 1,4"]}, {"num": "2", "text_hu": "És lőn, hogy amint felemésztette a földnek füvét, azt mondám: Uram, Isten! Légy kegyelmes, kérlek! Hogyan állhasson meg Jákób, hiszen kicsiny?!", "ref": ["Ésa 1,8.9"]}, {"num": "3", "text_hu": "Megengesztelődék az Úr e dologban: Nem lesz meg! – mondá az Úr."}, {"num": "4", "text_hu": "Ily dolgot láttatott velem az Úr Isten: Ímé, tüzet híva elő ítéletre az Úr Isten, és megemészté az a nagy mélységet, és megemészté az országot."}, {"num": "5", "text_hu": "De mondám: Uram, Isten! Hagyd abba, kérlek! Hogyan állhatna meg Jákób, hiszen kicsiny?!"}, {"num": "6", "text_hu": "Megengesztelődék az Úr e dologban: Ez sem lészen meg – mondá az Úr Isten."}, {"num": "7", "text_hu": "Ily dolgot láttatott velem: Ímé, ott állott az Úr egy függőleges kőfalon, és a kezében mérőzsinór vala.", "ref": ["Ez 40,3"]}, {"num": "8", "text_hu": "És monda az Úr nékem: Mit látsz Ámós? Én pedig mondám: Mérőzsinórt. És mondá az Úr: Ímé, mérőzsinórral mérek népemnek, az Izráelnek közepette, és nem bocsátok meg néki többé.", "ref": ["Ám 8,2-8", "Jer 1,11"]}, {"num": "9", "text_hu": "Bizony elpusztulnak Izsáknak magaslatai, és romba dőlnek Izráel szent helyei, és fegyverrel támadok a Jeroboám háza ellen.", "ref": ["2Kir 15,8.10"]}, {"num": "Subtitle", "text_hu": "Ámós büntetést hirdet Amáziásnak, aki bevádolta"}, {"num": "10", "text_hu": "És elkülde Amáziás, Bétel papja Jeroboámhoz, Izráel királyához, ezt üzenvén: Pártot ütött ellened Ámós az Izráel házában. Nem tűrheti az ország az ő mindenféle beszédét."}, {"num": "11", "text_hu": "Mert így beszél Ámós: Fegyver által hal meg Jeroboám, az Izráel pedig fogságba vitetik az ő földjéről!"}, {"num": "12", "text_hu": "Ámósnak pedig így szólt Amáziás: Menj el, próféta! Fuss el a Júda földjére, ott egyed kenyered, és ottan prófétálj!"}, {"num": "13", "text_hu": "Bételben pedig ne prófétálj többé, mert a király szenthelye, és az ország székháza ez!", "ref": ["1Kir 12,28.29"]}, {"num": "14", "text_hu": "És felele Ámós, és mondá Amáziásnak: Nem vagyok próféta, sem prófétának fia, barompásztor vagyok, és vad fügét szedek."}, {"num": "15", "text_hu": "De elhívott engem az Úr a nyáj mellől, és mondá nékem az Úr: Menj el, és prófétálj az én népemnek, az Izráelnek!"}, {"num": "16", "text_hu": "Most azért halld meg az Úrnak beszédét! Te azt mondod: Ne prófétálj az Izráel ellen, és ne szólj az Izsák háza ellen!"}, {"num": "17", "text_hu": "Azért így szól az Úr: Feleséged paráznává lesz a városban, fiaid és leányaid fegyver által hullnak el, földedet felosztják kötéllel, és te magad tisztátalan földön halsz meg. Az Izráel pedig fogságba vitetik az ő földjéről.", "ref": ["Hós 9,3", "2Kir 17,6.24"]}], "8": [{"num": "Title", "text_hu": "Éhség Isten beszéde után"}, {"num": "1", "text_hu": "Ily dolgot láttatott velem az Úr Isten: Ímé, egy kosár érett gyümölcs."}, {"num": "2", "text_hu": "És mondá: Mit látsz Ámós? És mondám: Egy kosár érett gyümölcsöt. És mondá az Úr nékem: Eljött vége az én népemnek, az Izráelnek, nem bocsátok meg néki többé!", "ref": ["Ám 7,8"]}, {"num": "3", "text_hu": "Azon a napon jajjá változnak a templomi énekek – így szól az Úr Isten –, és temérdek lesz a hulla, szó nélkül hányák mindenüvé."}, {"num": "4", "text_hu": "Halljátok meg ezt ti, kik a szegényre törtök, és e föld szegényeinek kipusztítására!", "ref": ["Ám 2,6-7"]}, {"num": "5", "text_hu": "Mondván: Mikor múlik el az újhold, hogy gabonát árulhassunk? És a szombat, hogy megnyithassuk a gabonás házat? Hogy megkisebbítsük a vékát, és megnagyobbítsuk az árát, és hamis mértékkel csalhassunk?!", "ref": ["Péld 11,1"]}, {"num": "6", "text_hu": "Hogy megvegyük a szegényeket pénzen, és a szűkölködőt egy öltő saruért, és eladhassuk a gabona hulladékát?!"}, {"num": "7", "text_hu": "Megesküdt az Úr a Jákób büszkeségére: Soha el nem felejtem semmi cselekedetüket!"}, {"num": "8", "text_hu": "Ne rendüljön-é meg emiatt a föld? És ne búsuljon-é annak minden lakosa?! Bizony felindul egészen, mint a folyam, és dagad és apad, mint Egyiptom folyója.", "ref": ["Jer 46,7.8"]}, {"num": "9", "text_hu": "És lészen azon a napon – azt mondja az Úr Isten –, lenyugtatom a napot délben, és besötétítem a földet fényes nappal.", "ref": ["Ám 5,8", "Ésa 5,30", "Mik 3,6"]}, {"num": "10", "text_hu": "Ünnepeiteket búra változtatom, és minden dalotokat szomorú énekké! Gyászruhát borítok minden derékra, és kopaszságot minden fejre, és olyanná teszem, mint aki egyetlen fiát siratja. A vége pedig, mint a keserűség napja!", "ref": ["Ésa 15,2", "Jer 6,26"]}, {"num": "11", "text_hu": "Ímé, napok jőnek – azt mondja az Úr Isten –, és éhséget bocsátok e földre, nem kenyér után való éhséget, sem víz után való szomjúságot, hanem az Úr beszédének hallgatása után."}, {"num": "12", "text_hu": "És vándorolni fognak tengertől tengerig és északtól fogva napkeletig. Futkosnak, hogy keressék az Úrnak beszédét, de nem találják meg."}, {"num": "13", "text_hu": "Azon a napon elepednek a deli szüzek meg az ifjak is a szomjúság miatt,"}, {"num": "14", "text_hu": "akik Samaria bűnére esküsznek, és ezt mondják: Él a te istened, oh, Dán: és él a te utad, oh, Beérseba! Bizony elhullanak, és nem kelnek fel többé!", "ref": ["Ám 9,2-4.10", "1Kir 12,28.29"]}], "9": [{"num": "Title", "text_hu": "Rettentő büntetés Izráelen"}, {"num": "1", "text_hu": "Látám az Urat állani az oltáron, és mondá: Üsd meg az oszlop fejét, hadd rendüljenek meg a küszöbök, és döntsd azokat mindnyájuk fejére! A megmaradókat pedig fegyverrel ölöm meg. Nem fog elfutni közülük a futó, és nem menekül meg közülük a menekülő."}, {"num": "2", "text_hu": "Ha a Seolba ássák is be magukat, kezem onnan is kiragadja őket; és ha az égbe hágnának is fel, onnan is levonszom őket.", "ref": ["Zsolt 139,8", "Jer 51,53", "Abd 1,4"]}, {"num": "3", "text_hu": "És ha a Kármel tetején rejtőznének is el, onnan is előkeresem és elhozom őket; és ha szemeim elől a tenger fenekére bújnának is, ott is parancsolok a kígyónak, és megmarja őket.", "ref": ["Ám 5,19"]}, {"num": "4", "text_hu": "És ha fogságba mennek is ellenségeik előtt, ott is parancsolok a fegyvernek, és megöli őket. És reájuk fordítom szemeimet, vesztükre és nem javukra."}, {"num": "5", "text_hu": "Mert az Úr, a Seregek Ura az, aki megérinti a földet, és elolvad az, és jajgat annak minden lakója, és feldagad egészen, mint a folyam, meg elapad, mint Egyiptom folyója.", "ref": ["Ám 8,8"]}, {"num": "6", "text_hu": "Aki fenn az égben építé az ő boltozatát, és annak íveit a földre alapítá, aki előhívja a tenger vizeit, s kiönti azokat a földnek színére: az Úr az ő neve.", "ref": ["Ám 5,8", "Zsolt 104,3.13", "Ésa 45,12"]}, {"num": "7", "text_hu": "Nem olyanok vagytok-é ti előttem, oh, Izráel fiai, mint a kusiták fiai?! – ezt mondja az Úr. Nem én hoztam-é ki Izráelt Egyiptom földjéről, és a filiszteusokat Kaftorból, és a szíriabelieket Kirből?!", "ref": ["Ésa 10,21.22", "JSir 3,22", "3Móz 26,44", "Jer 47,4"]}, {"num": "8", "text_hu": "Ímé, az Úr Isten szemmel tartja a bűnös országot, és eltörlöm azt a földnek színéről. Mindazáltal még sem pusztítom el egészen a Jákóbnak házát – ezt mondja az Úr.", "ref": ["Jer 30,11"]}, {"num": "9", "text_hu": "Mert ímé, én parancsolok, és szétrázom Izráel házát minden népek között, amint a rostával rázogatnak. De nem esik a földre egy szemecske sem."}, {"num": "10", "text_hu": "Fegyver által halnak meg az én népemnek minden bűnösei, akik azt mondják: Nem ér el minket, és nem jő reánk a veszedelem.", "ref": ["Ám 6,3", "Ám 8,14"]}, {"num": "Subtitle", "text_hu": "Boldog jövő ígérete"}, {"num": "11", "text_hu": "Azon a napon felemelem a Dávid leomlott sátorát, és kijavítom repedezéseit, és felemelem omladékait, és megépítem azt, mint volt hajdanán.", "ref": ["1Kir 11,31.32", "Ez 37,19-22", "Jer 24,6", "Jer 31,18"]}, {"num": "12", "text_hu": "Hogy örökségképpen bírják az Edom maradékát és mindama népeket, akik az én nevemről neveztetnek – ezt mondja az Úr, aki megcselekszi ezt.", "ref": ["Ésa 14,2"]}, {"num": "13", "text_hu": "Ímé, napok jőnek – ezt mondja az Úr –, és ott éri a szántó az aratót, a szőlőtaposó a magvetőt. És a hegyek musttal csepegnek, a halmok pedig mind megáradnak.", "ref": ["Jóel 3,18", "3Móz 26,5"]}, {"num": "14", "text_hu": "És hazahozom a fogságból az én népemet, az Izráelt, és fölépítik az elpusztult városokat, és lakoznak bennük. Szőlőket plántálnak, és isszák azok borát, és kerteket csinálnak, és eszik azoknak gyümölcsét.", "ref": ["5Móz 30,3", "Ésa 65,21"]}, {"num": "15", "text_hu": "És elplántálom őket az ő földjükbe, és nem szaggattatnak ki többé az ő földjükből, amelyet adtam nékik – azt mondja az Úr, a te Istened.", "ref": ["Jer 24,6", "Jer 32,37-44"]}]}