{"1": [{"num": "Title", "text_hu": "Köszöntés"}, {"num": "1", "text_hu": "Pál, Jézus Krisztusnak apostola Isten akaratából és Timótheus atyafi", "ref": ["Kol 1,23-25", "Ef 1,1", "Fil 1,1", "1Kor 1,1"]}, {"num": "2", "text_hu": "a Kolosséban levő szenteknek és hívő atyafiaknak a Krisztusban: kegyelem néktek és békesség Istentől, a mi Atyánktól és az Úr Jézus Krisztustól.", "ref": ["Róm 1,7", "Fil 1,2"]}, {"num": "Subtitle", "text_hu": "Hálaadás és könyörgés a kolossébeliek hitéért"}, {"num": "3", "text_hu": "Hálát adunk az Istennek és a mi Urunk Jézus Krisztus Atyjának mindenkor tiértetek könyörögvén,", "ref": ["Ef 1,16"]}, {"num": "4", "text_hu": "mivelhogy hallottuk a ti hiteteket a Krisztus Jézusban, és a szeretetet, amellyel minden szentekhez vagytok,", "ref": ["Kol 1,9", "Ef 1,15", "Filem 1,5"]}, {"num": "5", "text_hu": "a mennyekben néktek eltett reménységért, amelyet már előbb hallottatok az igazság beszédében, mely az evangélium,", "ref": ["Kol 3,3.4.24", "1Pt 1,4", "Gal 6,9", "Róm 8,24.25", "Mt 6,20.21", "1Tim 6,19", "Fil 3,20"]}, {"num": "6", "text_hu": "mely eljutott hozzátok, miképpen az egész világra is. És gyümölcsöt terem úgy, mint nálatok is a naptól fogva, melyen hallottátok és megismertétek az Isten kegyelmét igazán.", "ref": ["Róm 10,18", "Róm 1,8", "2Kor 2,14", "Ef 5,9", "Fil 1,11", "ApCsel 20,24", "Gal 2,21", "Gal 5,22"]}, {"num": "7", "text_hu": "Úgy, ahogy tanultátok is Epafrástól, ami szerelmes szolgatársunktól, aki hív szolgája tiérettetek a Krisztusnak,", "ref": ["Kol 4,12", "Filem 1,23", "Fil 4,9"]}, {"num": "8", "text_hu": "aki meg is jelentette nékünk a ti Lélekben való szereteteteket.", "ref": ["Kol 2,1", "1Kor 1,11", "Gal 5,22", "Róm 15,30"]}, {"num": "9", "text_hu": "Azért mi is, amely naptól fogva ezeket hallottuk, nem szűnünk meg érettetek imádkozni, és kérni, hogy betöltessetek az Isten akaratának megismerésével minden lelki bölcsességben és értelemben,", "ref": ["Ef 1,8.9.15.16", "1Thessz 2,13", "Róm 15,13.14", "Fil 1,9", "Kol 2,8.18.23", "1Kor 2,5.11.13", "1Kor 3,19"]}, {"num": "10", "text_hu": "hogy járjatok méltóan az Úrhoz, teljes tetszésére, minden jó cselekedettel gyümölcsöt teremvén és nevekedvén az Isten megismerésében.", "ref": ["Kol 1,6", "Kol 2,2", "Kol 3,10", "Ef 4,1", "Fil 1,27", "Mt 7,17", "2Pt 1,8"]}, {"num": "11", "text_hu": "Minden erővel megerősíttetvén az ő dicsőségének hatalma szerint minden kitartásra és hosszútűrésre örömmel,", "ref": ["1Kor 16,13.14", "Ef 1,19", "Fil 3,21", "Róm 5,3", "2Kor 1,6", "2Kor 6,4"]}, {"num": "12", "text_hu": "hálákat adván az Atyának, ki alkalmasakká tett minket a szentek örökségében való részvételre a világosságban,", "ref": ["Kol 2,7", "Kol 3,17", "2Kor 4,4", "Ef 2,1-7", "Ef 3,9", "Ef 4,18", "Ef 5,8", "1Jn 1,5-7"]}, {"num": "13", "text_hu": "aki megszabadított minket a sötétség hatalmából, és általvitt az ő szerelmes Fiának országába,", "ref": ["Kol 1,12", "Ef 1,6", "Ef 2,2-5", "Mt 3,17", "Lk 22,53", "Kol 2,20"]}, {"num": "14", "text_hu": "kiben van a mi váltságunk az ő vére által, bűneinknek bocsánata.", "ref": ["Ef 1,7", "Róm 3,24", "1Kor 1,30", "Gal 3,13", "Gal 4,5", "Mt 20,28"]}, {"num": "Subtitle", "text_hu": "Krisztus és az evangélium dicsősége"}, {"num": "15", "text_hu": "Aki képe a láthatatlan Istennek, minden teremtménynek előtte született,", "ref": ["Fil 2,6", "2Kor 4,4", "Zsid 1,3", "Jel 3,14", "Jn 17,5.24", "1Tim 6,16"]}, {"num": "16", "text_hu": "mert őbenne teremtetett minden, ami van a mennyekben és a földön, láthatók és láthatatlanok, akár királyi székek, akár uraságok, akár fejedelemségek, akár hatalmasságok. Mindenek őáltala és őreá nézve teremttettek.", "ref": ["Jn 1,3", "Zsid 1,2", "Ef 1,21", "Zsolt 80,2", "Zsolt 99,1", "Ez 1,4-28", "Jel 4,6-11", "Jel 5,14", "Jel 7,11"]}, {"num": "17", "text_hu": "És ő előbb volt mindennél, és minden őbenne áll fenn."}, {"num": "18", "text_hu": "És ő a feje a testnek, az egyháznak: aki a kezdet, elsőszülött a halottak közül, hogy mindenekben ő legyen az első.", "ref": ["Ef 1,22", "Ef 4,12", "ApCsel 26,23", "Róm 14,9", "Róm 12,4.5"]}, {"num": "19", "text_hu": "Mert tetszett az Atyának, hogy őbenne lakozzék az egész teljesség,", "ref": ["Kol 2,9", "Jn 1,14"]}, {"num": "20", "text_hu": "és hogy őáltala békéltessen meg mindent magával, békességet szerezvén az ő keresztjének vére által, őáltala mindent, ami csak van, akár a földön, akár a mennyekben.", "ref": ["Róm 5,10", "1Jn 4,10", "2Kor 5,18.19", "Ef 2,16", "Júd 1,6", "2Pt 2,4", "Mk 10,18", "Jób 4,18", "Jób 15,15", "1Kor 15,24-27"]}, {"num": "21", "text_hu": "Titeket is, kik hajdan elidegenültek és ellenségek valátok gonosz cselekedetekben gyönyörködő értelmetek miatt, most mégis megbékéltetett.", "ref": ["Ef 2,1.2.12.13", "Ef 4,18", "Róm 8,7", "Jak 4,4", "2Kor 5,19"]}, {"num": "22", "text_hu": "Az ő emberi testében a halál által, hogy mint szenteket, tisztákat és feddhetetleneket állasson titeket ő maga elé.", "ref": ["Ef 1,4", "Ef 5,27", "Zsid 2,14", "Zsid 9,22", "1Kor 15,40.44", "Róm 3,25", "Róm 8,1.3", "1Jn 4,2", "Fil 3,21"]}, {"num": "23", "text_hu": "Ha ugyan megmaradtok a hitben alaposan és erősen, és el nem távoztok az evangélium reménységétől, amelyet hallottatok, amely hirdettetett minden teremtménynek az ég alatt, amelynek lettem én, Pál, szolgájává.", "ref": ["Kol 1,6", "1Kor 15,58", "Tit 1,2.3", "Tit 3,7", "Róm 16,17", "Róm 10,18", "Ef 3,7", "2Kor 10,1", "Gal 1,6"]}, {"num": "24", "text_hu": "Most örülök a tiérettetek való szenvedéseimnek, és a magam részéről betöltöm, ami híja van a Krisztus szenvedéseinek az én testemben az ő testéért, ami az egyház.", "ref": ["Fil 1,12.18", "Fil 2,17", "Róm 5,3", "2Kor 1,5", "2Kor 4,17", "Róm 8,17", "Fil 3,10", "Fil 2,8", "2Thessz 1,5", "Jel 6,9"]}, {"num": "25", "text_hu": "Amelynek lettem én szolgájává az Isten sáfársága szerint, amelyet nekem adott tirátok nézve, hogy betöltsem az Isten igéjét.", "ref": ["1Kor 9,17", "Tit 1,7", "1Kor 4,1", "Róm 15,19"]}, {"num": "26", "text_hu": "Tudniillik ama titkot, mely el vala rejtve ősidők óta és nemzetségek óta, most pedig megjelentetett az ő szentjeinek,", "ref": ["Kol 2,3", "Kol 4,3", "Ef 3,4.5.9", "Ef 1,9", "1Kor 4,1", "Róm 16,25"]}, {"num": "27", "text_hu": "akikkel az Isten meg akarta ismertetni azt, hogy milyen nagy a pogányok között eme titok dicsőségének gazdagsága, az tudniillik, hogy a Krisztus tiköztetek van, a dicsőségnek ama reménysége.", "ref": ["Ef 1,9", "Ef 2,12", "Ef 3,3.17", "Róm 8,18.21.24", "Róm 5,2", "Kol 1,12", "Kol 3,3", "Gal 2,20"]}, {"num": "28", "text_hu": "Akit mi prédikálunk, intvén minden embert és tanítván minden embert minden bölcsességgel, hogy minden embert tökéletesnek állassunk elő a Krisztus Jézusban.", "ref": ["Fil 1,4.17", "Mk 1,15", "Kol 3,16", "1Kor 3,1.10", "2Kor 4,14", "1Thessz 2,19", "Ef 4,14"]}, {"num": "29", "text_hu": "Amire igyekezem is, tusakodván az ő ereje szerint, mely énbennem hatalmasan munkálkodik.", "ref": ["2Kor 4,1", "Fil 4,13", "Ef 3,20"]}], "2": [{"num": "Title", "text_hu": "Int a Jézus Krisztushoz, az élet egyedüli forrásához való ragaszkodásra és arra, hogy senki a hamis tanítók által magát megtévesztetni ne engedje"}, {"num": "1", "text_hu": "Mert akarom, hogy tudtotokra legyen, hogy milyen nagy tusakodásom van tiérettetek és azokért, kik Laodiceában vannak, és mindazokért, akik nem láttak engem személy szerint e testben,", "ref": ["Kol 4,12.16", "Róm 15,30", "Jel 3,14"]}, {"num": "2", "text_hu": "hogy vigasztalást vegyen az ő szívük, egybeköttetvén a szeretetben, és hogy eljussanak az értelem meggyőződésének teljes gazdagságára, az Isten és az Atya és a Krisztus ama titkának megismerésére,", "ref": ["Kol 1,26", "Ef 4,2", "Fil 1,9"]}, {"num": "3", "text_hu": "amelyben van a bölcsességnek és ismeretnek minden kincse elrejtve.", "ref": ["Kol 1,9", "Péld 2,3.4"]}, {"num": "4", "text_hu": "Ezt pedig azért mondom, hogy valaki titeket rá ne szedjen hitető beszéddel.", "ref": ["1Kor 2,4"]}, {"num": "5", "text_hu": "Mert jóllehet testben távol vagyok tőletek, mindazáltal lélekben veletek vagyok, örülvén és látván tiköztetek a jó rendet és Krisztusba vetett hiteteknek erősségét.", "ref": ["1Kor 5,3", "1Kor 14,40", "ApCsel 16,5", "1Pt 5,9"]}, {"num": "6", "text_hu": "Azért, amiképpen vettétek a Krisztus Jézust, az Urat, akképpen járjatok őbenne!", "ref": ["Kol 1,5-7", "Fil 2,11", "Fil 4,9", "Gal 1,12", "Ef 4,20"]}, {"num": "7", "text_hu": "Meggyökerezvén és tovább épülvén őbenne, és megerősödvén a hitben, amiképpen arra taníttattatok, bővölködvén abban hálaadással.", "ref": ["Ef 2,21.22", "1Kor 3,11"]}, {"num": "8", "text_hu": "Meglássátok, hogy senki ne legyen, aki bennetek zsákmányt vet a bölcselkedés és üres csalás által, mely emberek rendelése szerint, a világ elemi tanításai szerint és nem a Krisztus szerint való.", "ref": ["Kol 1,27", "Ef 5,6", "Gal 1,12", "Gal 4,3.9", "Gal 5,1", "2Thessz 3,6", "Zsid 5,12"]}, {"num": "9", "text_hu": "Mert őbenne lakozik az istenségnek egész teljessége testileg.", "ref": ["Kol 1,15.19", "Jn 1,1", "Fil 2,6", "Fil 3,21"]}, {"num": "10", "text_hu": "És ti őbenne vagytok beteljesedve, aki feje minden fejedelemségnek és hatalmasságnak,", "ref": ["Róm 8,10.11", "Ef 3,19", "Fil 2,10"]}, {"num": "11", "text_hu": "akiben körül is metéltettetek kéz nélkül való körülmetéléssel, levetkezvén az érzéki bűnök testét a Krisztus körülmetélésében.", "ref": ["Kol 1,13.22", "Kol 3,5", "Ef 2,3.11", "5Móz 10,16", "Fil 3,3", "2Kor 5,3.4", "Róm 2,28", "Róm 7,5-14.23-25", "Róm 8,3.13", "Róm 6,11", "Gal 5,16.17.24"]}, {"num": "12", "text_hu": "Eltemettetvén ővele együtt a keresztségben, akiben egyetemben fel is támasztattatok az Isten erejébe vetett hit által, aki feltámasztá őt a halálból.", "ref": ["Kol 3,1", "Róm 6,3.4.8", "Ef 2,5.6", "Róm 4,17.25"]}, {"num": "13", "text_hu": "És titeket, kik holtak valátok a bűnökben és a ti testeteknek körülmetéletlenségében, megelevenített együtt ővele, megbocsátván minden bűnötöket", "ref": ["Kol 1,21.27", "Ef 2,1.5.6", "1Kor 15,54.57", "Róm 6,23"]}, {"num": "14", "text_hu": "azáltal, hogy eltörölte a parancsolatokban ellenünk szóló kézírást, amely ellenünkre volt nékünk, és azt eltette az útból, odaszegezvén azt a keresztfára.", "ref": ["5Móz 27,26", "Gal 3,10.13", "Gal 5,3", "Róm 2,12", "Róm 3,19", "Ef 2,15", "Róm 10,4", "1Pt 2,24"]}, {"num": "15", "text_hu": "Lefegyverezvén a fejedelemségeket és a hatalmasságokat, őket bátran mutogatta, diadalt vévén rajtuk abban.", "ref": ["Gal 3,19", "Gal 4,3", "Lk 11,21", "Mt 12,29", "Zsid 2,2", "Róm 8,38", "1Kor 8,5"]}, {"num": "16", "text_hu": "Senki azért titeket meg ne ítéljen evésért, vagy ivásért, avagy ünnep, vagy újhold, vagy szombat dolgában,", "ref": ["Kol 2,4.8", "Róm 14,2.3.5.6.17", "3Móz 7,10", "3Móz 10,9", "4Móz 6,3", "Jer 35,8"]}, {"num": "17", "text_hu": "melyek csak árnyékai a következendő dolgoknak, de a valóság a Krisztusé!", "ref": ["Zsid 8,5", "Zsid 10,1"]}, {"num": "18", "text_hu": "Senki tőletek a pálmát el ne vegye, kedvét találván alázatoskodásban és az angyalok tisztelésében, amelyeket nem látott, olyakat tudakozván, ok nélkül felfuvalkodván az ő testének értelmével!", "ref": ["1Kor 9,24.25", "2Tim 3,8", "2Tim 4,8", "Jak 1,12", "1Pt 5,4", "Róm 5,1.2", "Róm 1,21.28", "Róm 12,2"]}, {"num": "19", "text_hu": "És nem ragaszkodván a Főhöz, akiből az egész test, a kapcsok és kötelek által segedelmet vévén és egybeszerkesztetvén, nevekedik az Isten szerint való nevekedéssel.", "ref": ["Kol 2,10", "Kol 1,18", "Ef 4,15.16", "Gal 5,4", "1Kor 3,6.7", "1Kor 11,3", "1Kor 12,6"]}, {"num": "20", "text_hu": "Ha meghalván a Krisztussal, megszabadultatok e világ elemi tanításaitól, miért terheltetitek magatokat, mintha e világban élők volnátok efféle rendelésekkel:", "ref": ["Kol 3,1.2", "Kol 2,8.11.12", "Róm 6,6", "Gal 1,4", "Gal 6,14", "Fil 3,20"]}, {"num": "21", "text_hu": "Ne fogd meg, meg se kóstold, még csak ne is illesd!", "ref": ["Kol 2,16.23"]}, {"num": "22", "text_hu": "(amik mind a velük való élés által elfogyasztásra vannak rendelve) – az emberek parancsolatai és tanításai szerint?", "ref": ["1Tim 4,3", "Mt 15,9.17", "1Kor 6,13", "1Kor 7,23", "Ésa 29,13.14"]}, {"num": "23", "text_hu": "Amelyek bölcsességnek látszanak ugyan a maga választotta istentiszteletben és alázatoskodásban és a test gyötrésében, de nincs bennük semmi becsülni való, mivelhogy a test hízlalására valók.", "ref": ["Kol 2,8.16.21", "Kol 1,9", "1Kor 1,22", "Róm 12,1.2"]}], "3": [{"num": "Title", "text_hu": "Intés keresztény életre"}, {"num": "1", "text_hu": "Annak okáért ha feltámadtatok a Krisztussal, az odafenn valókat keressétek, ahol a Krisztus van, az Istennek jobbján ülvén!", "ref": ["Kol 1,5", "Kol 2,12.20", "Fil 3,14", "2Kor 4,18", "1Kor 2,9", "1Kor 15,25", "Mt 6,20.33", "Róm 8,34", "Zsolt 110,1"]}, {"num": "2", "text_hu": "Az odafenn valókkal törődjetek, nem a földiekkel!", "ref": ["Fil 3,19", "1Jn 2,15", "1Kor 6,12", "1Kor 7,31"]}, {"num": "3", "text_hu": "Mert meghaltatok, és a ti éltetek el van rejtve együtt a Krisztussal az Istenben.", "ref": ["Gal 2,20", "Róm 6,10", "Róm 8,17", "Róm 14,9", "2Kor 13,4", "1Jn 3,2", "1Kor 1,7"]}, {"num": "4", "text_hu": "Mikor a Krisztus, a mi életünk megjelen, akkor majd ti is ővele együtt megjelentek dicsőségben.", "ref": ["Kol 1,27", "Jn 14,6", "Jn 11,25", "1Kor 15,22.51-54", "Róm 8,17-19", "2Kor 5,1", "Fil 3,21"]}, {"num": "5", "text_hu": "Öldököljétek meg azért a ti földi tagjaitokat: paráznaságot, tisztátalanságot, bujaságot, gonosz kívánságot és a fösvénységet, ami bálványimádás,", "ref": ["Kol 2,11", "Róm 7,5.24", "Róm 8,10.13", "Gal 5,17.24", "Mt 5,29.30", "Mt 6,24", "Mt 18,8.9", "1Kor 5,9.10", "1Kor 6,10", "Ef 5,5"]}, {"num": "6", "text_hu": "melyek miatt jő az Isten haragja az engedetlenség fiaira,", "ref": ["Ef 5,6", "1Thessz 1,10", "Mt 3,7"]}, {"num": "7", "text_hu": "melyekben ti is jártatok régente, mikor éltetek azokban.", "ref": ["Kol 2,20", "Gal 5,25"]}, {"num": "8", "text_hu": "Most pedig vessétek el magatoktól ti is mindazokat: haragot, fölgerjedést, gonoszságot és szátokból a káromkodást és gyalázatos beszédet!", "ref": ["Ef 4,22.25.29.31"]}, {"num": "9", "text_hu": "Ne hazudjatok egymás ellen, mivelhogy levetkeztétek amaz ó embert, az ő cselekedeteivel együtt.", "ref": ["Róm 6,6", "Róm 7,6", "Zsid 8,13", "Ef 4,22.25"]}, {"num": "10", "text_hu": "És felöltöztétek amaz új embert, melynek újulása van annak ábrázatja szerint való ismeretre, aki teremtette azt.", "ref": ["Kol 1,9.10.15.16", "Kol 2,2.3", "Gal 3,27", "1Kor 5,7", "1Kor 13,12", "1Kor 15,48.49", "2Kor 4,16", "Róm 12,2", "Tit 3,5", "Ef 4,24"]}, {"num": "11", "text_hu": "Ahol nincs többé görög és zsidó: körülmetélkedés és körülmetélkedetlenség, idegen, scithiai, szolga, szabad, hanem minden és mindenekben Krisztus.", "ref": ["Gal 3,28", "Gal 5,6", "Gal 6,15", "1Kor 12,13", "Róm 10,12", "Ef 2,14", "ApCsel 10,34.35"]}, {"num": "12", "text_hu": "Öltözzetek föl azért mint az Istennek választottai, szentek és szeretettek könyörületes szívet, jóságosságot, alázatosságot, szelídséget, hosszútűrést!", "ref": ["Kol 3,8", "1Pt 1,15.16", "Róm 1,7", "Róm 5,5", "Róm 8,39", "Ef 4,2.32", "Fil 2,1.3", "Gal 5,22"]}, {"num": "13", "text_hu": "Elszenvedvén egymást és megbocsátván kölcsönösen egymásnak, ha valakinek valaki ellen panasza volna, miképpen a Krisztus is megbocsátott néktek, akképpen ti is.", "ref": ["Ef 2,16", "Ef 4,2", "Mt 18,32.33", "Fil 2,5", "1Pt 2,21", "Róm 5,6.7.15", "Róm 8,34"]}, {"num": "14", "text_hu": "Mindezeknek fölébe pedig öltözzétek föl a szeretetet, mint amely a tökéletességnek kötele!", "ref": ["Kol 1,8", "Kol 2,2", "Fil 1,9", "1Kor 13,4"]}, {"num": "15", "text_hu": "És az Istennek békessége uralkodjék a ti szívetekben, amelyre el is hívattatok egy testben! És háládatosak legyetek!", "ref": ["Kol 1,12", "Kol 2,7", "Róm 5,1", "Róm 12,5", "Fil 4,7", "1Kor 7,15", "1Kor 10,17"]}, {"num": "16", "text_hu": "A Krisztusnak beszéde lakozzék tibennetek gazdagon, minden bölcsességben, tanítván és intvén egymást zsoltárokkal, dicséretekkel, lelki énekekkel, hálával zengedezvén a ti szívetekben az Úrnak!", "ref": ["Kol 1,28", "2Kor 13,3", "Róm 8,11", "1Thessz 5,14", "Ef 5,19", "1Kor 14,15.26"]}, {"num": "17", "text_hu": "És mindent, amit csak cselekszetek szóval vagy tettel, mindent az Úr Jézusnak nevében cselekedjetek, hálát adván az Istennek és Atyának őáltala!", "ref": ["Ef 5,20", "Fil 4,6"]}, {"num": "Subtitle", "text_hu": "Házirend"}, {"num": "18", "text_hu": "Ti, asszonyok, engedelmeskedjetek a ti férjeteknek, amiképpen illik az Úrban!", "ref": ["Ef 5,22", "1Kor 14,34"]}, {"num": "19", "text_hu": "Ti, férfiak, szeressétek a ti feleségeteket, és ne legyetek irántuk keserű kedvűek!", "ref": ["Ef 5,25", "1Pt 3,7"]}, {"num": "20", "text_hu": "Ti, gyermekek, szót fogadjatok a ti szüleiteknek mindenben, mert ez kedves az Úrnak!", "ref": ["Ef 6,1-3", "Róm 1,30"]}, {"num": "21", "text_hu": "Ti, atyák, ne bosszantsátok a ti gyermekeiteket, hogy kétségbe ne essenek!", "ref": ["Ef 6,4"]}, {"num": "22", "text_hu": "Ti, szolgák, szót fogadjatok mindenben a ti test szerint való uraitoknak, nem a szemnek szolgálván, mint akik embereknek akarnak tetszeni, hanem szíveteknek egyenességében, félvén az Istent!", "ref": ["Kol 3,11", "Ef 6,5", "1Pt 2,18", "1Kor 1,26", "Gal 1,10"]}, {"num": "23", "text_hu": "És valamit tesztek, lélekből cselekedjétek, mint az Úrnak és nem embereknek!", "ref": ["Ef 6,6", "Gal 1,10"]}, {"num": "24", "text_hu": "Tudván, hogy ti az Úrtól veszitek az örökségnek jutalmát, mert az Úr Krisztusnak szolgáltok.", "ref": ["Kol 1,12", "Ef 6,8", "Ef 1,11", "Gal 3,18", "1Móz 21,10", "Róm 12,11"]}, {"num": "25", "text_hu": "Aki pedig igazságtalanságot cselekszik, jutalmát veszi igazságtalanságának, és nincsen személyválogatás.", "ref": ["Ef 6,8.9", "2Kor 5,10", "5Móz 10,17", "Gal 2,6"]}], "4": [{"num": "Title", "text_hu": "Intés imádkozásra az apostolért, és keresztény bölcsességre"}, {"num": "1", "text_hu": "Ti, urak, ami igazságos és méltányos, a ti szolgáitoknak megadjátok, tudván, hogy néktek is van Uratok mennyekben!", "ref": ["Kol 3,25", "Ef 6,9"]}, {"num": "2", "text_hu": "Az imádságban állhatatosak legyetek, vigyázván abban hálaadással!", "ref": ["Kol 1,12", "Kol 2,7", "Kol 3,15.17", "Róm 12,12", "Ef 6,18", "ApCsel 1,14", "1Thessz 5,17", "Fil 4,6"]}, {"num": "3", "text_hu": "Imádkozván egyszersmind miérettünk is, hogy az Isten nyissa meg előttünk az ige ajtaját, hogy szólhassuk a Krisztus titkát, amelyért fogoly is vagyok,", "ref": ["Kol 1,26", "Ef 3,4", "Ef 6,19.20", "1Kor 16,9", "2Kor 2,12", "Fil 1,12-14", "Róm 15,30"]}, {"num": "4", "text_hu": "hogy nyilvánvalóvá tegyem azt úgy, amint nekem szólnom kell.", "ref": ["2Kor 2,17", "2Kor 3,12", "2Kor 4,1-5"]}, {"num": "5", "text_hu": "Bölcsen viseljétek magatokat a kívül valók irányában, a jó alkalmatosságot áron is megváltván!", "ref": ["Kol 1,28", "Ef 5,15.16", "2Kor 5,11", "1Tim 3,7"]}, {"num": "6", "text_hu": "A ti beszédetek mindenkor kellemetes legyen, sóval fűszerezett, hogy tudjátok, hogy mi módon kell néktek kinek-kinek megfelelnetek!", "ref": ["1Pt 3,15", "Lk 4,22", "Jób 6,6", "Mt 5,13"]}, {"num": "7", "text_hu": "Minden én dolgaimat megismerteti veletek Tikhikus, a szeretett atyafi és hív szolga és szolgatárs az Úrban,", "ref": ["Kol 1,7", "Fil 1,12", "Ef 6,21"]}, {"num": "8", "text_hu": "akit éppen avégett küldtem hozzátok, hogy megismerje a ti dolgaitokat, és megvigasztalja a ti szíveteket", "ref": ["Kol 4,12", "Ef 6,22"]}, {"num": "9", "text_hu": "Onézimussal együtt, a hű és szeretett atyafival, ki tiközületek való, minden itt való dolgot megismertetnek ők veletek.", "ref": ["Filem 1,10"]}, {"num": "Subtitle", "text_hu": "Üdvözlések és befejezés"}, {"num": "10", "text_hu": "Köszönt titeket Aristárkhus, az én fogolytársam és Márk, a Barnabás unokatestvére (ki felől parancsolatokat vettetek: ha hozzátok megy, fogadjátok őt szívesen)", "ref": ["ApCsel 12,12", "ApCsel 13,5.13", "ApCsel 15,38.39", "ApCsel 19,29", "ApCsel 20,4", "1Kor 9,6", "Mt 10,14"]}, {"num": "11", "text_hu": "és Jézus, kit Justusnak is hívnak, kik a zsidók közül valók: csak ezek azok a munkatársaim az Isten országában, akik nékem vigasztalásomra voltak.", "ref": ["Fil 1,5-20"]}, {"num": "12", "text_hu": "Köszönt titeket Epafrás, ki tiközületek való, Krisztusnak szolgája, mindenkor tusakodván tiérettetek imádságaiban, hogy megállhassatok tökéletesen és teljes meggyőződéssel az Istennek minden akaratában.", "ref": ["Kol 2,2.8.20", "Kol 1,28.29", "Róm 12,2", "Róm 15,30", "Róm 4,21", "Róm 14,5", "Ef 4,14", "1Thessz 4,3", "Fil 1,10"]}, {"num": "13", "text_hu": "Mert bizonyságot teszek őfelőle, hogy sokat fárad érettetek és azokért, kik Laodiceában és Jerápolisban vannak.", "ref": ["Kol 2,1-4"]}, {"num": "14", "text_hu": "Köszönt titeket Lukács, ama szeretett orvos és Démás.", "ref": ["Filem 1,24", "2Tim 4,10"]}, {"num": "15", "text_hu": "Köszöntsétek az atyafiakat, kik Laodiceában vannak, és Nimfást és a gyülekezetet, mely az ő házánál van!", "ref": ["Filem 1,2", "Róm 16,5"]}, {"num": "16", "text_hu": "És mikor felolvastatik nálatok e levél, cselekedjétek meg, hogy a laodiceaiak gyülekezetében is felolvastassék, és hogy a Laodiceából átveendő levelet ti is felolvassátok!", "ref": ["1Thessz 5,27", "Lk 4,16", "Ef 6,21"]}, {"num": "17", "text_hu": "És mondjátok meg Arkhippusnak: Vigyázz a szolgálatra, melyre vállalkoztál az Úrban, hogy azt betöltsed!", "ref": ["Filem 1,2", "2Jn 8", "ApCsel 12,25"]}, {"num": "18", "text_hu": "A köszöntés a saját kezemmel, a Páléval van írva. Emlékezzetek meg az én bilincseimről! A kegyelem veletek. Ámen.", "ref": ["2Thessz 3,17", "1Kor 16,21", "Ef 6,24", "1Tim 6,21", "2Tim 4,22"]}]}