{"1": [{"num": "Title", "text_hu": "Dánielnek és barátainak neveltetése a babiloni udvarnál, lelkiismeretessége és bölcsessége"}, {"num": "1", "text_hu": "Jojakim, Júda királya uralkodásának harmadik esztendejében jöve Nabukodonozor, a babiloni király Jeruzsálemre, és megszállá azt.", "ref": ["2Kir 24,1"]}, {"num": "2", "text_hu": "És kezébe adá az Úr Jojakimot, a Júda királyát és az Isten háza edényeinek egy részét, és vivé azokat Sineár földjére, az ő istenének házába, és az edényeket bevivé az ő istenének kincsesházába.", "ref": ["1Móz 10,10"]}, {"num": "3", "text_hu": "És mondá a király Aspenáznak, az udvarmesterek fejedelmének, hogy hozzon az Izráel fiai közül és királyi magból való s előkelő származású ifjakat,"}, {"num": "4", "text_hu": "akikben semmi fogyatkozás nincsen, hanem akik ábrázatra nézve szépek, minden bölcsességre eszesek, és ismeretekkel bírnak, és értenek a tudományokhoz, és akik alkalmatosak legyenek arra, hogy álljanak a király palotájában. És tanítsák meg azokat a káldeusok írására és nyelvére."}, {"num": "5", "text_hu": "És rendele nékik a király mindennapi szükségletül a királyi ételből és a borból, melyből ő iszik vala, hogy így nevelje őket három esztendeig, és azután álljanak a király előtt."}, {"num": "6", "text_hu": "Valának pedig ezek között a Júda fiai közül: Dániel, Ananiás, Misáel és Azariás."}, {"num": "7", "text_hu": "És az udvarmesterek fejedelme neveket ada nékik: tudniillik elnevezé Dánielt Baltazárnak, Ananiást Sidráknak, Misáelt Misáknak, Azariást Abednegónak.", "ref": ["Dán 4,5"]}, {"num": "8", "text_hu": "De Dániel eltökélé az ő szívében, hogy nem fertőzteti meg magát a király ételével és a borral, amelyből az iszik vala, és kéré az udvarmesterek fejedelmét, hogy ne kelljen magát megfertőztetnie.", "ref": ["3Móz 11,1"]}, {"num": "9", "text_hu": "És az Isten kegyelemre és irgalomra méltóvá tevé Dánielt az udvarmesterek fejedelme előtt."}, {"num": "10", "text_hu": "És mondá az udvarmesterek fejedelme Dánielnek: Félek én az én uramtól, a királytól, aki megrendelte a ti ételeteket és italotokat. Minek lássa, hogy a ti orcátok hitványabb amaz ifjakénál, akik egykorúak veletek? És így bűnbe kevernétek az én fejemet a királynál."}, {"num": "11", "text_hu": "És mondá Dániel a felügyelőnek, akire az udvarmesterek fejedelme bízta vala Dánielt, Ananiást, Misáelt és Azariást:"}, {"num": "12", "text_hu": "Tégy próbát, kérlek, a te szolgáiddal tíz napig, és adjanak nékünk zöldségféléket, hogy azt együnk, és vizet, hogy azt igyunk!"}, {"num": "13", "text_hu": "Azután mutassák meg néked a mi ábrázatunkat és amaz ifjak ábrázatát, akik a király ételével élnek, és aszerint cselekedjél majd a te szolgáiddal!"}, {"num": "14", "text_hu": "És engede nékik ebben a dologban, és próbát tőn velük tíz napig."}, {"num": "15", "text_hu": "És tíz nap múlva szebbnek látszék az ő ábrázatuk, és testben kövérebbek valának mindazoknál az ifjaknál, akik a király ételével élnek vala."}, {"num": "16", "text_hu": "Elvevé azért a felügyelő az ő ételüket és az ő italokul rendelt bort, és ad vala nékik zöldségféléket."}, {"num": "17", "text_hu": "És ada az Isten ennek a négy gyermeknek tudományt, minden írásban való értelmet és bölcsességet. Dániel pedig értett mindenféle látomáshoz és álmokhoz is."}, {"num": "18", "text_hu": "Miután pedig elmúlt az idő, amikorra meghagyta vala a király, hogy eléje vigyék őket, bevivé őket az udvarmesterek fejedelme Nabukodonozor elé."}, {"num": "19", "text_hu": "És szóla velük a király, és mindnyájuk között sem találtaték olyan, mint Dániel, Ananiás, Misáel és Azariás, és állának a király előtt."}, {"num": "20", "text_hu": "És minden bölcs és értelmes dologban, amely felől a király tőlük tudakozódék, tízszerte okosabbaknak találá őket mindazoknál az írástudóknál és varázslóknál, akik egész országában valának."}, {"num": "21", "text_hu": "És ott vala Dániel a Cyrus király első esztendejéig.", "ref": ["Ezsd 1,1-5"]}], "2": [{"num": "Title", "text_hu": "Dániel megfejti Nabukodonozor álmát, és magas tisztségre emelik"}, {"num": "1", "text_hu": "És Nabukodonozor uralkodásának második esztendejében álmokat láta Nabukodonozor, és nyugtalan lőn az ő lelke, és álma félbeszakadt."}, {"num": "2", "text_hu": "És mondá a király, hogy hívjanak írástudókat, varázslókat, bűbájosokat és káldeusokat, hogy fejtsék meg a királynak az ő álmait. És bemenének azok, és állának a király elé."}, {"num": "3", "text_hu": "És monda nékik a király: Álmot láttam, és nyugtalan a lelkem megtudni az álmot."}, {"num": "4", "text_hu": "És mondák a káldeusok a királynak szíriai nyelven: Király, örökké élj! Mondd meg az álmot a te szolgáidnak, és megjelentjük az értelmét!"}, {"num": "5", "text_hu": "Felele a király, és monda a káldeusoknak: Az én szavam áll! Ha tehát meg nem mondjátok nékem az álmot és annak értelmét, darabokra tépettek, és a ti házaitok szemétdombokká tétetnek."}, {"num": "6", "text_hu": "Ha pedig az álmot és annak értelmét megjelentitek, ajándékokat, jutalmat és nagy tisztességet vesztek tőlem. Ezért az álmot és annak értelmét jelentsétek meg nékem!"}, {"num": "7", "text_hu": "Felelének másodszor, és mondának: A király mondja meg az álmot az ő szolgáinak, és az értelmét megjelentjük."}, {"num": "8", "text_hu": "Felele a király, és monda: Bizonnyal tudom én, hogy csak időt akartok ti nyerni, mert látjátok, hogy áll az én szavam."}, {"num": "9", "text_hu": "Hogyha az álmot meg nem mondjátok nékem, csak egy ítélet lehet felőletek, hogy hamis és tétovázó beszédet koholtok, hogy azzal tartsatok engem, míg az idő múlik. Mondjátok meg azért nékem az álmot, akkor tudom, hogy az értelmét is megjelenthetitek nékem."}, {"num": "10", "text_hu": "Felelének a káldeusok a királynak, és mondák: Nincs ember a földön, aki a király dolgát megjelenthesse, mivelhogy bármilyen nagy és hatalmas király sem kívánt még egyetlen írástudótól, varázslótól és káldeustól sem ilyen dolgot."}, {"num": "11", "text_hu": "Mert a dolog, amit a király kíván, igen nehéz, és nincs más, aki azt megjelenthesse a király előtt, hanemha az istenek, akik nem lakoznak együtt az emberekkel."}, {"num": "12", "text_hu": "Emiatt a király megharaguvék, és igen felgerjede, és meghagyá, hogy a babiloni bölcsek mind veszíttessenek el."}, {"num": "13", "text_hu": "És a parancsolat kiméne, hogy öljék meg a bölcseket. És keresik vala Dánielt és az ő társait, hogy megölettessenek."}, {"num": "14", "text_hu": "Ekkor Dániel bölcsen és értelmesen felele Arióknak, a királyi testőrség fejének, aki kiment vala, hogy megölesse a babiloni bölcseket."}, {"num": "15", "text_hu": "Szóla és monda Arióknak, a király főemberének: Miért e kegyetlen parancsolat a királytól? Akkor Ariók elmondá a dolgot Dánielnek."}, {"num": "16", "text_hu": "És beméne Dániel, és kéré a királyt, hogy adjon néki időt, hogy megjelenthesse az értelmet a királynak."}, {"num": "17", "text_hu": "Ekkor Dániel hazaméne, és elmondá e dolgot Ananiásnak, Misáelnek és Azariásnak, az ő társainak:"}, {"num": "18", "text_hu": "Hogy kérjenek az egek Istenétől irgalmasságot e titok végett, hogy el ne vesszenek Dániel és az ő társai a többi babiloni bölcsekkel együtt!", "ref": ["Jak 1,5.6"]}, {"num": "19", "text_hu": "Akkor Dánielnek megjelenteték az a titok éjjeli látásban. Áldá akkor Dániel az egek Istenét."}, {"num": "20", "text_hu": "Szóla Dániel, és monda: Áldott legyen az Istennek neve örökkön örökké, mert övé a bölcsesség és az erő."}, {"num": "21", "text_hu": "És ő változtatja meg az időket és az időknek részeit, dönt királyokat, és tesz királyokat; ad bölcsességet a bölcseknek és tudományt az értelmeseknek.", "ref": ["Dán 4,14", "Jób 12,18", "Zsolt 75,8"]}, {"num": "22", "text_hu": "Ő jelenti meg a mély és elrejtett dolgokat, tudja, mi van a setétségben, és világosság lakozik vele.", "ref": ["Jób 38,36"]}, {"num": "23", "text_hu": "Néked adok hálát, atyáimnak Istene, és dicsérlek én téged, hogy bölcsességet és erőt adtál nékem, és mostan megjelentetted nékem, amit kértünk tőled, mert a király dolgát megjelentetted nékünk."}, {"num": "24", "text_hu": "Beméne azért Dániel Ariókhoz, akit rendelt vala a király, hogy elveszítse a babiloni bölcseket. Elméne azért, és mondá néki: A babiloni bölcseket ne veszíttesd el! Vígy engem a király elé, és a megfejtést tudtára adom a királynak."}, {"num": "25", "text_hu": "Akkor Ariók sietve bevivé Dánielt a király elébe, és mondá: Találtam férfiút Júdának fogoly fiai között, aki a megfejtést megjelenti a királynak."}, {"num": "26", "text_hu": "Szóla a király, és monda Dánielnek, akit Baltazárnak nevezének: Csakugyan képes vagy megjelenteni nékem az álmot, amelyet láttam, és annak értelmét?", "ref": ["Dán 1,7"]}, {"num": "27", "text_hu": "Felele Dániel a király előtt, és mondá: A titkot, amelyről a király tudakozódék, a bölcsek, varázslók, írástudók, jövendőmondók meg nem jelenthetik a királynak."}, {"num": "28", "text_hu": "De van Isten az égben, aki a titkokat megjelenti, és ő tudtára adta Nabukodonozor királynak: mi lészen az utolsó napokban. A te álmod és a te fejed látása a te ágyadban ez volt:", "ref": ["1Móz 41,16"]}, {"num": "29", "text_hu": "Néked, oh, király, gondolataid támadtak a te ágyadban afelől, hogy mik lesznek ezután, és aki megjelenti a titkokat, megjelentette néked azt, ami lesz."}, {"num": "30", "text_hu": "Nékem pedig ez a titok nem bölcsességből, amely bennem minden élő felett volna, jelentetett meg, hanem azért, hogy a megfejtés tudtára adassék a királynak, és te megértsed a te szívednek gondolatait."}, {"num": "31", "text_hu": "Te látád, oh, király, és ímé, egy nagy kép. Ez a kép, mely hatalmas vala, és kiváló az ő fényessége, előtted áll vala, és az ábrázata rettenetes volt."}, {"num": "32", "text_hu": "Annak az állóképnek feje tiszta aranyból, melle és karjai ezüstből, hasa és oldalai rézből,"}, {"num": "33", "text_hu": "lábszárai vasból, lábai pedig részint vasból, részint cserépből valának."}, {"num": "34", "text_hu": "Nézed vala, amíg egy kő leszakada kéz érintése nélkül, és letöré azt az állóképet vas- és cseréplábairól, és darabokra zúzá azokat."}, {"num": "35", "text_hu": "Akkor eggyé zúzódék a vas, cserép, réz, ezüst és arany, és lőnek mint a nyári szérűn a polyva, és felkapá azokat a szél, és helyüket sem találák azoknak. Az a kő pedig, amely leüté az állóképet, nagy heggyé lőn, és betölté az egész földet."}, {"num": "36", "text_hu": "Ez az álom, és értelmét is megmondjuk a királynak."}, {"num": "37", "text_hu": "Te, oh, király, királyok királya, kinek az egek Istene birodalmat, hatalmat, erőt és dicsőséget adott,"}, {"num": "38", "text_hu": "és valahol emberek fiai, mezei állatok és égi madarak lakoznak, a te kezedbe adta azokat, és úrrá tett téged mindezeken: Te vagy az aranyfej.", "ref": ["Jer 27,6.7"]}, {"num": "39", "text_hu": "És utánad más birodalom támad, alábbvaló, mint te, és egy másik, egy harmadik birodalom, rézből való, amely az egész földön uralkodik."}, {"num": "40", "text_hu": "A negyedik birodalom pedig erős lesz, mint a vas, mert miként a vas széttör és összezúz mindent, bizony mint a vas pusztít, mindamazokat szétzúzza és elpusztítja."}, {"num": "41", "text_hu": "Hogy pedig lábakat és ujjakat részint cserépből, részint vasból valónak láttál: a birodalom kétfelé oszol, de lesz benne a vasnak erejéből, amint láttad, hogy a vas elegy volt az agyagcseréppel."}, {"num": "42", "text_hu": "És hogy a lába ujjai részint vas, részint cserép: az a birodalom részint erős, részint pedig törékeny lesz."}, {"num": "43", "text_hu": "Hogy pedig vasat elegyülve láttál agyagcseréppel: azok emberi mag által vegyülnek össze, de egymással nem egyesülnek, minthogy a vas nem egyesül a cseréppel.", "ref": ["Dán 11,6"]}, {"num": "44", "text_hu": "És azoknak a királyoknak idejében támaszt az egek Istene birodalmat, mely soha örökké meg nem romol, és ez a birodalom más népre nem száll át, hanem szétzúzza és elrontja mindazokat a birodalmakat, maga pedig megáll örökké.", "ref": ["Dán 7,14", "Lk 1,31-33"]}, {"num": "45", "text_hu": "Minthogy láttad, hogy a hegyről kő szakad vala le kéz érintése nélkül, és szétzúzá a vasat, rezet, cserepet, ezüstöt és aranyat, a nagy Isten azt jelentette meg a királynak, ami majd ezután lészen, és igaz az álom, és bizonyos annak értelme."}, {"num": "46", "text_hu": "Akkor Nabukodonozor király arcra borula, és imádá Dánielt, és meghagyá, hogy ételáldozattal és jó illattal áldozzanak néki."}, {"num": "47", "text_hu": "Szóla a király Dánielnek, és monda: Bizonnyal a ti Istenetek, ő az isteneknek Istene, és a királyoknak ura és a titkok megjelentője, hogy te is megjelenthetted ezt a titkot!"}, {"num": "48", "text_hu": "Akkor a király fölmagasztalá Dánielt, és sok nagy ajándékot ada néki, és hatalmat adott néki Babilonnak egész tartománya felett, és a babiloni összes bölcseknek elöljárójává tevé őt.", "ref": ["Dán 5,11", "1Móz 41,40-43"]}, {"num": "49", "text_hu": "És Dániel kéré a királyt, hogy Sidrákot, Misákot és Abednégót rendelje a babiloni tartomány gondviselésére. Dániel pedig a király udvarában vala.", "ref": ["Dán 1,7"]}], "3": [{"num": "Title", "text_hu": "A három férfi az égő kemencében"}, {"num": "1", "text_hu": "Nabukodonozor király csináltata egy arany állóképet, magassága hatvan sing, szélessége hat sing. Felállíttatá azt a Dura mezején, Babilon tartományában."}, {"num": "2", "text_hu": "És Nabukodonozor király egybegyűjteté a fejedelmeket, helytartókat, kormányzókat, bírákat, kincstartókat, tanácsosokat, törvénytevőket és a tartományok minden igazgatóját, hogy jöjjenek az állóképnek felavatására, amelyet Nabukodonozor király állíttatott vala."}, {"num": "3", "text_hu": "Akkor egybegyűlének a fejedelmek, helytartók, kormányzók, bírák, kincstartók, tanácsosok, törvénytevők és a tartományok minden igazgatója az állókép felavatására, amelyet Nabukodonozor király állíttatott, és megállának az állókép előtt, amelyet Nabukodonozor állíttatott."}, {"num": "4", "text_hu": "És a hírnök hangosan kiálta: Meghagyatik néktek, oh, népek, nemzetek és nyelvek!"}, {"num": "5", "text_hu": "Mihelyt halljátok a kürtnek, sípnak, citerának, hárfának, lantnak, dudának és mindenféle hangszernek szavát, boruljatok le, és imádjátok az arany állóképet, amelyet Nabukodonozor király állíttatott!"}, {"num": "6", "text_hu": "Akárki pedig, aki nem borul le, és nem imádja, tüstént bevettetik az égő, tüzes kemencébe."}, {"num": "7", "text_hu": "Azért mihelyt hallák mind a népek a kürtnek, sípnak, citerának, hárfának, lantnak és mindenféle hangszernek szavát, leborulának mind a népek, nemzetségek és nyelvek, és imádák az arany állóképet, amelyet Nabukodonozor király állíttatott."}, {"num": "8", "text_hu": "Elmenének azért ebben az időben káldeabeli férfiak, és vádat emelének a zsidók ellen."}, {"num": "9", "text_hu": "Szólának pedig és mondák Nabukodonozor királynak: Király! Örökké élj!"}, {"num": "10", "text_hu": "Te, oh, király! Parancsolatot adtál ki, hogy minden ember, mihelyt meghallja a kürtnek, sípnak, citerának, hárfának, lantnak, dudának és mindenféle hangszernek szavát, boruljon le, és imádja az arany állóképet."}, {"num": "11", "text_hu": "Aki pedig nem borul le, és nem imádja, vettessék be az égő, tüzes kemencébe!"}, {"num": "12", "text_hu": "Vannak zsidó férfiak, akiket a babiloni tartomány gondviselésére rendeltél: Sidrák, Misák és Abednégó. Ezek a férfiak nem becsülnek téged, oh, király, a te isteneidet nem tisztelik, és az arany állóképet, amelyet felállíttattál, nem imádják.", "ref": ["Dán 2,48.49"]}, {"num": "13", "text_hu": "Akkor Nabukodonozor nagy haraggal és felgerjedéssel meghagyá, hogy hozzák elő Sidrákot, Misákot és Abednégót. Erre elhozák a férfiakat a király elé."}, {"num": "14", "text_hu": "Szóla Nabukodonozor, és monda nékik: Sidrák, Misák és Abednégó! Szántszándékból nem tisztelitek-é az én istenemet, és nem imádjátok-é az arany állóképet, amelyet felállíttattam?"}, {"num": "15", "text_hu": "Ha tehát készek vagytok, mihelyt halljátok a kürtnek, sípnak, citerának, hárfának, lantnak, dudának és mindenféle hangszernek szavát, leboruljatok és imádjátok az állóképet, amelyet én csináltattam! De ha nem imádjátok, tüstént bevettettek az égő, tüzes kemencébe. És kicsoda az az Isten, aki kiszabadítson titeket az én kezeimből?"}, {"num": "16", "text_hu": "Felelének Sidrák, Misák és Abednégó, és mondának a királynak: Oh, Nabukodonozor! Nem szükség erre felelnünk néked."}, {"num": "17", "text_hu": "Ímé, a mi Istenünk, akit mi szolgálunk, ki tud minket szabadítani az égő, tüzes kemencéből, és a te kezedből is, oh, király, kiszabadít minket."}, {"num": "18", "text_hu": "De ha nem tenné is, legyen tudtodra, oh, király, hogy mi a te isteneidnek nem szolgálunk, és az arany állóképet, amelyet felállíttatál, nem imádjuk.", "ref": ["ApCsel 4,19", "ApCsel 5,29"]}, {"num": "19", "text_hu": "Akkor Nabukodonozor eltelék haraggal, és az ő orcájának színe elváltozék Sidrák, Misák és Abednégó ellen. Azért szóla, és meghagyá, hogy fűtsék be a kemencét hétszerte inkább, mint szokták vala befűteni."}, {"num": "20", "text_hu": "És meghagyá a legerősebb férfiaknak az ő seregében, hogy kötözzék meg Sidrákot, Misákot és Abednégót, és vessék őket az égő, tüzes kemencébe."}, {"num": "21", "text_hu": "Erre ezek a férfiak alsó ruhástul, köntösöstül, palástostul és egyéb öltönyöstül megkötöztettek, és az égő, tüzes kemencébe vettettek."}, {"num": "22", "text_hu": "Amiatt azonban, hogy a király parancsolata szigorú volt, és a kemence rendkívül izzó vala, azokat a férfiakat, akik Sidrákot, Misákot és Abednégót felvitték, megölé a tűznek lángja."}, {"num": "23", "text_hu": "Az a három férfiú pedig: Sidrák, Misák és Abednégó, az égő, tüzes kemencébe esék megkötözve."}, {"num": "24", "text_hu": "Akkor Nabukodonozor király megijedt, és sietve felkele, szóla és monda az ő tanácsosainak: Nem három férfiút veténk-é a tűz közepébe megkötözve? Felelének és mondának a királynak: Bizonyára, oh, király!"}, {"num": "25", "text_hu": "Felele, és monda: Ímé, négy férfiút látok szabadon járni a tűz közepében, és semmi sérelem sincs bennük, és a negyediknek ábrázata olyan, mint valami istenek fiáé."}, {"num": "26", "text_hu": "Nabukodonozor ekkor az égő, tüzes kemence szájához járula, és szóla és monda: Sidrák, Misák és Abednégó, a felséges Istennek szolgái, jertek ki, és jöjjetek ide! Azonnal kijövének Sidrák, Misák és Abednégó a tűz közepéből."}, {"num": "27", "text_hu": "És egybegyűlvén a fejedelmek, helytartók és kormányzók és a király tanácsosai, nézik vala ezeket a férfiakat, hogy a tűznek semmi hatalma nem lett az ő testükön, és hogy egy hajszáluk sem égett meg, és az ő alsó ruháik meg nem változtak, és a tűz szaga sem járta át őket."}, {"num": "28", "text_hu": "Szóla Nabukodonozor, és monda: Áldott ezeknek Istene, a Sidrák, Misák és Abednégó Istene, aki küldötte az ő angyalát, és kiszabadította az ő szolgáit, akik őbenne bíztak. És a király parancsolatát megszegték, és veszedelemre adták az ő testüket, és nem szolgáltak és nem imádtak más istent az ő Istenükön kívül."}, {"num": "29", "text_hu": "Parancsolom azért, hogy minden nép, nemzetség és nyelv, amely káromlást mond Sidrák, Misák és Abednégó Istene ellen, darabokra tépessék, és annak háza szemétdombbá tétessék, mert nincs más Isten, aki így megszabadíthasson."}, {"num": "30", "text_hu": "Akkor a király nagy tisztességre emelé Sidrákot, Misákot és Abednégót Babilon tartományában.", "ref": ["Dán 2,49"]}, {"num": "31", "text_hu": "Nabukodonozor király minden népnek, nemzetnek és nyelveknek, akik az egész földön lakoznak, mondá: Békességetek bőséges legyen!"}, {"num": "32", "text_hu": "A jeleket és csudákat, amelyeket cselekedett velem a felséges Isten, illendő dolognak tartom megjelenteni.", "ref": ["Dán 2,31-45"]}, {"num": "33", "text_hu": "Mely nagyok az ő jelei és mely hatalmasak az ő csudái! Az ő országa örökkévaló ország, és az ő uralkodása nemzedékről nemzedékre száll.", "ref": ["Dán 2,21", "Zsolt 93,1.2"]}], "4": [{"num": "Title", "text_hu": "Nabukodonozor király másik álmáról és annak magyarázatáról"}, {"num": "1", "text_hu": "Én, Nabukodonozor békében valék az én házamban, és virágzó az én palotámban."}, {"num": "2", "text_hu": "Álmot láték, és megrettente engem, és a gondolatok az én ágyamban és az én fejemnek látásai megháborítának engem.", "ref": ["Dán 2,1.2"]}, {"num": "3", "text_hu": "És parancsolatot adék, hogy hozzák előmbe Babilonnak minden bölcsét, hogy az álom jelentését tudassák velem.", "ref": ["1Móz 41,8"]}, {"num": "4", "text_hu": "Akkor bejövének az írástudók, varázslók, káldeusok és jövendőmondók, és én elbeszélém nékik az álmot, de az értelmét nem jelentették meg nékem."}, {"num": "5", "text_hu": "Végezetre bejöve elém Dániel, akinek neve Baltazár, mint az én istenemnek neve, és akiben a szent isteneknek lelke van, és elmondám néki az álmot.", "ref": ["Dán 1,7"]}, {"num": "6", "text_hu": "Baltazár, az írástudók elseje, tudom, hogy a szent isteneknek lelke van benned, és semmi titok sem homályos előtted. Az én álmom látásait, amiket láttam, és azoknak jelentését beszéld el!", "ref": ["Dán 2,48"]}, {"num": "7", "text_hu": "Az én fejem látásai az én ágyamban ezek voltak: Látám, hogy ímé, egy fa álla a föld közepette, és annak magassága rendkívüli volt."}, {"num": "8", "text_hu": "Nagy volt a fa és erős, és magassága az égig ért, és az egész föld széléig volt látható."}, {"num": "9", "text_hu": "Levelei szépek, és gyümölcse sok, és táplálék vala rajta mindeneknek. Alatta árnyékot talála a mező vada, és ágain lakozának az ég madarai, és róla evék minden élő."}, {"num": "10", "text_hu": "Látám fejem látásaiban az én ágyamban, és ímé, egy Vigyázó és Szent szálla alá az égből."}, {"num": "11", "text_hu": "Erősen kiálta, és így szóla: Vágjátok ki a fát, és vagdaljátok le az ágait, rázzátok le leveleit, és hányjátok szét gyümölcseit, fussanak el a vadak alóla, és a madarak az ő ágairól!"}, {"num": "12", "text_hu": "De gyökerének törzsökét hagyjátok meg a földben, és vas és érc láncokba verve a mező füvén! Égi harmattal öntöztessék, és a barmokkal legyen része a föld füvében!"}, {"num": "13", "text_hu": "Az ő emberi szíve változzék el, és baromnak szíve adassék néki, és hét idő múljék el felette!"}, {"num": "14", "text_hu": "Vigyázók határozatából van ez a rendelet, és a szentek parancsolata ez a végzés, hogy megtudják az élők, hogy a felséges Isten uralkodik az emberek birodalmán, és akinek akarja, annak adja azt, és az emberek között az alábbvalót emeli fel arra."}, {"num": "15", "text_hu": "Ezt az álmot láttam én, Nabukodonozor király, és te, Baltazár, mondd meg annak értelmét, mivelhogy az én országomnak egyetlen bölcse sem tudta nékem megmondani a jelentését. De te tudod, mert szent isteneknek lelke van benned.", "ref": ["Dán 2,28-47"]}, {"num": "16", "text_hu": "Ekkor Dániel, akinek neve Baltazár, közel egy óráig rémüldözék, és az ő gondolatai háboríták őt. Szóla a király, és monda: Baltazár, az álom és annak jelentése meg ne rettentsenek téged! Felele Baltazár, és monda: Uram, az álom szálljon a te gyűlölőidre, a magyarázata pedig a te ellenségeidre!"}, {"num": "17", "text_hu": "A fa, amelyet láttál, amely nagy és erős volt, és amelynek magassága az eget érte, és ellátszék az egész földre,"}, {"num": "18", "text_hu": "és levelei szépek, gyümölcse pedig sok, és táplálék rajta mindeneknek, alatta tartózkodék a mező vadja, és ágain az égi madarak lakozának,"}, {"num": "19", "text_hu": "te vagy az, oh, király, aki naggyá és erőssé lettél, akinek nagysága megnövekedék, és fölér az égig, és hatalmad a föld végéig.", "ref": ["Dán 2,37.38"]}, {"num": "20", "text_hu": "Hogy pedig láta a király Vigyázót és Szentet leszállani az égből, és azt mondá: Vágjátok le a fát, és pusztítsátok el azt, de gyökereinek törzsökét a földben hagyjátok, és vas és érc láncokba verve a mező füvén, és égi harmattal öntöztessék és a mezei barmokkal legyen része, amíg hét idő múlik el felette,"}, {"num": "21", "text_hu": "ez a jelentése, oh, király, és a felséges Isten végezése ez, amely bekövetkezik az én uramra, a királyra:"}, {"num": "22", "text_hu": "és kivetnek téged az emberek közül, és a mezei barmokkal lesz a te lakozásod, és füvet adnak enned, mint az ökröknek, és égi harmattal öntöznek téged, és hét idő múlik el feletted, mígnem megérted, hogy a felséges Isten uralkodik az emberek birodalmán, és annak adja azt, akinek akarja.", "ref": ["Dán 5,21", "Dán 2,21"]}, {"num": "23", "text_hu": "Hogy pedig mondák, hogy a fa gyökereinek törzsökét hagyják meg: országod megmarad néked, mihelyest megismered, hogy az Ég uralkodik."}, {"num": "24", "text_hu": "Azért, oh, király, az én tanácsom tessék néked, és vétkeidtől igazság által szabadulj, és a te hamisságaidtól a szegényekhez való irgalmasság által! Így talán tartós lesz a békességed."}, {"num": "Subtitle", "text_hu": "A király őrültsége és megaláztatása"}, {"num": "25", "text_hu": "Mindez betelék Nabukodonozor királyon."}, {"num": "26", "text_hu": "Tizenkét hónap múlva a babiloni királyi palotán sétála."}, {"num": "27", "text_hu": "Szóla a király és mondá: Nem ez-é ama nagy Babilon, amelyet én építettem királyság házának, az én hatalmasságom ereje által és dicsőségem tisztességére?", "ref": ["Ez 28,2-5", "ApCsel 12,22.23"]}, {"num": "28", "text_hu": "Még a szó a király szájában volt, amikor szózat szálla le az égből: Néked szól, oh, Nabukodonozor király, a birodalom elvétetett tőled."}, {"num": "29", "text_hu": "És kivetnek téged az emberek közül, és a mezei barmokkal lesz a lakozásod, és füvet adnak enned, mint az ökröknek, és hét idő múlik el feletted, amíg megismered, hogy a felséges Isten uralkodik az emberek birodalmán, és annak adja azt, akinek akarja."}, {"num": "30", "text_hu": "Abban az órában betelék a beszéd Nabukodonozoron: és az emberek közül kivetteték, és füvet evék, mint az ökrök, és égi harmattal öntözteték az ő teste, mígnem szőre megnöve, mint a saskeselyű tolla, és körmei, mint a madarakéi."}, {"num": "31", "text_hu": "És az idő elteltével én, Nabukodonozor, szemeimet az égre emelém, és az én értelmem visszajöve, és áldám a felséges Istent, és dicsérém és dicsőítém az örökké élőt, kinek hatalma örökkévaló hatalom, és országa nemzedékről nemzedékre áll.", "ref": ["Dán 3,33"]}, {"num": "32", "text_hu": "És a föld minden lakosa olyan, mint a semmi, és az ő akarata szerint cselekszik az ég seregében és a föld lakosai között, és nincs, aki az ő kezét megfoghatná, és ezt mondaná néki: Mit cselekedtél?", "ref": ["Ésa 40,15-17", "Jób 9,12", "Ésa 45,9"]}, {"num": "33", "text_hu": "Abban az időben visszatére hozzám az én értelmem, és országom dicsőségére az én ékességem, és méltóságom is visszatére hozzám, és az én tanácsosaim és főembereim fölkeresének engem, és visszahelyeztettem az én országomba, és rendkívüli nagyság adatott nékem."}, {"num": "34", "text_hu": "Most azért én, Nabukodonozor, dicsérem, magasztalom és dicsőítem a mennyei királyt, mert minden cselekedete igazság, és az ő útjai ítélet, és azokat, akik kevélységben járnak, megalázhatja.", "ref": ["5Móz 32,4", "Ésa 13,11"]}], "5": [{"num": "Title", "text_hu": "Belsazár lakomája; csodálatos írás a falon; Dániel magyarázata"}, {"num": "1", "text_hu": "Belsazár király nagy lakomát szerze az ő ezer főemberének, és az ezer előtt bort ivék."}, {"num": "2", "text_hu": "Borozás közben mondá Belsazár, hogy hozzák elő az arany- és ezüstedényeket, amelyeket elvive Nabukodonozor, az ő atyja a jeruzsálemi templomból, hogy igyanak azokból a király és az ő főemberei, az ő feleségei és az ő ágyasai.", "ref": ["Dán 1,2", "2Kir 25,13-16"]}, {"num": "3", "text_hu": "Akkor előhozák az aranyedényeket, amelyeket elvivének az Isten házának templomából, mely Jeruzsálemben vala, és ivának azokból a király és az ő főemberei, az ő feleségei és az ő ágyasai."}, {"num": "4", "text_hu": "Bort ivának, és dicsérék az arany-, ezüst-, érc-, vas-, fa- és kőisteneket."}, {"num": "5", "text_hu": "Abban az órában emberi kéznek ujjai tűnének fel, és írának a gyertyatartóval szemben a király palotájának meszelt falán, és a király nézé azt a kézfejet, amely ír vala.", "ref": ["Ez 8,3"]}, {"num": "6", "text_hu": "Ekkor a király ábrázatja megváltozék, és az ő gondolatai megháboríták őt, és derekának inai megoldódának, és az ő térdei egymáshoz verődének."}, {"num": "7", "text_hu": "Erősen kiáltozék a király, hogy hozzák elő a varázslókat, a káldeusokat és jövendölőket. Szóla a király és monda a babiloni bölcseknek: Akárki legyen az az ember, aki elolvassa ezt az írást, és annak értelmét megjelenti nékem, bíborba öltöztetik, és aranylánc lesz a nyakában, és mint harmadik parancsol az országban.", "ref": ["Dán 4,1-3"]}, {"num": "8", "text_hu": "Akkor bemenének a király bölcsei mind, de nem tudták elolvasni az írást, sem annak értelmét megfejteni a királynak."}, {"num": "9", "text_hu": "Akkor Belsazár király igen megrettene, és az ő ábrázatja elváltozék rajta, és az ő főemberei is megzavarodának."}, {"num": "10", "text_hu": "A királyasszony a király és az ő főembereinek beszédei miatt beméne a lakoma házába, és szóla a királyasszony, és monda: Király, örökké élj! Ne rettentsenek téged a te gondolataid, és a te ábrázatod ne változzék el!"}, {"num": "11", "text_hu": "Van egy férfiú a te országodban, akiben a szent isteneknek lelke van, és a te atyád idejében értelem, tudomány és az istenek bölcsességéhez hasonló bölcsesség találtaték benne. És akit Nabukodonozor király, a te atyád, az írástudók, varázslók, káldeusok és jövendölők fejévé tőn. Igen, a te atyád, a király.", "ref": ["Dán 2,48", "Jer 27,6-7"]}, {"num": "12", "text_hu": "Mivelhogy Dánielben, akit a király Baltazárnak nevezett, nagyobb lélek, tudomány és értelem, álmoknak magyarázata és titkok megjelentése és rejtélyek megfejtése találtatott. Most azért hívattassék elő Dániel, és ő megjelenti az értelmet."}, {"num": "13", "text_hu": "Erre Dániel a király elé viteték. Szóla a király, és monda Dánielnek: Te vagy-é ama Dániel, aki a júdabeli foglyok fiai közül való, akit idehozott a király, az én atyám, Júdából?"}, {"num": "14", "text_hu": "És aki felől hallottam, hogy az isteneknek lelke van benned, és értelem és tudomány és kiváló bölcsesség találtatott tebenned?"}, {"num": "15", "text_hu": "Csak imént hozatának elém a bölcsek és varázslók, hogy elolvassák ezt az írást, és jelentését tudassák velem. De nem tudják a dolog értelmét megjelenteni."}, {"num": "16", "text_hu": "De felőled azt hallottam, hogy te tudod az értelmet megfejteni és a titkokat megoldani. Most azért, ha el tudod olvasni ezt az írást és értelmét nékem megmondani, bíborba öltöztetel, és aranylánc lesz a nyakadon, és mint harmadik uralkodol az országban."}, {"num": "17", "text_hu": "Erre Dániel felele, és monda a királynak: Ajándékaid tiéid legyenek, és adományaidat másnak adjad, mindazáltal az írást elolvasom a királynak, és jelentését megmondom néki."}, {"num": "18", "text_hu": "Te, oh, király! A felséges Isten birodalmat és méltóságot, dicsőséget és tisztességet ada Nabukodonozornak, a te atyádnak.", "ref": ["Dán 2,37.38"]}, {"num": "19", "text_hu": "És a méltóság miatt, amelyet ada néki, a népek, nemzetek és nyelvek mind féltek és rettegtek tőle. Megölt, akit akart; és életben tartott akit akart; felemelt, akit akart; és megalázott, akit akart."}, {"num": "20", "text_hu": "De mikor a szíve felfuvalkodott, és a lelke megkeményedett megátalkodottan, levetteték az ő birodalmának királyi székéből, és dicsőségét elvevék tőle.", "ref": ["Dán 4,22.23"]}, {"num": "21", "text_hu": "És az emberek fiai közül kivetteték, és az ő szíve olyanná lőn, mint a barmoké. És a vadszamarakkal lőn az ő lakása, és fűvel etették őt, mint az ökröket, és a teste égi harmattal öntöztetett, míg megismeré, hogy a felséges Isten uralkodik az emberek országán, és azt helyezteti arra, akit akar."}, {"num": "22", "text_hu": "És te, Belsazár, az ő fia, nem aláztad meg a szívedet, noha mindezt tudtad."}, {"num": "23", "text_hu": "Sőt felemelkedtél az egek Ura ellen, és az ő házának edényeit elődbe hozták, és te és a te főembereid, a te feleségeid és a te ágyasaid bort ittak azokból. És az ezüst- és arany-, érc-, vas-, fa- és kőisteneket dicséréd, akik nem látnak, sem nem hallanak, sem nem értenek, az Istent pedig, akinek kezében van a te lelked, és előtte minden te utad, nem dicsőítetted.", "ref": ["Jer 50,31.32", "Jób 12,10"]}, {"num": "24", "text_hu": "Azért küldetett őáltala ez a kéz, és jegyeztetett fel ez az írás."}, {"num": "25", "text_hu": "És ez az írás, amely feljegyeztetett: Mene, Mene, Tekel, Ufarszin!"}, {"num": "26", "text_hu": "Ez pedig e szavaknak az értelme: Mene, azaz számba vette Isten a te országlásodat, és véget vet annak.", "ref": ["Jer 51,13.14.25-28", "Jer 27,7"]}, {"num": "27", "text_hu": "Tekel, azaz megmérettél a mérlegen, és híjával találtattál."}, {"num": "28", "text_hu": "Peresz, azaz elosztatott a te országod, és adatott a médeknek és perzsáknak."}, {"num": "29", "text_hu": "Akkor szóla Belsazár, és öltöztették Dánielt bíborba, és aranyláncot vetének nyakába, és kikiálták felőle, hogy ő parancsol mint harmadik az országban.", "ref": ["Dán 2,48", "Dán 6,2"]}, {"num": "30", "text_hu": "Ugyanazon az éjszakán megöleték Belsazár, a káldeusok királya.", "ref": ["Ésa 21,6-9", "Ésa 13,17-22", "Jer 25,12-13"]}, {"num": "31", "text_hu": "És a méd Dárius foglalá el az országot mintegy hatvankét esztendős korában."}], "6": [{"num": "Title", "text_hu": "Dániel az oroszlánok vermében"}, {"num": "1", "text_hu": "Tetszék Dáriusnak, és rendele a birodalom fölé százhúsz tiszttartót, hogy az egész birodalomban legyenek."}, {"num": "2", "text_hu": "És azok fölé három igazgatót, akik közül egy vala Dániel, hogy a tiszttartók nékik adjanak számot, és a királynak semmi károsodása ne legyen.", "ref": ["Dán 2,48", "Dán 5,29"]}, {"num": "3", "text_hu": "Akkor ez a Dániel felülhaladá az igazgatókat és a tiszttartókat, mivelhogy rendkívüli lélek volt benne, úgyhogy a király őt szándékozék tenni az egész birodalom fölé."}, {"num": "4", "text_hu": "Akkor az igazgatók és tiszttartók igyekvének okot találni Dániel ellen a birodalom dolgai miatt. De semmi okot vagy vétket nem találhatának, mert hűséges volt, és semmi fogyatkozás, sem vétek nem találtaték benne."}, {"num": "5", "text_hu": "Akkor mondák azok a férfiak: Nem találunk ebben a Dánielben semmi okot, hacsak nem találhatunk ellene valamit az ő Istenének törvényében."}, {"num": "6", "text_hu": "Akkor azok az igazgatók és tiszttartók berohantak a királyhoz, és így szólának: Dárius király, örökké élj!"}, {"num": "7", "text_hu": "Tanácsot tartottak az ország összes igazgatói: a helytartók, fejedelmek, tanácsosok és a kormányzók, hogy királyi végzés hozassék, és erős tilalom adassék, hogyha valaki harminc napig kér valamit valamely istentől vagy embertől, tekívüled, oh, király, vettessék az oroszlánok vermébe."}, {"num": "8", "text_hu": "Most azért, oh, király, erősítsd meg e tilalmat, és add ki írásban, hogy meg ne változtassék a médek és perzsák vissza nem vonható törvénye szerint.", "ref": ["Eszt 1,19", "Eszt 8,8"]}, {"num": "9", "text_hu": "Annak okáért Dárius király adott írást és tilalmat."}, {"num": "10", "text_hu": "Dániel pedig, amint megtudta, hogy megíratott az írás, beméne az ő házába, és az ő felső termének ablakai nyitva valának Jeruzsálem felé. És háromszor napjában térdeire esék, könyörge és dicséretet tőn az ő Istene előtt, amiként azelőtt cselekszik vala.", "ref": ["1Kir 8,44.48", "Zsolt 55,18"]}, {"num": "11", "text_hu": "Akkor azok a férfiak berohantak, és megtalálák Dánielt, amint könyörge és esedezék az ő Istene előtt."}, {"num": "12", "text_hu": "Ekkor bemenének, és mondák a királynak a király tilalma felől: Nem megírtad-é a tilalmat, hogyha valaki kér valamit valamely istentől vagy embertől harminc napig, tekívüled, oh, király, vettessék az oroszlánok vermébe? Felele a király és monda: Áll a szó a médek és perzsák vissza nem vonható törvénye szerint."}, {"num": "13", "text_hu": "Erre felelének, és mondák a királynak: Dániel, aki a júdabeli foglyok fiai közül való, nem becsül téged, oh, király, sem a tilalmat, amit megírtál, hanem háromszor napjában elkönyörgi könyörgését.", "ref": ["Dán 1,6"]}, {"num": "14", "text_hu": "Akkor a király, amint hallotta ezt, igen restelkedék amiatt, és szíve szerint azon volt, hogy Dánielt megszabadítsa, és napnyugotig törekedék őt megmenteni."}, {"num": "15", "text_hu": "Erre azok a férfiak berohantak a királyhoz, és mondák a királynak: Tudd meg, király, hogy ez a médek és perzsák törvénye, hogy semmi tilalom vagy végzés, amelyet a király rendel, meg ne változtassék!"}, {"num": "16", "text_hu": "Erre szóla a király, és előhozák Dánielt, és veték az oroszlánok vermébe. Szóla a király, és mondá Dánielnek: A te Istened, akinek te szüntelen szolgálsz, ő szabadítson meg téged!"}, {"num": "17", "text_hu": "És hozának egy követ, és oda tevék a verem szájára, és megpecsétlé a király az ő gyűrűjével és az ő főembereinek gyűrűivel, hogy semmi meg ne változtassék Dánielre nézve."}, {"num": "18", "text_hu": "Erre eltávozék a király az ő palotájába, és étlen tölté az éjszakát, és vigasságtevő szerszámokat sem hozata eléje. Kerülte őt az álom."}, {"num": "19", "text_hu": "Hajnalban a király azonnal felkele még szürkületkor, és sietve az oroszlánok verméhez méne."}, {"num": "20", "text_hu": "És mikor közel ére a veremhez, szomorú szóval kiálta Dánielnek. Szóla a király, és monda Dánielnek: Dániel! Az élő Istennek szolgája, a te Istened, akinek te szüntelen szolgálsz, meg tudott-é szabadítani téged az oroszlánoktól?"}, {"num": "21", "text_hu": "Akkor Dániel szóla a királynak: Király, örökké élj!"}, {"num": "22", "text_hu": "Az én Istenem elbocsátá az ő angyalát, és bezárá az oroszlánok száját, és nem árthattak nékem. Mert ártatlannak találtattam őelőtte, és teelőtted sem követtem el, oh, király, semmi vétket.", "ref": ["Dán 3,28"]}, {"num": "23", "text_hu": "Akkor a király igen örvende, és Dánielt kihozatá a veremből. És kivevék Dánielt a veremből, és semmi sérelem nem találtaték őrajta, mert hitt az ő Istenében.", "ref": ["Jób 5,23"]}, {"num": "24", "text_hu": "És parancsola a király, és előhozák azokat a férfiakat, akik Dánielt vádolák, és az oroszlánok vermébe vettetének mind ők, mind fiaik és feleségeik. És még a verem fenekére sem jutának, amikor rájuk rontának az oroszlánok, és minden csontjukat összezúzták."}, {"num": "25", "text_hu": "Akkor Dárius király íra minden népnek, nemzetnek és nyelvnek, akik az egész földön lakozának: Békességtek bőséges legyen!"}, {"num": "26", "text_hu": "Éntőlem adatott ez a végzés, hogy az én birodalmamnak minden országában féljék és rettegjék a Dániel Istenét. Mert ő az élő Isten, és örökké megmarad, és az ő országa meg nem romol, és uralkodása mindvégig megtart,", "ref": ["Dán 3,29.31-33"]}, {"num": "27", "text_hu": "aki megment és megszabadít, jeleket és csodákat cselekszik mennyen és földön, aki megszabadította Dánielt az oroszlánok hatalmából."}, {"num": "28", "text_hu": "És ennek a Dánielnek jó szerencsés lőn dolga a Dárius országában és a perzsa Círus országában.", "ref": ["Ezsd 1,1"]}], "7": [{"num": "Title", "text_hu": "Dániel álma a négy világbirodalomról és az emberfia örökkévaló országáról"}, {"num": "1", "text_hu": "Belsazárnak, a babiloni királynak első esztendejében álmot láta Dániel és fejének látásait az ő ágyában. Az álmot akkor följegyzé, a dolog velejét elmondá.", "ref": ["Dán 5"]}, {"num": "2", "text_hu": "Szóla Dániel, és monda: Látám az én látásomban éjszaka, és ímé, az égnek négy szele háborút támaszta a nagy tengeren."}, {"num": "3", "text_hu": "És négy nagy állat jöve fel a tengerből, egyik különböző a másiktól."}, {"num": "4", "text_hu": "Az első olyan, mint az oroszlán, és sasszárnyai valának. Nézém, míg szárnyai kitépettek, és felemelteték a földről, és mint valami ember, lábra állíttaték, és emberi szív adaték néki."}, {"num": "5", "text_hu": "És ímé, más állat, a második, hasonló a medvéhez, és kele egyik oldalára, és három oldalborda vala szájában fogai között, és így szólának néki: Kelj fel, és egyél sok húst!"}, {"num": "6", "text_hu": "Ezután látám, és ímé, egy másik, olyan, mint a párduc, és négy madárszárnya vala a hátán, és négy feje vala az állatnak, és hatalom adaték néki."}, {"num": "7", "text_hu": "Ezek után látám éjszakai látásokban, és ímé, negyedik állat, rettenetes és iszonyú és rendkívül erős, nagy vasfogai valának, falt és zúzott, és a maradékot lábaival összetaposta, és ez különbözék mindazoktól az állatoktól, amelyek előtte valának, és tíz szarva vala néki."}, {"num": "8", "text_hu": "Mialatt a szarvakat szemlélém, ímé, másik kicsiny szarv növekedék ki azok között, és három az elébbi szarvak közül kiszakasztaték őelőtte, és ímé, emberszemekhez hasonló szemek valának ebben a szarvban, és nagyokat szóló száj."}, {"num": "9", "text_hu": "Nézém, míg királyi székek tétetének, és az öregkorú leüle, ruhája hófehér, és fejének haja, mint a tiszta gyapjú. Széke tüzes láng, ennek kerekei égő tűz."}, {"num": "10", "text_hu": "Tűzfolyam foly és jő vala ki az ő színe felől. Ezerszer ezren szolgálának néki, és tízezerszer tízezren állának előtte. Ítélők ülének le, és könyvek nyittatának meg.", "ref": ["Jel 5,11", "Jel 20,12"]}, {"num": "11", "text_hu": "Nézém akkor a nagyzó beszédek hangja miatt, amelyeket a szarv szóla. Nézém, míg megöleték az az állat, és az ő teste elvesze, és tűzbe vetteték megégetésre."}, {"num": "12", "text_hu": "A többi állatoktól is elvéteték az ő hatalmuk, de ideig-óráig tartó élet adaték nékik.", "ref": ["Dán 12,7"]}, {"num": "13", "text_hu": "Látám éjszakai látásokban, és ímé, az égnek felhőiben mint valami emberfia jőve, és méne az öregkorúhoz, és eleibe vivék őt."}, {"num": "14", "text_hu": "És ada néki hatalmat, dicsőséget és országot, és minden nép, nemzet és nyelv néki szolgála. Az ő hatalma örökkévaló hatalom, amely el nem múlik, és az ő országa meg nem rontatik.", "ref": ["Dán 2,44"]}, {"num": "15", "text_hu": "Megrendülék én, Dániel, az én lelkemben ezek miatt, és fejem látásai megháborítának engem.", "ref": ["Dán 2,3", "Dán 4,2", "Dán 5,6"]}, {"num": "16", "text_hu": "Odamenék egyhez az ott állók közül, és bizonyosat kérék tőle mindezek felől, és szóla nékem, és e dolognak értelmét tudatá velem:"}, {"num": "17", "text_hu": "Ezek a nagy állatok, mik négyen voltak, négy király, akik támadnak e földön."}, {"num": "18", "text_hu": "De a magasságos egeknek szentjei veszik majd az országot, és bírják az országot örökké és örökkön örökké."}, {"num": "19", "text_hu": "Akkor bizonyosat kívánék tudni a negyedik állat felől, amely különbözék mindamazoktól, és rendkívül rettenetes vala. Vasfogai és érckörmei valának, falt és zúzott, és a maradékot lábaival összetaposta."}, {"num": "20", "text_hu": "A tíz szarv felől is, amelyek a fején valának, és afelől, amely utóbb növekedék, és három esék ki előle. És ennek a szarvnak szemei valának, és nagyokat szóló szája, termete is nagyobb a társaiénál."}, {"num": "21", "text_hu": "Látám, hogy ez a szarv hadakozék a szentek ellen, és legyőzé őket."}, {"num": "22", "text_hu": "Mígnem eljöve az öregkorú, és az ítélet adaték a magasságos egek szentjeinek. És az idő eljöve, és elvevék az országot a szentek."}, {"num": "23", "text_hu": "Így szóla: A negyedik állat negyedik ország lesz e földön, amely különb lesz minden országnál, és megeszi az egész földet, és eltapodja és szétzúzza azt."}, {"num": "24", "text_hu": "A tíz szarv pedig ez: Ebből az országból tíz király támad, és más támad utánuk, és az különb lesz, mint az előbbiek, és három királyt fog megalázni."}, {"num": "25", "text_hu": "És sokat szól a Felséges ellen, és a magasságos egek szentjeit megrontja, és véli, hogy megváltoztatja az időket és törvényt. És az ő kezébe adatnak ideig, időkig és félidőig.", "ref": ["Dán 11,36"]}, {"num": "26", "text_hu": "De ítélők ülnek, és az ő hatalmát elveszik, hogy megrontassék és végleg elvesszen."}, {"num": "27", "text_hu": "Az ország pedig és a hatalom és az egész ég alatt levő országok nagysága átadatik a magasságos egek szentjei népének. Az ő országa örökkévaló ország, és minden hatalmasság néki szolgál és engedelmeskedik.", "ref": ["Dán 4,10"]}, {"num": "28", "text_hu": "Itt vége lőn a beszédnek. Engemet, Dánielt pedig az én gondolatim igen megrettentének, és az én ábrázatom elváltozék rajtam, de e beszédet megtartám szívemben."}], "8": [{"num": "Title", "text_hu": "Dániel látomása a médek és perzsák birodalmáról, a görögökéről és az Isten népével kegyetlenül bánó királyról"}, {"num": "1", "text_hu": "Belsazár király uralkodásának harmadik esztendejében látomás jelenék meg nékem, Dánielnek, annak utána, amely először jelent meg nékem.", "ref": ["Dán 5", "Dán 7,1"]}, {"num": "2", "text_hu": "És láték látomásban, és mikor láték, Susán várában voltam, amely Elám tartományában van. És láték látomásban, és ímé, az Ulai folyam mellett valék.", "ref": ["Eszt 1,2", "Jer 49,34-39"]}, {"num": "3", "text_hu": "És felemelém szemeimet, és látám, és ímé, egy kos álla a folyam előtt, és két szarva vala, és az a két szarv magas vala, de egyik a másiknál magasabb, és a magasabb később növekedék."}, {"num": "4", "text_hu": "Látám azt a kost szarvaival öklelkezni napnyugot, észak és dél felé. És semmi állat sem állhata meg előtte, és senki sem szabadíthata meg kezéből, és tetszése szerint cselekedék, és naggyá lőn.", "ref": ["Dán 11,2"]}, {"num": "5", "text_hu": "És míg én szemlélém, ímé, egy kecskebak jöve napnyugot felől az egész föld színére, és nem is illeté a földet. És ennek a baknak tekintélyes szarva vala az ő szemei között."}, {"num": "6", "text_hu": "És méne a kétszarvú koshoz, amelyet láték állani a folyam előtt, és feléje futa erejének indulatában."}, {"num": "7", "text_hu": "És látám a koshoz érni, és nékidühödött, és leüté a kost, és letöré két szarvát, és nem vala erő a kosban megállani előtte, és leüté a földre, és megtapodá, és nem vala a kosnak senkije, aki őt megmentse annak kezéből.", "ref": ["Dán 11,3"]}, {"num": "8", "text_hu": "A kecskebak pedig igen naggyá lőn. De mikor elhatalmasodék, eltörék a nagy szarv, és helyébe négy tekintélyes szarv növe az égnek négy szele felé.", "ref": ["Dán 11,4"]}, {"num": "9", "text_hu": "És azok közül egyből egy kis szarv támada, és nagyon megnöve délre, napkeletre és a kívánatos föld felé.", "ref": ["Dán 11,16.41-43"]}, {"num": "10", "text_hu": "És megnöve mind az ég seregéig, és a földre vete némelyeket ama seregből és a csillagokból, és azokat megtapodá."}, {"num": "11", "text_hu": "És a seregnek fejedelméig növekedék, és elvette tőle a mindennapi áldozatot, és elhányattaték az ő szentségének helye.", "ref": ["Dán 11,31"]}, {"num": "12", "text_hu": "És sereg rendeltetett a mindennapi áldozat ellen, a vétek miatt. És földre veti az igazságot, és cselekszik, és jó szerencséje van."}, {"num": "13", "text_hu": "És hallék egy szentet szólni, és monda egyik szent annak, aki szól vala: Meddig tart e látomás a mindennapi áldozat és a pusztító vétek felől? S a szent hely és a sereg meddig tapostatik?"}, {"num": "14", "text_hu": "És monda nékem: Kétezer és háromszáz estvéig és reggelig, azután kiderül a szenthely igazsága."}, {"num": "15", "text_hu": "És lőn, hogy mikor én, Dániel, látám e látomást, és keresém az értelmét, ímé, előmbe álla egy férfiúhoz hasonló alak."}, {"num": "16", "text_hu": "És emberi szót hallék az Ulai közén. Kiálta pedig és monda: Gábriel, értesd meg azzal a látást!", "ref": ["Dán 9,21"]}, {"num": "17", "text_hu": "És odajöve, ahol én állék, és amint jöve, megrettenék, és orcámra esém, és monda nékem: Értsd meg, embernek fia! Mert az utolsó időre szól ez a látomás."}, {"num": "18", "text_hu": "És mikor szóla velem, ájultan esém orcámmal a földre. De megillete engem és helyemre állíta.", "ref": ["Dán 10,10"]}, {"num": "19", "text_hu": "És monda: Ímé, én megmondom néked, mi lesz a haragnak végén? Mert a végső időre szól."}, {"num": "20", "text_hu": "Az a kétszarvú kos, melyet láttál, Médiának és Perzsiának királya.", "ref": ["Dán 5,31"]}, {"num": "21", "text_hu": "A szőrös kecskebak Görögország királya, a nagy szarv pedig, amely szemei között vala, az az első király.", "ref": ["Dán 11,3-4"]}, {"num": "22", "text_hu": "Hogy pedig az letöretteték, és négy álla helyébe: négy ország támad abból a nemzetből, de nem annak erejével."}, {"num": "23", "text_hu": "És ezek országai után, mikor elfogynak a gonoszok, támad egy kemény orcájú, ravaszságokhoz értő király."}, {"num": "24", "text_hu": "És annak nagy ereje lesz, noha nem a maga ereje által, és csudálatosképpen pusztít, és jó szerencsével halad és cselekszik, és elpusztítja az erőseket és a szenteknek népét."}, {"num": "25", "text_hu": "És a maga eszén jár, és szerencsés lesz az álnokság az ő kezében, és szívében felfuvalkodik, és hirtelen elveszt sokakat. Sőt a fejedelmek fejedelme ellen is feltámad, de kéz nélkül rontatik meg."}, {"num": "26", "text_hu": "És az estvéről és reggelről való látomás, amely megmondatott, igazság. Te azonban pecsételd be a látomást, mert sok napra való.", "ref": ["Dán 12,4-9", "Jel 10,4"]}, {"num": "27", "text_hu": "És én, Dániel, elájulék, és beteg valék néhány napig, de felkelék, és a király dolgát végezém. És álmélkodám ezen a látáson, és senki sem értette.", "ref": ["Dán 6,2"]}], "9": [{"num": "Title", "text_hu": "Dániel bűnbánati imája Izráelért"}, {"num": "1", "text_hu": "Dáriusnak, az Asvérus fiának első esztendejében, aki a médiabeliek nemzetségéből vala, aki királlyá tétetett vala a káldeusok országán,", "ref": ["Eszt 1,1.2"]}, {"num": "2", "text_hu": "uralkodásának első esztendejében én, Dániel, megfigyeltem a könyvekben az esztendők számát, amelyről az Úr igéje lőn Jeremiás prófétához, hogy hetven esztendőnek kell eltelni Jeruzsálem omladékain.", "ref": ["Jer 25,12", "Jer 29,10"]}, {"num": "3", "text_hu": "És orcámat az Úristenhez emelém, hogy keressem őt imádsággal, könyörgéssel, böjtöléssel, zsákban és hamuban."}, {"num": "4", "text_hu": "És imádkozám az Úrhoz, az én Istenemhez, és vallást tevék, és mondám: Kérlek, oh, Uram, nagy és rettenetes Isten, aki megtartja a szövetséget és a kegyességet azoknak, akik őt szeretik, és teljesítik az ő parancsolatait.", "ref": ["Neh 1,5", "5Móz 7,9"]}, {"num": "5", "text_hu": "Vétkeztünk és gonoszságot műveltünk, hitetlenül cselekedtünk, és pártot ütöttünk ellened, és eltávoztunk a te parancsolataidtól és ítéleteidtől."}, {"num": "6", "text_hu": "És nem hallgatánk a te szolgáidra, a prófétákra, akik a te nevedben szóltak a mi királyainknak, fejedelmeinknek, atyáinknak és az ország egész népének.", "ref": ["Neh 9,28-33", "Jer 18,12", "Jer 44,9-21"]}, {"num": "7", "text_hu": "Tied Uram az igazság, mienk pedig orcánk pirulása, amint ez ma van Júda férfiain, Jeruzsálem lakosain és az egész Izráelen, a közel és távol valókon, mindama földeken, amelyekre kivetetted őket az ő gonoszságuk miatt, amellyel vétkeztek ellened.", "ref": ["3Móz 26,14.28-33"]}, {"num": "8", "text_hu": "Miénk, oh, Uram, orcánk pirulása, a mi királyainké, fejedelmeinké és atyáinké, akik vétkeztünk ellened."}, {"num": "9", "text_hu": "A mi Urunké, Istenünké az irgalmasság és a bocsánat, mert pártot ütöttünk ellene.", "ref": ["JSir 3,22-23"]}, {"num": "10", "text_hu": "És nem hallgattunk az Úrnak, a mi Istenünknek szavára, hogy járjunk az ő törvényeiben, amelyeket elénkbe adott, az ő szolgái, a próféták által.", "ref": ["2Kir 17,13-20"]}, {"num": "11", "text_hu": "És az egész Izráel áthágta a te törvényedet, és elhajlottak, hogy ne hallgassanak a te szódra. Ezért reánk szakad az átok és eskü, amely meg van írva Mózesnek, az Isten szolgájának törvényében, mert vétkeztünk ellene.", "ref": ["5Móz 28,15-68"]}, {"num": "12", "text_hu": "És teljesíté az ő szavait, amelyeket szóla ellenünk és a mi bíráink ellen, akik minket ítéltek, hogy nagy veszedelmet hoz reánk, mert nem történt olyan az egész ég alatt, amilyen történt Jeruzsálemben.", "ref": ["Jer 24,8-10"]}, {"num": "13", "text_hu": "Amint írva van a Mózes törvényében, az a veszedelem mind reánk jöve! És az Úrnak, a mi Istenünknek színe előtt nem esedeztünk, hogy megtértünk volna a mi álnokságainkból, és figyeltünk volna a te igazságodra."}, {"num": "14", "text_hu": "Azért készen tartotta az Úr a veszedelmet, és azt reánk hozá. Mert igaz az Úr, a mi Istenünk minden cselekedetében, melyeket cselekszik, mert nem hallgattunk az ő szavára."}, {"num": "15", "text_hu": "Most azért, oh, mi Urunk, Istenünk! Aki kihoztad a te népedet Egyiptom földjéből hatalmas kézzel, és nevet szereztél magadnak, mint ma is van, vétkeztünk, gonoszul cselekedtünk.", "ref": ["2Móz 12,37", "2Móz 13,21.22"]}, {"num": "16", "text_hu": "Uram, a te igazságod teljessége szerint forduljon el, kérlek, a te haragod és búsulásod a te városodtól, Jeruzsálemtől, a te szentséges hegyedtől, mert a mi bűneinkért és a mi atyáink hamisságaiért gyalázatára van Jeruzsálem és a te néped mindeneknek mikörültünk.", "ref": ["Zsolt 79,4"]}, {"num": "17", "text_hu": "És most hallgasd meg, oh, Istenünk, a te szolgádnak könyörgését és esedezéseit, és világosítsd meg az Úrért a te orcádat a te szent helyeden, amely elpusztíttatott!", "ref": ["4Móz 6,25", "Eszt 8,16"]}, {"num": "18", "text_hu": "Hajtsad, én Istenem, a te füledet hozzánk, és hallgass meg! Nyisd meg szemeidet, és tekintsd meg a mi pusztulásunkat és a várost, amely a te nevedről neveztetik. Mert nem a mi igazságunkban, hanem a te nagy irgalmasságodban bízva terjesztjük elődbe a mi esedezéseinket.", "ref": ["Zsolt 132,13.14", "JSir 1,4"]}, {"num": "19", "text_hu": "Uram, hallgass meg! Uram, légy kegyelmes! Uram, légy figyelmetes, és cselekedd meg, ne késedelmezzél tennen magadért, oh, én Istenem! Mert a te nevedről neveztetik a te városod és a te néped.", "ref": ["Ésa 48,10.11"]}, {"num": "Subtitle", "text_hu": "Isteni kijelentés a hetven hétről"}, {"num": "20", "text_hu": "És még szólék és imádkozám, és vallást tevék az én bűnömről és az én népemnek, az Izráelnek bűnéről, és esedezésemet az Úr elé, az én Istenem elé terjesztém az én Istenemnek szent hegyéért,", "ref": ["Zsolt 48,2.3"]}, {"num": "21", "text_hu": "és még az imádságot mondom vala, mikor ama férfiú, Gábriel, akit elébb a látomásban láttam vala, sebességgel repülvén, megillete engem az estvéli áldozat idején.", "ref": ["Dán 8,16"]}, {"num": "22", "text_hu": "És értésemre adá, és szóla nékem és monda: Dániel, most jöttem ki, hogy értelemre tanítsalak."}, {"num": "23", "text_hu": "A te esedezésed kezdetén egy szózat támadt, és én eljöttem, hogy megjelentsem, mert te kedves vagy, vedd eszedbe azért a szózatot, és értsd meg a látomást!"}, {"num": "24", "text_hu": "Hetven hét szabatott a te népedre és szent városodra, hogy vége szakadjon a gonoszságnak, és bepecsételtessék a bűn, és hogy eltöröltessék a hamisság, és elhozassék az örök igazság, és bepecsételtessék a látomás és a próféták, és felkenettessék a Szentek szentje."}, {"num": "25", "text_hu": "Tudd meg azért, és vedd eszedbe: A Jeruzsálem újraépíttetése felől való szózat keletkezésétől a Messiás fejedelemig hét hét és hatvankét hét van, és újra megépíttetnek az utcák és a kerítések, mégpedig viszontagságos időkben.", "ref": ["Ezsd 1,1-11", "Neh 2,1-20", "Ezsd 4,4-6.21", "Neh 1,3"]}, {"num": "26", "text_hu": "A hatvankét hét múlva pedig kiirtatik a Messiás, és senkije sem lesz. És a várost és a szenthelyet elpusztítja a következő fejedelem népe, és vége lesz mintegy vízözön által, és végig tart a háború, elhatároztatott a pusztulás.", "ref": ["Lk 23,33", "Lk 24,21", "Lk 19,41-44"]}, {"num": "27", "text_hu": "És egy héten át sokakkal megerősíti a szövetséget, de a hét felén véget vet a véres áldozatnak és az ételáldozatnak, és utálatosságok szárnyán pusztít, amíg az enyészet és ami elhatároztatott, a pusztítóra szakad.", "ref": ["Mt 24,15"]}], "10": [{"num": "Title", "text_hu": "Új kijelentés"}, {"num": "1", "text_hu": "Círusnak, Perzsia királyának harmadik esztendejében egy ige jelenteték Dánielnek, aki Baltazárnak nevezteték. Igaz az ige és nagy bajról való. És figyele az igére, és megérté a látomást.", "ref": ["Ezsd 1,1-11", "Ésa 44,28", "Ésa 45,1-4", "Dán 1,7"]}, {"num": "2", "text_hu": "Azokon a napokon én, Dániel, bánkódtam három egész hétig."}, {"num": "3", "text_hu": "Kívánatos étket nem ettem, hús és bor nem ment az én számba, és soha sem kentem meg magamat, míg el nem telék az egész három hét."}, {"num": "4", "text_hu": "És az első hónapnak huszonnegyedik napján, ímé, én a nagy folyóvíznek, azaz a Hiddekelnek partján valék.", "ref": ["1Móz 2,14"]}, {"num": "5", "text_hu": "És felemelém szemeimet, és látám, és ímé: egy férfiú, gyolcsba öltözve, és dereka ufázi arannyal övezve.", "ref": ["Ez 40,3", "Jel 1,13"]}, {"num": "6", "text_hu": "És teste olyan, mint a társiskő, és orcája olyan, mint a villám, és szemei olyanok, mint az égő szövétnekek,* karjai és lábatája, mint az izzó ércnek színe, és az ő beszédének szava olyan, mint a sokaság zúgása."}, {"num": "7", "text_hu": "És egyedül én, Dániel láttam e látomást, a férfiak pedig, akik velem valának, nem látták a látomást, hanem nagy rettenés szálla reájuk, és elfutának, hogy elrejtőzzenek.", "ref": ["ApCsel 9,3.7"]}, {"num": "8", "text_hu": "És én egyedül hagyattam, és látám ezt a nagy látomást, és semmi erő sem marada bennem, és orcám eltorzula, és odalőn minden erőm.", "ref": ["Dán 7,28"]}, {"num": "9", "text_hu": "És hallám az ő beszédének szavát. És mikor hallám az ő beszédének szavát, én ájultan orcámra esém, és pedig orcámmal a földre.", "ref": ["Dán 8,18"]}, {"num": "10", "text_hu": "És ímé, egy kéz illete engem, és felsegített térdeimre és tenyereimre."}, {"num": "11", "text_hu": "És monda nékem: Dániel, kedves férfiú! Értsd meg a beszédeket, amelyeket én szólok néked, és állj helyedre, mert most tehozzád küldettem! És mikor e szót szólá velem, felállék reszketve."}, {"num": "12", "text_hu": "És monda nékem: Ne félj, Dániel, mert az első naptól fogva, hogy szívedet adtad megértésre és sanyargatásra a te Istened előtt, meghallgattattak a te beszédid, és én a te beszédeid miatt jöttem."}, {"num": "13", "text_hu": "De Perzsiának fejedelme ellenem állott huszonegy napig, és ímé, Mihály, egyike az előkelő fejedelmeknek, eljöve segítségemre, és én ott maradék a perzsa királyoknál."}, {"num": "14", "text_hu": "Jöttem pedig, hogy tudtodra adjam, ami a te népedre az utolsó időkben következik, mert a látomás azokra a napokra szól.", "ref": ["Dán 9,24-27"]}, {"num": "15", "text_hu": "És mikor ilyen szavakkal szóla velem, orcámmal a földre esém, és megnémulék."}, {"num": "16", "text_hu": "És ímé, olyan valaki, mint egy emberfia, megilleté ajkaimat, és megnyitám a számat, és szólék és mondám annak, aki előttem álla: Uram, a látomás miatt reám fordulának az én fájdalmaim, annyira, hogy semmi erőm nincsen."}, {"num": "17", "text_hu": "És mi módon szólhat ezzel az én Urammal ennek az én Uramnak szolgája? Hiszen bennem attól fogva nem álla meg az erő, és lélegzet sem marada bennem."}, {"num": "18", "text_hu": "És ismét illete engem az emberhez hasonló, és megerősíte engem."}, {"num": "19", "text_hu": "És monda: Ne félj, te, kedves férfiú! Békesség néked, légy erős és bizony erős! És mikor szóla velem, megerősödém, és mondék: Szóljon az én Uram, mert megerősítél engemet."}, {"num": "20", "text_hu": "És monda: Tudod-é, miért jöttem hozzád? És most visszatérek, hogy küzdjek a perzsa fejedelem ellen. És ha én kimegyek, ímé, Görögország fejedelme jő elő.", "ref": ["Dán 8,21"]}, {"num": "21", "text_hu": "De megjelentem néked, ami fel van jegyezve az igazság írásában. És senki sincsen, aki énvelem tartana ezek ellenében, hanem csak Mihály, a ti fejedelmetek."}], "11": [{"num": "Title", "text_hu": "Jövendölés a perzsa királyokról, Nagy Sándorról, az egyiptomi és szíriai királyokról és főleg Antiochus Epifánesről, az antikrisztus előképéről"}, {"num": "1", "text_hu": "Én is a méd Dárius első esztendejében mellette állék, hogy őt támogassam, és segítségére legyek.", "ref": ["Dán 5,30.31", "Dán 9,1"]}, {"num": "2", "text_hu": "És most igazságot jelentek néked: Ímé, még három király támad Perzsiában, és a negyedik meggazdagul nagy gazdagsággal mindenki felett, és mikor hatalomhoz jut az ő gazdagsága által, mindent megmozdít Görögország ellen."}, {"num": "3", "text_hu": "És támad egy erős király, és uralkodik nagy hatalommal, és tetszése szerint cselekszik.", "ref": ["Dán 8,5-8.21-22"]}, {"num": "4", "text_hu": "De alighogy támadt, megrontatik az ő országa, és elosztatik az égnek négy tája szerint, de nem száll az ő maradékira, és nem az ő hatalma szerint, amellyel ő uralkodott, mert szétszaggattatik az ő birodalma, és másoknak adatik ezeken kívül."}, {"num": "5", "text_hu": "És elhatalmasodik a déli király, de az ő vezérei közül is egyik, és ez hatalmat vesz rajta, és uralkodik, nagy uralkodás lesz az ő uralkodása."}, {"num": "6", "text_hu": "És esztendők múlva szövetkeznek, és a déli király leánya az északi királyhoz megy, hogy békéltessen, de a kar erejét meg nem tarthatja, és ő sem áll meg, sem az ő karja, hanem kiszolgáltatják őt és az ő kísérőit és az ő nemzőjét és azt, aki őt egy ideig gyámolította."}, {"num": "7", "text_hu": "De támad helyébe az ő gyökerének csemetéje közül, aki a had ellen jön majd, és tör az északi király erősségeire, és azokat megszállja és beveszi."}, {"num": "8", "text_hu": "És azoknak isteneit is bálványaikkal és drága arany- és ezüstedényeikkel együtt fogságba viszi Egyiptomba, és néhány esztendeig erősebb lesz, mint az északi király."}, {"num": "9", "text_hu": "Ez ugyan bemegy a déli király országába, de visszatér az ő földjére."}, {"num": "10", "text_hu": "De az ő fiai fegyverkeznek, és sok nagy sereget gyűjtenek, és hirtelen jön és beözönlik, és átmegy és visszatér, és hadakoznak mind az ő erősségéig."}, {"num": "11", "text_hu": "És felháborodik a déli király, és kimegy és megütközik vele, az északi királlyal, és az nagy sokaságot állít fel, de ez a sokaság annak a kezébe adatik."}, {"num": "12", "text_hu": "És amint a sokaság elfogatott, felfuvalkodik annak szíve, és sok ezret letipor. Még sem lesz hatalmas."}, {"num": "13", "text_hu": "Mert az északi király visszatér, és az előbbinél nagyobb sokaságot állít. Néhány esztendő múlva nagy sereggel és nagy készlettel jő bizony."}, {"num": "14", "text_hu": "És azokban az időkben sokan támadnak a déli király ellen, a te néped erőszakos fiai is felkelnek, hogy beteljesítsék a látomást, de elhullanak."}, {"num": "15", "text_hu": "Mert eljő észak királya, és töltést emel, és beveszi az erősített várost. És délnek seregei meg nem állnak, sem az ő válogatott népe, és semmi erő nem bír ellene állni."}, {"num": "16", "text_hu": "És az, aki reátört, a maga tetszése szerint cselekszik, és senki sem lesz, aki ellene álljon, és megállapodik a dicső földön, és megsemmisül az az ő kezétől.", "ref": ["Dán 8,9"]}, {"num": "17", "text_hu": "Azután maga elé tűzi, hogy bemegy az ő egész országának erejével, és békés szándékot mutat, és leányasszonyt ad néki feleségül, hogy megrontsa, de az nem áll meg, és nem tart vele."}, {"num": "18", "text_hu": "És fordítja orcáját a szigetekre, és sokat elfoglal. De az ő gyalázatosságának véget vet egy vezér, amellett, hogy megfizet néki az ő gyalázatosságáért."}, {"num": "19", "text_hu": "És fordítja orcáját a maga országának erősségeire, és meghanyatlik, elesik és nem találtatik meg."}, {"num": "20", "text_hu": "Ennek helyébe jön az, aki adószedőt jártat végig az ország dicső földjén, de rövid időn megrontatik, noha nem haraggal, sem viadalban."}, {"num": "21", "text_hu": "És ennek helyébe egy utálatos áll, akire nem teszik az ország ékességét. Hanem alattomban jő, és hízelkedéssel jut az országhoz."}, {"num": "22", "text_hu": "És a beözönlő seregek elárasztatnak az ő orcája előtt, és megtöretnek; még egy szövetséges fejedelem is."}, {"num": "23", "text_hu": "Mert a vele való megbarátkozás óta csalárdul cselekszik ellene, és reátör, és győzedelmet vesz rajta kevés néppel."}, {"num": "24", "text_hu": "Alattomban még az ország gazdag részeibe is behatol, és azt cselekszi, amit nem cselekedtek sem az ő atyái, sem az ő atyáinak atyái: zsákmányt, prédát és gazdagságot tékozol előlük, és az erősségek ellen is cselt kohol, de csak egy ideig."}, {"num": "25", "text_hu": "És felindítja az ő erejét és szívét a déli király ellen nagy sereggel, és a déli király is hadra készül nagy sereggel és igen erőssel, de meg nem állhat, mert cselt koholtak ellene."}, {"num": "26", "text_hu": "És akik az ő ételét eszik, megrontják őt, és az ő serege elszéled, és sokan elhullanak seb miatt."}, {"num": "27", "text_hu": "De ennek a két királynak szíve is gonoszt forral, és egy asztalnál hazugságot szólnak egymásnak, de siker nélkül, mert a vég még bizonyos időre elmarad."}, {"num": "28", "text_hu": "Azért visszatér az ő földjére nagy gazdagsággal, de az ő szíve a szent szövetség ellen van, és ellene tesz, és újra visszatér az ő földjére."}, {"num": "29", "text_hu": "Bizonyos időben megjő, és délre megy, de nem lesz utolszor úgy, mint először volt."}, {"num": "30", "text_hu": "Mert kitteus hajók jőnek ellene, és megijed, és visszatér, és dühöng a szent szövetség ellen és cselekszik ellene. Visszatér, és ügyel azokra, akik elhagyják a szent szövetséget."}, {"num": "31", "text_hu": "És seregek állanak fel az ő részéről, és megfertőztetik a szenthelyet, az erősséget, és megszüntetik a mindennapi áldozatot, és felteszik a pusztító utálatosságot."}, {"num": "32", "text_hu": "És akik gonoszul cselekesznek a szövetség ellen, azokat hitszegésre csábítja hízelkedésekkel. Ellenben az Istenét ismerő nép felbátorodik és cselekszik."}, {"num": "33", "text_hu": "És a nép értelmesei sokakat oktatnak, de hullanak fegyver és tűz miatt, fogság és rablás miatt napokig."}, {"num": "34", "text_hu": "És miközben elhullanak, megsegíttetnek kicsiny segítséggel, és sokan csatlakoznak hozzájuk képmutató beszédekkel."}, {"num": "35", "text_hu": "És elhullanak az értelmesek közül is, hogy megpróbáltassanak, megtisztíttassanak és megfehéríttessenek a vég idejéig, mert a rendelt idő még hátra van."}, {"num": "36", "text_hu": "És a király a maga tetszése szerint cselekszik, és felfuvalkodik, és felmagasztalja magát minden isten felett, és az istenek Istene ellen is vakmerőn szól, és szerencsés lesz, mígnem betelik a harag. Mert ami elhatároztatott, az végre is hajtatik."}, {"num": "37", "text_hu": "Nem gondol atyáinak isteneivel, nem gondol az asszonyok kedvencével, és egy istennel sem, hanem mindennek fölibe magasztalja magát."}, {"num": "38", "text_hu": "De ahelyett tiszteli az erődök istenét annak helyén, és azt az istent, akit nem ismertek az ő atyái, tiszteli arannyal, ezüsttel, drágakövekkel és becses ajándékokkal."}, {"num": "39", "text_hu": "És az erődített városokban így teszen az idegen istenek nevében: aki hódol, annak dicsőségét megsokasítja, és sokak felett ad nékik hatalmat, a földet elosztja jutalom gyanánt."}, {"num": "40", "text_hu": "De a vég idején összetűz vele a déli király, és mint a forgószél, úgy megy reá az északi király szekerekkel, lovasokkal és sok hajóval, és betör az országokba, elözönli és végigjárja azokat."}, {"num": "41", "text_hu": "És bemegy a dicső földre, és sokan elesnek. De ezek megszabadulnak az ő kezéből: Edom, Moáb és az Ammon fiainak színe-java."}, {"num": "42", "text_hu": "És kezeit az országokra veti, és Egyiptom földje meg nem menekedhetik."}, {"num": "43", "text_hu": "És ura lesz Egyiptom arany- és ezüstkincseinek és minden drágalátos javainak. Líbiabeliek és szerecsenek is lesznek az ő kíséretében."}, {"num": "44", "text_hu": "De megriasztják őt napkeletről és északról való hírek, és kivonul nagy haraggal, hogy elveszessen és megöljön sokakat."}, {"num": "45", "text_hu": "És felvonja az ő sátorpalotáját a tengerek és a dicső szent hegy között. És végére jut, és senki sem segít rajta.", "ref": ["Zsolt 48,2.3"]}], "12": [{"num": "Title", "text_hu": "A jövendölés bepecsételtetik"}, {"num": "1", "text_hu": "És abban az időben felkél Mihály, a nagy fejedelem, aki a te néped fiaiért áll, mert nyomorúságos idő lesz, amilyen nem volt attól fogva, hogy nép kezdett lenni, mind ez ideig. És abban az időben megszabadul a te néped, aki csak beírva találtatik a könyvben.", "ref": ["Dán 10,13"]}, {"num": "2", "text_hu": "És sokan azok közül, akik alusznak a föld porában, felserkennek, némelyek örök életre, némelyek pedig gyalázatra és örökkévaló utálatosságra.", "ref": ["Ez 37,11.12"]}, {"num": "3", "text_hu": "Az értelmesek pedig fénylenek, mint az égnek fényessége, és akik sokakat az igazságra visznek, miként a csillagok örökkön örökké."}, {"num": "4", "text_hu": "Te pedig, Dániel, zárd be e beszédeket, és pecsételd be a könyvet a végső időig! Tudakozzák majd sokan, és nagyobbá lesz a tudás.", "ref": ["Dán 8,26"]}, {"num": "5", "text_hu": "És széttekinték én, Dániel, és ímé, másik kettő álla ott, egyik a folyóvíz partján innét, a másik túl a folyóvíz partján.", "ref": ["Dán 10,4-5"]}, {"num": "6", "text_hu": "És mondá egyik a gyolcsba öltözött férfiúnak, aki a folyóvíz felett vala: Mikor lesz végük e csudadolgoknak?"}, {"num": "7", "text_hu": "És hallám a gyolcsba öltözött férfiút, aki a folyóvíz felett vala, hogy felemelé az ő jobb kezét és bal kezét az ég felé, és megesküvék az örökké élőre, hogy ideig, időkig és félidőig, és mikor elvégezik a szent nép erejének rontását, mindezek elvégeztetnek.", "ref": ["Jel 10,5.6", "Dán 7,25"]}, {"num": "8", "text_hu": "Én pedig hallám ezt, de nem értém, és mondám: Uram, mi lesz ezeknek vége?"}, {"num": "9", "text_hu": "És monda: Menj el, Dániel, mert be vannak zárva és pecsételve e beszédek a vég idejéig."}, {"num": "10", "text_hu": "Megtisztulnak, megfehérednek és megpróbáltatnak sokan, az istentelenek pedig istentelenül cselekesznek, és az istentelenek közül senki sem érti, de az értelmesek értik."}, {"num": "11", "text_hu": "És az időtől fogva, hogy elvétetik a mindennapi áldozat, és feltétetik a pusztító utálatosság, ezerkétszáz és kilencven nap lesz.", "ref": ["Dán 11,31"]}, {"num": "12", "text_hu": "Boldog, aki várja és megéri az ezerháromszáz és harmincöt napot."}, {"num": "13", "text_hu": "Te pedig menj el a vég felé! És majd nyugszol, és felkelsz a te sorsodra a napoknak végén."}]}