{"1": [{"title": "A földi dolgok hiábavalósága"}, {"num": "1", "text_hu": "A prédikátornak, Dávid fiának, Jeruzsálem királyának beszédei.", "ref": ["1Krón 22,9.10"]}, {"num": "2", "text_hu": "Felette nagy hiábavalóság – azt mondja a prédikátor –, felette nagy hiábavalóság! Minden hiábavalóság!", "ref": ["Préd 2,1-27"]}, {"num": "3", "text_hu": "Micsoda haszna van az embernek minden ő munkájában, mellyel munkálkodik a nap alatt?"}, {"num": "4", "text_hu": "Egyik nemzetség elmegy, és a másik eljő, a föld pedig mindörökké megmarad."}, {"num": "5", "text_hu": "És a nap feltámad, és elnyugszik a nap, és az ő helyére siet, ahol ő ismét feltámad.", "ref": ["Zsolt 19,6.7"]}, {"num": "6", "text_hu": "Siet délre, és átmegy észak felé, körbe-körbe siet a szél, és a maga keringéséhez visszatér a szél."}, {"num": "7", "text_hu": "Minden folyóvíz siet a tengerbe, mindazáltal a tenger mégis meg nem telik, akármicsoda helyre a folyóvizek siessenek, ugyanazon helyre térnek vissza."}, {"num": "8", "text_hu": "Minden dolgok mint fáradoznak, senki ki nem mondhatja. Nem elégednék meg a szem látván, sem be nem teljesednék hallásával a fül.", "ref": ["Péld 27,20"]}, {"num": "9", "text_hu": "Ami volt, ugyanaz, ami ezután is lesz, és ami történt, ugyanaz, ami ezután is történik; és semmi nincs új dolog a nap alatt."}, {"num": "10", "text_hu": "Van valami, amiről mondják: Nézd ezt, új ez! Régen volt már, száz esztendőkön át, melyek mielőttünk voltak."}, {"num": "11", "text_hu": "Nincs emlékezet az előbbiekről, azonképpen az utolsó dolgokról is, melyek jövendők, nem lesz emlékezet azoknál, akik azután lesznek."}, {"num": "12", "text_hu": "Én prédikátor, királya voltam Izráelnek Jeruzsálemben."}, {"num": "13", "text_hu": "És adám az én elmémet mindazok vizsgálására és bölcsen való tudakozására, melyek lesznek az ég alatt. Ez gonosz hiábavaló foglalatosság, melyet adott Isten az emberek fiainak, hogy gyötrődjenek vele.", "ref": ["1Kir 4,30-33"]}, {"num": "14", "text_hu": "Láttam minden dolgokat, melyek lesznek a nap alatt, és ímé, minden csak hiábavalóság és a léleknek gyötrelme.", "ref": ["Préd 2"]}, {"num": "15", "text_hu": "Az egyenetlen meg nem egyenesíthető, és a fogyatkozás meg nem számlálható."}, {"num": "16", "text_hu": "Szóltam az én elmémmel, mondván: Ímé, én naggyá lettem, és gyűjtöttem bölcsességet mindazok felett, akik fők voltak énelőttem Jeruzsálemben, és az én elmém bőven látott bölcsességet és tudományt.", "ref": ["1Kir 4,31"]}, {"num": "17", "text_hu": "Adtam annak felette az én elmémet a bölcsességnek tudására és az esztelenségnek és bolondságnak megtudására. Megtudtam, hogy ez is a lélek gyötrelme.", "ref": ["Préd 2,4"]}], "2": [{"title": "Földi gyönyörűség hiábavaló"}, {"num": "1", "text_hu": "Mert a bölcsességnek sokaságában sok búsulás van, és valaki öregbíti a tudományt, öregbíti a gyötrelmet."}, {"num": "2", "text_hu": "Mondék az én szívemben: No, megpróbállak téged a vígan való lakásban, hogy lásd meg, mi a jó! És ímé, az is hiábavalóság!"}, {"num": "3", "text_hu": "A nevetésről azt mondom: Bolondság! A vigasságról pedig: Mit használ az?"}, {"num": "4", "text_hu": "Elvégezém az én szívemben, hogy boritalra adom magamat (pedig szívem a bölcsességet követé), és előveszem ezt a bolondságot, mígnem meglátom, hogy az emberek fiainak mi volna jó, amit cselekedjenek az ég alatt, az életük napjainak száma szerint."}, {"num": "5", "text_hu": "Felette nagy dolgokat cselekedtem: építék magamnak házakat, ülteték magamnak szőlőket."}, {"num": "6", "text_hu": "Csinálék magamnak kerteket és ékességre való kerteket, és ülteték beléjük mindenféle gyümölcstermő fákat."}, {"num": "7", "text_hu": "Csinálék magamnak víztartó tavakat, hogy azokból öntözzem a fáknak sarjadó erdejét."}, {"num": "8", "text_hu": "Szerzék szolgákat és szolgálókat, házamnál nevekedett szolgáim is voltak nékem. Öreg és apró barmoknak nyájaival is többel bírtam mindazoknál, akik voltak énelőttem Jeruzsálemben.", "ref": ["1Kir 10,23.24"]}, {"num": "9", "text_hu": "Gyűjték magamnak ezüstöt és aranyat is, és királyok drágaságait és tartományokat, szerzék magamnak éneklő férfiakat és éneklő asszonyokat, és az emberek fiainak gyönyörűségit: asszonyt és asszonyokat.", "ref": ["1Kir 10,27", "1Kir 10,14"]}, {"num": "10", "text_hu": "És naggyá levék, és megnövekedém mindazok felett, akik előttem voltak Jeruzsálemben. Az én bölcsességem is helyén volt.", "ref": ["1Kir 4,30"]}, {"num": "11", "text_hu": "Valamit kívánnak vala az én szemeim, meg nem fogtam azoktól, meg sem tartóztattam az én szívemet semmi vigasságtól, hanem az én szívem örvendezett minden én munkámmal gyűjtött jókban, mivelhogy ez volt az én részem minden én munkáimból.", "ref": ["Préd 3,12.22"]}, {"num": "12", "text_hu": "És tekinték minden dolgaimra, melyeket cselekedtek vala az én kezeim, és az én munkámra, mit fáradsággal végeztem vala, és ímé, az mind hiábavalóság és a léleknek gyötrelme, és nincsen annak semmi haszna a nap alatt."}, {"num": "13", "text_hu": "Azért fordulék én, hogy lássak bölcsességet és bolondságot és esztelenséget, azaz hogy mit cselekesznek az emberek, akik a király után következnek: azt, amit régen cselekedtek.", "ref": ["Préd 1,17"]}, {"num": "14", "text_hu": "És látám, hogy hasznosabb a bölcsesség a bolondságnál, miképpen hasznosabb a világosság a setétségnél."}, {"num": "15", "text_hu": "A bölcsnek szemei vannak a fejében; a bolond pedig setétben jár. De ugyanén megismerém, hogy ugyanazon egy végük lesz mindezeknek.", "ref": ["Zsolt 49,11"]}, {"num": "16", "text_hu": "Annak okáért mondám az én elmémben: Bolondnak állapota szerint lesz az én állapotom is, miért valék tehát én is bölcsebb? És mondék az én elmémben: Ez is hiábavalóság!", "ref": ["Zsolt 49,17-18"]}, {"num": "17", "text_hu": "Mert nem lesz emlékezete sem a bölcsnek, sem a bolondnak mindörökké, mivelhogy a következendő időkben már mind elfelejtetnek: és miképpen meghal a bölcs, azonképpen meghal a bolond is."}, {"num": "18", "text_hu": "Azért gyűlöltem az életet, mert gonosznak látszék nékem a dolog, ami történik a nap alatt; mert mindez hiábavalóság, és a léleknek gyötrelme."}, {"num": "19", "text_hu": "Gyűlöltem én minden munkámat is, melyet munkálkodom a nap alatt, mivelhogy el kell hagynom azt oly embernek, aki énutánam lesz."}, {"num": "20", "text_hu": "És ki tudja, ha bölcs lesz-é vagy bolond? És mégis uralkodik minden munkámon, amit cselekedtem, és bölcsen szerzettem a nap alatt. Ez is hiábavalóság!"}, {"num": "21", "text_hu": "Annak okáért elfordulék én, megfogván reménységtől az én szívemet minden munkám felől, mellyel munkálódtam a nap alatt."}, {"num": "22", "text_hu": "Mert van oly ember, akinek munkája elvégeztetett bölcsességgel, tudománnyal és jó kimenetellel, és oly embernek adja azt örökségül, aki abban semmit sem munkálkodott. Ez is hiábavalóság és nagy gonosz!"}, {"num": "23", "text_hu": "Mert micsoda marad meg az embernek minden ő munkájából és elméjének nyughatatlan fáradozásából, mellyel ő munkálódott a nap alatt?"}, {"num": "24", "text_hu": "Holott minden napja bánat, és búsulás az ő foglalatossága, még éjjel is nem nyugodott az ő elméje. Ez is hiábavalóság!"}, {"num": "25", "text_hu": "Nincsen csak e jó is az embernek hatalmában, hogy egyék, igyék, és azt cselekedje, hogy az ő szíve lakozzék gyönyörűséggel az ő munkájából. Ezt is láttam én, hogy az Istennek kezében van."}, {"num": "26", "text_hu": "Mert kicsoda ehetnék és élhetne gyönyörűségére rajtam kívül?"}, {"num": "27", "text_hu": "Mert az embernek, aki jó az ő szemei előtt, adott Isten bölcsességet és tudományt és örömöt; a bűnösnek pedig adott foglalatosságot az egybegyűjtésre és az egybehordásra, hogy adja annak, aki jó az Isten előtt. Ez is hiábavalóság és az elmének gyötrelme!"}], "3": [{"title": "Minden emberi cselekvésnek megvan az ideje"}, {"num": "1", "text_hu": "Mindennek rendelt ideje van, és ideje van az ég alatt minden akaratnak."}, {"num": "2", "text_hu": "Ideje van a születésnek, és ideje a meghalásnak; ideje az ültetésnek, ideje annak kiszaggatásának, ami ültettetett."}, {"num": "3", "text_hu": "Ideje van a megölésnek, és ideje a meggyógyításnak; ideje a rontásnak, és ideje az építésnek."}, {"num": "4", "text_hu": "Ideje van a sírásnak, és ideje a nevetésnek; ideje a jajgatásnak, és ideje a szökdelésnek."}, {"num": "5", "text_hu": "Ideje van a kövek elhányásának, és ideje a kövek egybegyűjtésének; ideje az ölelgetésnek, és ideje az ölelgetéstől való eltávozásnak."}, {"num": "6", "text_hu": "Ideje van a keresésnek, és ideje a vesztésnek; ideje a megőrzésnek, és ideje az eldobásnak."}, {"num": "7", "text_hu": "Ideje van a szaggatásnak, és ideje a megvarrásnak; ideje a hallgatásnak, és ideje a szólásnak."}, {"num": "8", "text_hu": "Ideje van a szeretésnek, és ideje a gyűlölésnek; ideje a hadakozásnak, és ideje a békességnek."}, {"num": "9", "text_hu": "Micsoda haszna van a munkásnak abban, amiben ő munkálkodik?"}, {"num": "10", "text_hu": "Láttam a foglalatosságot, melyet adott Isten az emberek fiainak, hogy fáradozzanak benne."}, {"num": "11", "text_hu": "Mindent szépen csinált az ő idejében, e világot is adta az emberek elméjébe, csakhogy úgy, hogy az ember meg nem foghatja mindazt a dolgot, amit az Isten cselekszik kezdettől fogva mindvégig."}, {"num": "12", "text_hu": "Megismertem, hogy nem tehetnek jobbat, minthogy örvendezzen ki-ki, és hogy a maga javát cselekedje az ő életében.", "ref": ["Préd 2,11", "Préd 12,15"]}, {"num": "13", "text_hu": "De még az is, hogy az ember eszik és iszik, és jól él az ő egész munkájából, az Istennek ajándéka."}, {"num": "14", "text_hu": "Tudom, hogy valamit Isten cselekszik, az lesz örökké, ahhoz nincs mit adni, és abból nincs mit elvenni; és az Isten ezt avégre műveli, hogy az ő orcáját rettegjék."}, {"num": "15", "text_hu": "Ami most történik, régen megvan, és ami következik, immár megvolt, és az Isten visszahozza, ami elmúlt."}, {"num": "Subtitle", "text_hu": "Féld az Istent, és elégedjél meg a magad részével!"}, {"num": "16", "text_hu": "Láttam annak felette a nap alatt, hogy az ítéletnek helyén hamisság, és az igazságnak helyén latorság van."}, {"num": "17", "text_hu": "És mondék magamban: Az igazat és a hamisat megítéli az Isten, mert minden ember akaratának ideje van, és minden dolognak őnála."}, {"num": "18", "text_hu": "Így szólék azért magamban: Az emberek fiai miatt van ez így, hogy kiválogassa őket az Isten, és hogy meglássák, hogy ők magukban véve az oktalan állatokhoz hasonlók."}, {"num": "19", "text_hu": "Az emberek fiainak vége hasonló az oktalan állatnak végéhez, és egyenlő végük van azoknak: amint meghal egyik, úgy meghal a másik is, és ugyanazon egy lélek van mindenikben. És az embernek nagyobb méltósága nincs az oktalan állatoknál, mert minden hiábavalóság.", "ref": ["Préd 2,17", "Zsolt 49,11-13"]}, {"num": "20", "text_hu": "Mindenik ugyanazon egy helyre megy: mindenik a porból való, és mindenik porrá lesz.", "ref": ["1Móz 1,24", "1Móz 2,7", "1Móz 3,19"]}, {"num": "21", "text_hu": "Vajon kicsoda vette eszébe az ember lelkét, hogy felmegy-é; és az oktalan állat lelkét, hogy a föld alá megy-é?"}, {"num": "22", "text_hu": "Azért úgy láttam, hogy semmi sincs jobb, mint hogy az ember örvendezzen az ő dolgaiban, mivelhogy ez az ő része e világban. Mert ki hozhatja őt vissza, hogy lássa, mi lesz őutána?"}], "4": [{"title": "A szegényeknek nincs vigasztalójuk, a szorgalmasoknak nyugalmuk, még a királynak sincs biztonsága"}, {"num": "1", "text_hu": "Viszont látám én mind a nyomorgatásokat, amelyek a nap alatt történnek, és ímé, nyilván van azoknak, akik nyomorgattatnak, könnyhullatások, és vigasztalójuk nincs nékik. És az őket nyomorgatóknak kezekből erőszaktételt szenvednek, és vigasztalójuk nincs nékik."}, {"num": "2", "text_hu": "És dicsérém én a megholtakat, akik már meghaltak vala, az élők felett, akik még élnek."}, {"num": "3", "text_hu": "De mind a kettőnél boldogabbnak azt, aki még nem lett, aki nem látta azt a gonosz dolgot, amely a nap alatt történik."}, {"num": "4", "text_hu": "És látám én, hogy minden dolgát és minden ügyes cselekedetét az ember az ő felebarátja iránt való irigységből rendeli. Annak okáért ez is hiábavalóság és lélekfájdalom."}, {"num": "5", "text_hu": "A bolond egybekapcsolja a kezeit, és megemészti a maga testét.", "ref": ["Péld 21,25"]}, {"num": "6", "text_hu": "Jobb egy teljes marok nyugalommal, mint mind a két maroknak teljessége nagy munkával és lelki gyötrelemmel."}, {"num": "7", "text_hu": "Viszont láték a nap alatt más hiábavalóságot."}, {"num": "8", "text_hu": "Van oly ember, aki egymaga van, és nincs vele másik, sem fia, sem atyjafia nincs, mindazáltal nincs vége minden ő fáradságának, és az ő szeme is meg nem elégszik gazdagsággal, hogy azt mondaná: Vajon kinek munkálkodom, hogy az én lelkemet minden jótól megfosztom? Ez is hiábavalóság és gonosz foglalatosság.", "ref": ["Zsolt 39,7"]}, {"num": "9", "text_hu": "Sokkal jobban van dolga a kettőnek, hogynem az egynek, mert azoknak jó jutalmuk vala az ő munkájukból."}, {"num": "10", "text_hu": "Mert ha elesnek is, az egyik felemeli a társát. Jaj pedig az egyedül valónak, ha elesik, és nincsen, aki őt felemelje."}, {"num": "11", "text_hu": "Hogyha együtt feküsznek is ketten, megmelegszenek. Az egyedül való pedig mi módon melegedhetik meg?"}, {"num": "12", "text_hu": "Ha az egyiket megtámadja is valaki, ketten ellene állhatnak annak. És a hármas kötél nem hamar szakad el."}, {"num": "13", "text_hu": "Jobb a szűkölködő, de bölcs gyermek a vén és bolond királynál, aki nem szenvedi el az intést többé."}, {"num": "14", "text_hu": "Mert az a fogságból is uralkodásra megy, holott ennek országában szegénységben született."}, {"num": "15", "text_hu": "Láttam a nap alatt járó minden élőket a második gyermek mellett, aki amannak helyére lépendő vala."}, {"num": "16", "text_hu": "És hogy az egész sokaságnak nincs vége, mindazoknak, akiknek ő élén volt, mindazáltal az utánuk valók már semmit nem örvendeztek őbenne. Mert ez is hiábavalóság és lelki gyötrelem!"}], "5": [{"title": "Meggondolatlan beszéd"}, {"num": "1", "text_hu": "Őrizd meg lábaidat, mikor az Istennek házához mégy, mert hallgatás végett közeledned jobb, hogynem a bolondok módja szerint áldozatot adni, mert ezek nem tudják, hogy gonoszt cselekesznek."}, {"num": "2", "text_hu": "Ne gyorsalkodjál a te száddal, és a te elméd ne siessen valamit szólni Isten előtt, mert az Isten mennyben van, te pedig e földön, azért a te beszéded kevés legyen.", "ref": ["Mt 6,7"]}, {"num": "3", "text_hu": "Mert álom szokott következni a sok foglalatosságból. És a sok beszédből bolond beszéd.", "ref": ["Péld 10,19"]}, {"num": "4", "text_hu": "Mikor Istennek fogadást tész, ne halogasd annak megadását, mert nem gyönyörködik a bolondokban. Amit fogadsz, megteljesítsd!", "ref": ["5Móz 23,21.22"]}, {"num": "5", "text_hu": "Jobb hogy ne fogadj, hogynem mint fogadj, és ne teljesítsd be!"}, {"num": "6", "text_hu": "Ne engedd a te szádnak, hogy bűnre kötelezze testedet, és ne mondd az angyal előtt, hogy tévedésből esett ez, hogy az Isten a te beszéded miatt fel ne háborodjék, és el ne veszesse a te kezeidnek munkáját!"}, {"num": "7", "text_hu": "Mert a sok álomban a hiábavalóság is és a beszéd is sok. Hanem az Istent féljed!"}, {"num": "Subtitle", "text_hu": "A gazdagság hiábavalósága"}, {"num": "8", "text_hu": "Ha a szegényeknek nyomoríttatását, és a törvénynek és igazságnak elfordíttatását látod a tartományban, ne csudálkozzál e dolgon, mert egyik felsőrendű vigyáz a másik felsőrendűre, és ezek felett még felsőbbrendűek vannak.", "ref": ["Ésa 3,14.15"]}, {"num": "9", "text_hu": "Az ország haszna pedig mindenekfelett a földművelést kedvelő király."}, {"num": "10", "text_hu": "Aki szereti a pénzt, nem telik be pénzzel, és aki szereti a sokaságot, nem telik be jövedelemmel. Ez is hiábavalóság."}, {"num": "11", "text_hu": "Mikor megszaporodik a jószág, megszaporodnak annak megemésztői is. Mi haszna van azért benne urának, hanem hogy csak reánéz szemeivel?"}, {"num": "12", "text_hu": "Édes az álom a munkásnak, akár sokat, akár keveset egyék; a gazdagnak pedig bővölködése nem hagyja őt aludni.", "ref": ["Jób 20,22"]}, {"num": "13", "text_hu": "Van gonosz nyavalya, amelyet láttam a nap alatt: az ő urának veszedelmére tartott gazdagság."}, {"num": "14", "text_hu": "Ugyanis az a gazdagság elvész valami szerencsétlen eset miatt, és ha fia született néki, annak kezében nem lesz semmi."}, {"num": "15", "text_hu": "Amint kijött az ő anyjának méhéből, mezítelen megy ismét el, amint jött vala, és semmit nem vesz el munkájáért, amit kezében elvinne.", "ref": ["Jób 1,21", "1Tim 6,7", "Zsolt 49,18"]}, {"num": "16", "text_hu": "Annak okáért ez is gonosz nyavalya, hogy amint jött, akképpen megy el. Mi haszna van néki abban, hogy a szélnek munkálkodott?"}, {"num": "17", "text_hu": "És hogy az ő teljes életében a setétben evett, sokszori haraggal, keserűséggel és búsulással?"}, {"num": "Subtitle", "text_hu": "Megelégedettség"}, {"num": "18", "text_hu": "Ez azért a jó, amelyet én láttam, hogy szép dolog enni és inni és jól élni minden ő munkájából, amellyel fárasztotta magát a nap alatt, az ő élete napjainak száma szerint, amelyeket adott néki az Isten, mert ez az ő része.", "ref": ["Préd 3,13"]}, {"num": "19", "text_hu": "És amely embernek adott Isten gazdagságot és kincseket, és akinek megengedte, hogy egyék abból, és az ő részét elvegye, és örvendezzen az ő munkájának: ez az Istennek ajándéka."}, {"num": "20", "text_hu": "Mert nem sokat emlékezik meg az ilyen az ő élete napjainak számáról, mivelhogy az ő szívének örömét az Isten kedveli."}], "6": [{"title": "Gazdagság és tisztesség is hiábavaló"}, {"num": "1", "text_hu": "Van egy gonosz, amelyet láttam a nap alatt, és nagy baj az az emberen."}, {"num": "2", "text_hu": "Mikor valakinek az Isten ad gazdagságot és kincseket és tisztességet, és semmi nélkül nem szűkölködik, valamit kívánhat lelkének, és az Isten nem engedi néki, hogy éljen azzal, hanem más ember él azzal, ez hiábavalóság és gonosz nyavalya."}, {"num": "3", "text_hu": "Ha száz gyermeket szül is valaki, és sok esztendeig él, úgyhogy az ő esztendeinek napja sok, de az ő lelke a jóval meg nem elégszik, és nem lesz temetése néki, azt mondom, hogy jobb annál az idétlen gyermek.", "ref": ["Ésa 14,19.20", "Jer 22,19"]}, {"num": "4", "text_hu": "Mert hiábavalóságra jött, setétségben megy el, és setétséggel fedeztetik be neve.", "ref": ["Préd 5,17"]}, {"num": "5", "text_hu": "A napot sem látta, és nem ismerte, tűrhetőbb ennek állapota, hogynem amannak.", "ref": ["Jób 3,16"]}, {"num": "6", "text_hu": "Hogyha kétezer esztendőt élt volna is, és a jóval nem élt, avagy nem ugyanazon egy helyre megy-é minden?", "ref": ["Zsolt 89,49", "Zsid 9,27"]}, {"num": "7", "text_hu": "Az embernek minden munkája szájáért van, mindazáltal az ő kívánsága be nem telik."}, {"num": "8", "text_hu": "Mert miben különbözik a bölcs a bolondtól, és miben a szegény, aki az élők előtt járni tud?"}, {"num": "9", "text_hu": "Jobb, amit ember szemmel lát, hogynem a lélek kívánsága. Ez is hiábavalóság és a léleknek gyötrelme!"}, {"num": "10", "text_hu": "Valami van, régen ráadatott nevezete, és bizonyos dolog, hogy mi lesz az ember, és nem perlekedhetik azzal, aki hatalmasabb nálánál.", "ref": ["Jób 9,2.3.14.19.32"]}, {"num": "11", "text_hu": "Mert van sok beszéd, amely a hiábavalóságot szaporítja. És mi haszna van az embernek abban?"}, {"num": "12", "text_hu": "Mert kicsoda tudhatja, mi legyen az embernek jó e világon, az ő hiábavaló élete napjainak száma szerint, amelyeket mintegy árnyékot tölt el? Kicsoda az, aki megmondhatná az embernek, mi következik őutána a nap alatt?", "ref": ["Zsolt 144,4"]}], "7": [{"title": "Bölcsesség, megelégedettség és egyszerűség"}, {"num": "1", "text_hu": "Jobb a jó hír a drága kenetnél, és a halálnak napja jobb az ő születésének napjánál.", "ref": ["Péld 22,1"]}, {"num": "2", "text_hu": "Jobb a siralmas házhoz menni, hogynem a lakodalomnak házához menni, mivelhogy minden embernek ez a vége, és az élő ember megemlékezik arról."}, {"num": "3", "text_hu": "Jobb a szomorúság a nevetésnél, mert az orcának szomorúsága által jobbá lesz a szív.", "ref": ["2Kor 7,10.11"]}, {"num": "4", "text_hu": "A bölcseknek elméje a siralmas házban van, a bolondoknak pedig elméje a vigasságnak házában."}, {"num": "5", "text_hu": "Jobb a bölcsnek dorgálását hallani, hogynem valaki hallja a bolondoknak éneklését.", "ref": ["Zsolt 141,5"]}, {"num": "6", "text_hu": "Mert olyan a bolondnak nevetése, mint a tövisnek ropogása a fazék alatt. Ez is hiábavalóság!", "ref": ["Zsolt 58,10"]}, {"num": "7", "text_hu": "Mert a zsarolás megbolondítja a bölcs embert is, és az elmét elveszti az ajándék."}, {"num": "8", "text_hu": "Jobb akármi dolognak vége annak kezdeténél. Jobb a tűrő, hogynem a kevély."}, {"num": "9", "text_hu": "Ne légy hirtelen a lelkedben a haragra, mert a harag a bolondok kebelében nyugszik."}, {"num": "10", "text_hu": "Ne mondd ezt: Mi az oka, hogy a régi napok jobbak voltak ezeknél? Mert nem bölcsességből származik az ilyen kérdés."}, {"num": "11", "text_hu": "Jó a bölcsesség az örökséggel, és előmenetelükre van az embereknek, akik a napot látják."}, {"num": "12", "text_hu": "Mert a bölcsességnek árnyéka alatt és a gazdagságnak árnyéka alatt egyformán nyugszik az ember. De a tudomány hasznosabb, mivelhogy a bölcsesség életet ad az ő urainak.", "ref": ["Péld 13,14"]}, {"num": "13", "text_hu": "Tekintsd meg az Istennek cselekedeteit! Mert kicsoda teheti egyenessé, amit ő görbévé tett?"}, {"num": "14", "text_hu": "A jó szerencsének idején élj a jóval; a gonosz szerencsének idején pedig jusson eszedbe, hogy ezt is, éppen úgy, mint azt, Isten szerzette, avégre, hogy az ember semmit abból eszébe ne vegyen, ami reá következik.", "ref": ["Ésa 45,7"]}, {"num": "15", "text_hu": "Mindent láttam az én hiábavalóságomnak napjain: van oly igaz, aki az ő igazságában elvész; és van gonosz ember, aki az ő életének napjait meghosszabbítja az ő gonoszságában."}, {"num": "16", "text_hu": "Ne légy felettébb igaz, és felettébb ne bölcselkedjél! Miért keresnél magadnak veszedelmet?", "ref": ["Róm 12,3.16"]}, {"num": "17", "text_hu": "Ne légy felettébb gonosz, és ne légy balgatag! Miért halnál meg időd előtt?"}, {"num": "18", "text_hu": "Jobb, hogy ezt megfogd, és amattól is a te kezedet meg ne vond, mert aki az Istent féli, mindezektől megszabadul!"}, {"num": "19", "text_hu": "A bölcsesség megerősíti a bölcset inkább, mint tíz hatalmas, akik a városban vannak."}, {"num": "20", "text_hu": "Mert nincs egy igaz ember is a földön, aki jót cselekednék és nem vétkeznék.", "ref": ["1Kir 8,46", "1Jn 1,8"]}, {"num": "21", "text_hu": "Ne figyelmezz minden beszédre, melyet mondanak, hogy meg ne halld szolgádat, hogy átkoz téged!"}, {"num": "22", "text_hu": "Mert sok esetben tudja a te lelked is, hogy te is gonoszt mondottál egyebeknek."}, {"num": "23", "text_hu": "Mindezeket megpróbáltam az én bölcsességem által. Mikor azt gondolám, hogy bölcs vagyok, éntőlem a bölcsesség távol vala."}, {"num": "24", "text_hu": "Felette igen messze van, ami van, és felette mélységes. Kicsoda tudhatja meg azt?"}, {"num": "25", "text_hu": "Fordítám én magamat és az én szívemet a bölcsességnek és az okoskodásnak tudására, kutatására és keresésére, azonképpen hogy megtudjam a bolondságnak gonoszságát és a tévelygésnek balgatagságát."}, {"num": "26", "text_hu": "És találtam egy dolgot, mely keservesebb a halálnál, tudniillik az olyan asszonyt, akinek a szíve olyan, mint a tőr és a háló, kezei pedig olyanok, mint a kötelek. Aki Isten előtt kedves, megszabadul attól; a bűnös pedig megfogattatik attól.", "ref": ["Péld 5,3-4", "Péld 6,26", "Péld 22,14"]}, {"num": "27", "text_hu": "Lásd, ezt találtam – azt mondja a prédikátor –, mikor gyakorta nagy szorgalmassággal keresém a megfejtést,"}, {"num": "28", "text_hu": "amit az én lelkem folyton keresett, és nem találtam. Ezer közül egy embert találtam, de asszonyt mindezekben nem találtam."}, {"num": "29", "text_hu": "Hanem lásd, ezt találtam, hogy az Isten teremtette az embert igaznak, ők pedig kerestek sok kigondolást.", "ref": ["1Móz 1,27"]}], "8": [{"title": "Engedelmesség a felsőbbség iránt. Azoknak, akik az Istent félik, jól van dolga"}, {"num": "1", "text_hu": "Kicsoda hasonló a bölcshöz, és ki tudja a dolgok magyarázatát? Az embernek bölcsessége megvilágosítja az ő orcáját, és az ő ábrázatjának erőssége megváltozik.", "ref": ["Péld 17,24"]}, {"num": "2", "text_hu": "Én mondom, hogy a királynak parancsolatát meg kell őrizni, és pedig az Istenre való esküvés miatt.", "ref": ["Péld 24,21"]}, {"num": "3", "text_hu": "Ne siess elmenni az ő orcája elől, ne állj rá a gonosz dologra, mert valamit akar, megcselekszi."}, {"num": "4", "text_hu": "Mivelhogy a király szava hatalmas, és kicsoda merné néki ezt mondani: Mit művelsz?"}, {"num": "5", "text_hu": "Aki megtartja a parancsolatot, nem ismer nyomorúságot, és a bölcsnek elméje megért mind időt, mind ítéletet.", "ref": ["Róm 13,3"]}, {"num": "6", "text_hu": "Mert minden akaratnak van ideje és ítélete, mert az embernek nyomorúsága sok őrajta."}, {"num": "7", "text_hu": "Mert nem tudja azt, ami következik, mert ki mondja meg néki, mi módon lesz az?"}, {"num": "8", "text_hu": "Egy ember sem uralkodhatik a szélen, hogy feltartsa a szelet. És semmi hatalmasság nincs a halálnak napja felett. És az ütközetben senkit el nem bocsátanak. És a gonoszság nem szabadítja meg azt, aki azzal él.", "ref": ["Zsid 9,27", "Jób 14,5"]}, {"num": "9", "text_hu": "Mindezt láttam, és megfigyeltem minden dolgot, amely történik a nap alatt oly időben, amelyben uralkodik az ember az emberen maga kárára."}, {"num": "10", "text_hu": "És azután láttam, hogy a gonoszok eltemettettek, és nyugalomra mentek; viszont a szent helyről kimentek, és elfelejttettek a városban olyanok, akik becsületesen cselekedtek. Ez is hiábavalóság!"}, {"num": "11", "text_hu": "Mivelhogy hamar a szentencia nem végeztetik el a gonoszságnak cselekedőjén, egészen arra van az emberek fiainak szíve őbennük, hogy gonoszt cselekedjenek.", "ref": ["Zsolt 10,6.7"]}, {"num": "12", "text_hu": "Bár meghosszabbítja életét a bűnös, aki százszor is vétkezik; mégis tudom én, hogy az istenfélőknek lészen jól dolguk, akik az ő orcáját félik.", "ref": ["Péld 1,33", "Ésa 3,10.11"]}, {"num": "13", "text_hu": "A hitetlennek pedig nem lesz jó dolga, és nem hosszabbítja meg az ő életét, olyan lesz, mint az árnyék, mert nem rettegi az Istennek orcáját.", "ref": ["Jób 20,5"]}, {"num": "14", "text_hu": "Van hiábavalóság, amely e földön történik: az, hogy vannak oly igazak, akiknek dolga a gonoszoknak cselekedetei szerint lesz; és vannak gonoszok, akiknek dolga az igazaknak cselekedetei szerint lesz. Mondám, hogy ez is hiábavalóság."}, {"num": "15", "text_hu": "Annak okáért dicsérem vala én a vigasságot, hogy nincsen embernek jobb e világon, hanem hogy egyék, igyék és vigadjon, és ez kísérje őt munkájában az ő életének napjaiban, amelyeket ad néki Isten a nap alatt.", "ref": ["Préd 5,18"]}], "9": [{"title": "A kegyesek és gonoszok sorsának látszólagos azonossága"}, {"num": "1", "text_hu": "Mikor adám az én szívemet a bölcsességnek megtudására, és hogy megvizsgáljak minden fáradságot, amely e földön történik (mert sem éjjel, sem nappal az emberek szeme álmot nem lát),"}, {"num": "2", "text_hu": "akkor eszembe vevém az Istennek minden dolgát, hogy az ember nem mehet végére a dolognak, amely a nap alatt történik. Mert fáradozik az ember, hogy annak végére menjen, de nem mehet végére. Sőt ha azt mondja is a bölcs ember, hogy tudja, nem mehet végére."}, {"num": "3", "text_hu": "Mert mindezt szívemre vettem, és pedig azért, hogy megvizsgáljam mindezt: hogy az igazak és bölcsek és azoknak minden cselekedetei Isten kezében vannak, szeretet is, gyűlölet is, nem tudják az emberek, mindez előttük van."}, {"num": "4", "text_hu": "Minden olyan, hogy mindenkit érhet, egyazon szerencséje van az igaznak és gonosznak, jónak vagy tisztának és tisztátalannak, mindannak, aki áldozik, mind, aki nem áldozik, úgy a jónak, mint a bűnösnek, az esküvőnek úgy, mint aki féli az esküvést."}, {"num": "5", "text_hu": "Mind az ég alatt való dolgokban e gonosz van, hogy mindeneknek egyenlő szerencséjük van. És az emberek fiainak szíve is teljes gonoszsággal, és elméjükben minden bolondság van, amíg élnek, azután pedig a halottak közé mennek."}, {"num": "6", "text_hu": "Mert akárkinek, valaki minden élők közé csatlakozik, van reménysége, mert jobb az élő eb, hogynem a megholt oroszlán."}, {"num": "7", "text_hu": "Mert az élők tudják, hogy meghalnak; de a halottak semmit nem tudnak, és azoknak semmi jutalmuk nincs többé, mivelhogy emlékezetük elfelejtetett."}, {"num": "8", "text_hu": "Mind szeretetük, mind gyűlöletük, mind gerjedezésük immár elveszett, és többé semmi részük nincs semmi dologban, amely a nap alatt történik."}, {"num": "Subtitle", "text_hu": "Élvezd vidáman Isten adományait, és tedd, ami rád bízatott!"}, {"num": "9", "text_hu": "No, azért egyed vigassággal a te kenyeredet, és igyad jó szívvel a te borodat, mert immár kedvesek Istennek a te cselekedeteid!"}, {"num": "10", "text_hu": "A te ruháid mindenkor legyenek fehérek, és az olaj a te fejedről el ne fogyatkozzék!"}, {"num": "11", "text_hu": "Éld életedet a te feleségeddel, akit szeretsz, a te hiábavaló életednek minden napjaiban, amelyeket Isten adott néked a nap alatt, a te hiábavalóságodnak minden napjaiban, mert ez a te részed a te életedben és a te munkádban, mellyel munkálódol a nap alatt."}, {"num": "12", "text_hu": "Valamit hatalmadban van cselekedni erőd szerint, azt cselekedjed! Mert semmi cselekedet, okoskodás, tudomány és bölcsesség nincs a Seolban, ahová menendő vagy."}, {"num": "13", "text_hu": "Fordítván magamat látám a nap alatt, hogy nem a gyorsaké a futás, és nem az erőseké a viadal, és nem a bölcseké a kenyér, és nem az okosoké a gazdagság, és nem a tudósoké a kedvesség, hanem idő szerint és történetből lesznek mindezek."}, {"num": "14", "text_hu": "Mert nem is tudja az ember az ő idejét, mint a halak, melyek megfogatnak a gonosz hálóban, és mint a madarak, melyek megfogatnak a tőrben, miképpen ezek, azonképpen megfogatnak az emberek fiai a gonosznak idején, mikor az eljő reájuk hirtelenséggel."}, {"num": "Subtitle", "text_hu": "A bölcsesség diadalt ül"}, {"num": "15", "text_hu": "Ezt is bölcsességnek láttam a nap alatt, és ez énelőttem nagy volt."}, {"num": "16", "text_hu": "Tudniillik, hogy egy kicsiny város volt, és abban kevés ember volt, és eljött az ellen hatalmas király, és azt körülvette, és az ellen nagy erősségeket épített."}, {"num": "17", "text_hu": "És találtatott abban egy szegény ember, aki bölcs volt, és az ő bölcsességével a várost megszabadította, de senki meg nem emlékezett arról a szegény emberről.", "ref": ["Péld 21,22"]}, {"num": "18", "text_hu": "Akkor én azt mondám: Jobb a bölcsesség az erősségnél, de a szegénynek bölcsessége utálatos, és az ő beszédeit nem hallgatják meg."}, {"num": "19", "text_hu": "A bölcseknek nyugodt beszédét inkább meghallgatják, mint a bolondok közt uralkodónak kiáltását."}, {"num": "20", "text_hu": "Jobb a bölcsesség a hadakozó szerszámoknál; és egy bűnös sok jót veszt el."}, {"num": "Subtitle", "text_hu": "Bölcsesség és bolondság"}, {"num": "21", "text_hu": "A megholt legyek a patikáriusnak keneteit megbüdösítik, megerjesztik; azonképpen hathatósabb a bölcsességnél, tisztességnél egy kicsiny balgatagság."}, {"num": "22", "text_hu": "A bölcs embernek szíve az ő jobb kezénél van; a bolondnak pedig szíve bal kezénél."}, {"num": "23", "text_hu": "A bolond, mikor az úton jár is, az ő elméje hiányos, és mindennek hirdeti, hogy ő bolond."}], "10": [{"title": "10. fejezet"}, {"num": "1", "text_hu": "Mikor a fejedelemnek haragja felgerjed teellened, a te helyedet el ne hagyjad, mert a szelídség nagy bűnöket lecsendesít."}, {"num": "2", "text_hu": "Van egy gonosz, amelyet láttam a nap alatt, mintha tévedés volna, amely a fejedelemtől származik."}, {"num": "3", "text_hu": "Hogy a bolondság nagy méltóságra helyeztetett, a gazdagok pedig alacsony sorsban ülnek."}, {"num": "4", "text_hu": "Láttam, hogy a szolgák lovakon ültek; a fejedelmek pedig gyalog mentek a földön, mint a szolgák."}, {"num": "5", "text_hu": "Aki vermet ás, abba beesik; és aki a gyepűt* elhányja, megmarja azt a kígyó.", "ref": ["Zsolt 7,16", "Péld 26,27", "Péld 28,10"]}, {"num": "6", "text_hu": "Aki a köveket helyükből kihányja, fájdalmat szenved azok miatt. Aki hasogatja a fát, veszedelemben forog amiatt."}, {"num": "7", "text_hu": "Ha a vas megtompul, és annak élit meg nem köszörüli az ember, akkor erejét kell megfeszíteni. A bölcsesség pedig minden dolognak eligazítására nagy előmenetel."}, {"num": "8", "text_hu": "Ha megharap a kígyó, amíg meg nem varázsoltatott, azután semmi haszna nincsen a varázslónak."}, {"num": "9", "text_hu": "A bölcs ember szájának beszédei kedvesek; a bolondnak pedig ajkai elnyelik őt."}, {"num": "10", "text_hu": "Az ő szája beszédeinek kezdete bolondság, és az ő szája beszédeinek vége gonosz balgatagság."}, {"num": "11", "text_hu": "És a bolond szaporítja a szót, pedig nem tudja az ember, ami következik, és ami utána lesz, kicsoda mondja meg azt néki?"}, {"num": "12", "text_hu": "A bolondnak munkája elfárasztja őt, mert a városba sem tud menni."}, {"num": "13", "text_hu": "Jaj néked ország, kinek a te királyod gyermek, és a te fejedelmeid reggel esznek!", "ref": ["Ésa 3,5.6"]}, {"num": "14", "text_hu": "Boldog vagy te ország, kinek a te királyod nemes ember, és a te fejedelmeid idejében esznek a testnek erejéért és nem az italért."}, {"num": "15", "text_hu": "A restség miatt elhanyatlik a házfedél, és a kezek restsége miatt csepeg a ház."}, {"num": "16", "text_hu": "Vigasságnak okáért szereznek lakodalmat, és a bor vidámítja meg az élőket; és a pénz szerzi meg mindezeket.", "ref": ["Zsolt 104,15"]}, {"num": "17", "text_hu": "Még a te gondolatodban is a királyt ne átkozd, és a te ágyasházadban is gonoszt a gazdagnak ne mondj, mert az égi madár is elviszi a szót, és a szárnyas állat is bevádolná a te beszédedet."}], "11": [{"title": "Korán vesd el a magot!"}, {"num": "1", "text_hu": "Vesd a te kenyeredet a víz színére, mert sok nap múlva megtalálod azt."}, {"num": "2", "text_hu": "Adj részt hétnek vagy nyolcnak is, mert nem tudod, micsoda veszedelem következik a földre.", "ref": ["Zsolt 112,9"]}, {"num": "3", "text_hu": "Mikor a sűrű fellegek megtelnek, esőt adnak a földre, és ha leesik a fa délre vagy északra, amely helyre leesik a fa, ott marad."}, {"num": "4", "text_hu": "Aki a szelet nézi, nem vet az; és aki sűrű fellegre néz, nem arat."}, {"num": "5", "text_hu": "Miképpen hogy nem tudod, melyik a szélnek útja, és miképpen vannak a csontok a terhes asszony méhében, azonképpen nem tudod az Istennek dolgát, aki mindeneket cselekszik."}, {"num": "6", "text_hu": "Reggel vesd el a te magodat, és este se pihentesd kezedet! Mert nem tudod, melyik jobb, ez-é vagy amaz, vagy ha mind a kettő jó lesz egyszersmind."}, {"num": "7", "text_hu": "Valóban, édes a világosság, és jó a mi szemeinkkel néznünk a napot."}, {"num": "8", "text_hu": "Mert ha sok esztendeig él is az ember, mindazokban örvendezzen, és megemlékezzék a setétségnek napjairól, mert az sok lesz. Valami eljövendő, mind hiábavalóság.", "ref": ["Préd 12,3"]}], "12": [{"title": "Gondolj Istenre ifjúságodban, akkor lesz vigaszod vénségedben!"}, {"num": "1", "text_hu": "Örvendezz a te ifjúságodban, és vidámítson meg téged a te szíved a te ifjúságodnak idejében, és járj a te szívednek útjaiban, és szemeidnek látásiban! De megtudd, hogy mindezekért az Isten tégedet ítéletre von!"}, {"num": "2", "text_hu": "Vesd el a haragot a te szívedből, és vesd el a gonoszt a te testedből, mert az ifjúság és a hajnal hiábavalóság."}, {"num": "3", "text_hu": "És emlékezzél meg a te Teremtődről a te ifjúságodnak idejében, míg a veszedelemnek napjai el nem jőnek, és míg el nem jőnek az esztendők, melyekről azt mondod: Nem szeretem ezeket!"}, {"num": "4", "text_hu": "Amíg a nap meg nem setétedik a világossággal, a holddal és csillagokkal egyben, és a sűrű felhők ismét visszatérnek az eső után."}, {"num": "5", "text_hu": "Az időben, mikor megremegnek a háznak őrizői, és megrogynak az erős férfiak, és megállanak az őrlő leányok, mert megkevesbedtek, és meghomályosodnak az ablakon kinézők."}, {"num": "6", "text_hu": "És az ajtók kívül bezáratnak, amikor is a malom zúgása halkabbá lesz, és felkelnek a madárszóra, és halkabbakká lesznek minden éneklő leányok."}, {"num": "7", "text_hu": "Minden halmocskától is félnek, és mindenféle ijedelmek vannak az úton, és a mandulafa megvirágzik, és a sáska nehezen vonszolja magát, és kipattan a kapor, mert elmegy az ember az ő örökös házába, és az utcán körül járnak a sírók.", "ref": ["Jer 9,17.18"]}, {"num": "8", "text_hu": "Minekelőtte elszakadna az ezüstkötél, és megromolna az aranypalackocska, és a veder eltörnék a forrásnál, és beletörnék a kerék a kútba,"}, {"num": "9", "text_hu": "és a por földdé lenne, mint azelőtt volt, a lélek pedig megtérne Istenhez, aki adta volt azt.", "ref": ["1Móz 2,7", "1Móz 3,19", "Zak 12,1"]}, {"num": "Subtitle", "text_hu": "Az istenfélelem minden tudomány összefoglalása"}, {"num": "10", "text_hu": "Felette nagy hiábavalóságok – azt mondja a prédikátor –, mindezek hiábavalóságok!"}, {"num": "11", "text_hu": "És azonfelül, hogy a prédikátor bölcs volt, még a népet is tudományra tanította, és fontolgatott, és tudakozott, és írt sok bölcs mondást.", "ref": ["1Kir 4,29-33"]}, {"num": "12", "text_hu": "És igyekezett a prédikátor megtudni sok kívánságos beszédeket, igaz írást és igaz beszédeket.", "ref": ["Préd 9,1"]}, {"num": "13", "text_hu": "A bölcseknek beszédei hasonlatosak az ösztökéhez, és mint a szegek, erősen le vannak verve a gyülekezetek tanítóinak szavai, melyek egy pásztortól adattak."}, {"num": "14", "text_hu": "Mindezekből, fiam, intessél meg: a sok könyvek írásának nincs vége, és a sok tanulás fáradságára van a testnek."}, {"num": "15", "text_hu": "A dolognak summája, mindezeket hallván, ez: Az Istent féljed, és az ő parancsolatait megtartsad, mert ez az embernek fődolga!", "ref": ["Zsolt 111,10", "Lk 10,42"]}, {"num": "16", "text_hu": "Mert minden cselekedetet az Isten ítéletre előhoz, minden titkos dologgal, akár jó, akár gonosz legyen az.", "ref": ["2Kor 5,10"]}]}