{"1": [{"num": "Title", "text_hu": "Ahasvérus (Xerxes) perzsa király elveti Vásti királynét"}, {"num": "1", "text_hu": "Ahasvérus idejében történt (ez az Ahasvérus az, aki uralkodott Indiától fogva Szerecsenországig százhuszonhét tartományon),"}, {"num": "2", "text_hu": "azokban a napokban, amikor Ahasvérus király üle királyi székében, amely Susán várában volt."}, {"num": "3", "text_hu": "Uralkodása harmadik évében lakomát szerze minden fejedelmének és szolgáinak: Perzsia és Média hatalmasai, főemberei és a tartományok fejedelmei előtte valának,"}, {"num": "4", "text_hu": "midőn mutogatá országa dicsőségének gazdagságát és az ő méltóságának fényes díszét sok napon át, száznyolcvan napig."}, {"num": "5", "text_hu": "És mikor elmúltak ezek a napok, tőn a király az egész népnek, mely Susán várában találtaték, kicsinytől nagyig, hét napig tartó lakomát a király palotája kertjének udvarán."}, {"num": "6", "text_hu": "Fehér gyapjú és kék bíbor szőnyegek valának megerősítve a fehér gyapjúból és bíborból való köteleken, ezüstkarikákon és fehér márványból való oszlopokon. Aranyból és ezüstből való kerevetek voltak az alabástromból, fehér márványból, gyöngykőből és vörös márványból való padozaton."}, {"num": "7", "text_hu": "Ittak pedig aranypoharakból és különb-különbféle poharakból, és királyi bor bőven vala, királyi módon."}, {"num": "8", "text_hu": "És az ivás, rendelet folytán, kényszer nélkül történt, mert így hagyta meg a király háza minden gondviselőjének, hogy kinek-kinek akarata szerint cselekedjenek."}, {"num": "9", "text_hu": "Vásti királyné is lakomát szerze a nőknek a királyi házban, mely Ahasvérus királyé vala."}, {"num": "10", "text_hu": "Hetedik napon, mikor megvidámult a király szíve a bortól, mondá Méhumánnak, Biztának, Hárbonának, Bigtának és Abagtának, Zetárnak és Karkásnak, a hét udvarmesternek, akik szolgálának Ahasvérus király előtt,"}, {"num": "11", "text_hu": "hogy hozzák el Vástit, a királynét a király elé királyi koronával, hogy megmutassa a népeknek és fejedelmeknek az ő szépségét; mert szép arcú vala."}, {"num": "12", "text_hu": "De Vásti királyné nem akara menni a király szavára, mely vala az udvarmesterek által. Erre igen megharagudott a király, és az ő haragja felgerjede benne."}, {"num": "13", "text_hu": "És monda a király az időket mérő bölcseknek (mert a királynak összes dolgai a jog- és törvénytudók elé tartoznak."}, {"num": "14", "text_hu": "Legközelebb valának pedig hozzá: Karséna, Sétár, Admata, Társis, Méres, Marséna, Mémukán, Perzsiának és Médiának hét fejedelme, akik láták a király arcát, és elöl ülének az országban):", "ref": ["Ezsd 7,14"]}, {"num": "15", "text_hu": "Törvény szerint mit kellene cselekedni Vásti királynéval, mivelhogy nem teljesíté Ahasvérus királynak az udvarmesterek által üzent beszédét?"}, {"num": "16", "text_hu": "Akkor monda Mémukán a király és a fejedelmek előtt: Nemcsak a király ellen vétkezett Vásti királyné, de valamennyi fejedelem és minden nép ellen Ahasvérus király minden tartományában,"}, {"num": "17", "text_hu": "mert a királyné cselekedetének híre fut minden asszonyhoz, úgyhogy megvetik férjeiket szemeik előtt, és azt mondják: Ahasvérus király megparancsolá, hogy Vásti királyné hozzá menjen, és nem ment."}, {"num": "18", "text_hu": "És e napon ugyanazt fogják mondani Perzsia és Média fejedelemasszonyai, akik meghallják a királyné cselekedetét, a király minden fejedelmének, és lesz elég megvetés és harag."}, {"num": "19", "text_hu": "Ha azért a királynak tetszik, bocsásson ki királyi parancsot a maga részéről, és írattassék a perzsa-méd törvények közé visszavonhatatlanul, hogy ne jöjjön többé Vásti Ahasvérus király színe elé, és hogy az ő királyságát adja a király másnak, aki jobb őnálánál.", "ref": ["Eszt 8,8", "Dán 6,8.12.15"]}, {"num": "20", "text_hu": "És hallják meg a király rendeletét, amelyet teend, egész országában, mert igen nagy az, hogy minden asszony adja meg a tiszteletet az ő férjének, a legnagyobbtól a legkisebbig."}, {"num": "21", "text_hu": "És tetszett a szó a királynak és a fejedelmeknek, és a király Mémukán beszéde szerint cselekedék."}, {"num": "22", "text_hu": "És leveleket külde a királynak minden tartományába, tartományról tartományra annak saját írása szerint, és népről népre, annak nyelve szerint, hogy legyen minden férfi úr az ő házában, és beszéljen az ő népének nyelvén."}], "2": [{"num": "Title", "text_hu": "Eszter királyné lesz"}, {"num": "1", "text_hu": "Ezek után, amint megszűnt Ahasvérus király haragja, megemlékezék Vástiról, és arról, amit cselekedett, és arról, amit végeztek felőle."}, {"num": "2", "text_hu": "És mondának a király apródjai, akik néki szolgálának: Keressenek a királynak szép ábrázatú szűz leányokat!"}, {"num": "3", "text_hu": "És rendeljen a király tiszteket országának minden tartományába, akik gyűjtsenek össze minden szép ábrázatú szűz leányt Susán várába, az asszonyok házába, Hégainak, a király kamarásának, az asszonyok őrzőjének keze alá, és adjanak nékik szépítőszereket!"}, {"num": "4", "text_hu": "És az a leány, aki tetszik a király szemeinek, uralkodjék Vásti helyett. És tetszett a dolog a királynak, és úgy cselekedék."}, {"num": "5", "text_hu": "Vala egy zsidó férfiú Susán várában, akinek neve Márdokeus, Jáirnak fia, aki Simei fia, aki Kis fia, Benjámin nemzetségéből,"}, {"num": "6", "text_hu": "aki Jeruzsálemből fogva vitetett el a száműzött néppel, amely elvitetett Jekóniással, Júda királyával együtt, akit rabságba vitt el Nabukodonozor, babilóniai király.", "ref": ["2Kir 24,14.15"]}, {"num": "7", "text_hu": "És ez gondviselője volt Hadassának, azaz Eszternek az ő nagybátyja leányának, mert sem atyja, sem anyja nem volt. És a leány szép alakú és szép ábrázatú vala. S mikor meghalt az ő atyja és anyja, Márdokeus leánya gyanánt magához fogadá."}, {"num": "8", "text_hu": "Lőn pedig, mikor a király parancsa és rendelete kihirdettetett, és sok leány gyűjtetett Susán várába Hégai keze alá, akkor felvétetett Eszter is a király házába, Hégainak, az asszonyok őrének keze alá."}, {"num": "9", "text_hu": "És tetszett a leány az ő szemeinek, és kegyébe fogadá, és siete néki szépítőszereket adni és kiadni az ő részét és hét leányzót, akit néki a király házából kelle kiszemelni, és vivé őt és az ő szolgálóleányait az asszonyok legjobb házába."}, {"num": "10", "text_hu": "Meg nem mondá Eszter az ő nemzetségét és származását, mert Márdokeus meghagyta néki, hogy meg ne mondja."}, {"num": "11", "text_hu": "Márdokeus pedig mindennap járt az asszonyok házának pitvara* előtt, hogy tudakozódjék Eszter hogyléte felől, és hogy mi történik vele."}, {"num": "12", "text_hu": "Mikor pedig eljött az ideje minden leánynak, hogy bemenne Ahasvérus királyhoz, miután asszonyok törvénye szerint tizenkét hónapig bántak vele (mert ennyi időbe telik az ő szépítésük, hat hónapig mirtusolajjal és hat hónapig illatos szerekkel és asszonyi szépítőszerekkel),"}, {"num": "13", "text_hu": "akkor így ment a leány a királyhoz: Mindent, amit kívánt, megadtak néki, hogy menjen azzal az asszonyok házából a király házáig."}, {"num": "14", "text_hu": "Este bement, és reggel visszatért az asszonyok második házába, Sahásgáznak, a király udvarmesterének, a hálótársak őrzőjének kezei alá. Nem jött többé a királyhoz, csak ha kívánta őt a király, és nevén hívták."}, {"num": "15", "text_hu": "Mikor azért eljött az ideje Eszternek, a Márdokeus nagybátyja, Abihail leányának, akit leánya gyanánt fogadott, hogy bemenne a királyhoz, nem kívánt mást, mint amit Hégai, a király udvarmestere, az asszonyok őrzője mondott néki, és kedves vala Eszter mindenki szemei előtt, aki őt látá."}, {"num": "16", "text_hu": "És felviteték Eszter Ahasvérus királyhoz, az ő királyi házába a tizedik hónapban, ez a Tébet hónapja, országlásának hetedik évében."}, {"num": "17", "text_hu": "És a király Esztert minden asszonynál inkább szereté, és minden leánynál nagyobb kedvet és kegyelmet nyert őelőtte, és tette a királyi koronát az ő fejére, és királynévá tette Vásti helyett."}, {"num": "18", "text_hu": "És nagy lakomát adott a király minden ő fejedelmének és szolgáinak, az Eszter lakomáját, és a tartományoknak nyugalmat adott, és ajándékokat osztogata király módjára."}, {"num": "19", "text_hu": "És mikor összegyűjték a szüzeket másodszor, Márdokeus üle a király kapujában."}, {"num": "20", "text_hu": "És Eszter nem mondá meg sem származását, sem nemzetségét, miképpen megparancsolá néki Márdokeus. Mert Márdokeus szavát Eszter úgy fogadá, mint mikor gyámja volt."}, {"num": "Subtitle", "text_hu": "Márdokeus felfedezi a király ellen szőtt összeesküvést"}, {"num": "21", "text_hu": "Azokban a napokban pedig, mikor Márdokeus üle a király kapujában, megharagudott Bigtán és Téres, a király két udvarmestere, a kapu őrei, és azon voltak, hogy rávetik kezeiket Ahasvérus királyra."}, {"num": "22", "text_hu": "Tudtára esett e dolog Márdokeusnak, és megmondá Eszter királynénak, és Eszter elmondá a királynak Márdokeus nevében."}, {"num": "23", "text_hu": "És megvizsgálták a dolgot, és úgy találták, és mind a kettőt fára akasztották. És megírattaték a krónikák könyvébe a király előtt."}], "3": [{"num": "Title", "text_hu": "Hámán nagyravágyása és terve a zsidók kiirtására"}, {"num": "1", "text_hu": "Ezek után nagy méltóságra emelé Ahasvérus király Hámánt, a Hammedáta fiát, az agágibelit, és felmagasztalá őt, és feljebb helyezteté székét minden fejedelménél, akik vele valának."}, {"num": "2", "text_hu": "És a király minden szolgái, akik a király kapujában valának, térdet hajtottak és leborultak Hámán előtt, mert úgy parancsolta meg nékik a király. De Márdokeus nem hajtott térdet és nem borult le."}, {"num": "3", "text_hu": "Mondának azért a király szolgái, akik a király kapujában valának, Márdokeusnak: Miért szeged meg a király parancsát?"}, {"num": "4", "text_hu": "Lőn pedig, mikor így szólnának néki mindennap, és nem hallgata rájuk, feljelenték Hámánnak, hogy lássák, megállnak-é Márdokeus dolgai, mert azt jelenté nékik, hogy ő zsidó."}, {"num": "5", "text_hu": "És látván Hámán, hogy Márdokeus térdet nem hajt és nem borul le előtte, megtelék Hámán haraggal."}, {"num": "6", "text_hu": "De kevés volt előtte, hogy csakis Márdokeusra, magára vesse rá kezét (mert megmondták néki Márdokeus nemzetségét), azért igyekezett Hámán elveszteni minden zsidót, aki Ahasvérus egész országában vala, a Márdokeus nemzetét."}, {"num": "7", "text_hu": "Az első hónapban, ez Nisán hónapja, Ahasvérus királyságának tizenkettedik évében Púrt, azaz sorsot vetének Hámán előtt napról napra és hónapról hónapra a tizenkettedikig, s ez Adár hónapja.", "ref": ["Eszt 9,24"]}, {"num": "8", "text_hu": "És monda Hámán Ahasvérus királynak: Van egy nép, elszórva és elkülönítve a népek között országod minden tartományában, és az ő törvényei különböznek minden nemzetségtől, és a király törvényeit nem teljesíti. A királynak bizony nem illik úgy hagyni őket."}, {"num": "9", "text_hu": "Ha a királynak tetszik, írja meg, hogy ők elvesztessenek, és én tízezer talentum ezüstöt mérek a hivatalnokok kezeibe, hogy a király kincstárába vigyék."}, {"num": "10", "text_hu": "Akkor lehúzá a király az ő gyűrűjét a maga kezéről, és adá azt az agágibeli Hámánnak, Hammedáta fiának, a zsidók ellenségének.", "ref": ["1Móz 41,42.43"]}, {"num": "11", "text_hu": "És monda a király Hámánnak: Az ezüst tied legyen s a nép is, hogy azt cselekedjed vele, ami néked tetszik."}, {"num": "12", "text_hu": "Előhívatának azért a király írnokai az első hónap tizenharmadik napján, és megíraték minden úgy, amiként Hámán parancsolá a király fejedelmeinek és a kormányzóknak, akik az egyes tartományokban valának, és minden egyes nép fejeinek, minden tartománynak annak írása szerint és minden egyes népnek az ő nyelve szerint Ahasvérus király nevében íratott és megpecsételtetett a király gyűrűjével."}, {"num": "13", "text_hu": "És elküldettek a levelek futárok által a király minden tartományába, hogy kipusztítsák, megöljék és megsemmisítsék mind a zsidókat, ifjútól a vénig, gyermekeket és asszonyokat egy napon, tizenharmadik napján a tizenkettedik hónapnak (ez Adár hónapja), és hogy javaikat elragadják."}, {"num": "14", "text_hu": "Az írásnak mása, hogy tétessék törvény minden egyes tartományban, meghirdettetett minden népnek, hogy legyenek készen azon a napon."}, {"num": "15", "text_hu": "A futárok kimenének gyorsan a király parancsával. És a törvény Susán várában is kiadatott. A király pedig és Hámán leültek, hogy igyanak. De Susán városa felháborodott."}], "4": [{"num": "Title", "text_hu": "A zsidók gyásza és böjtölése"}, {"num": "1", "text_hu": "Márdokeus pedig megtudta mindazt, ami történt. És Márdokeus megszaggatá ruháit, zsákba és hamuba öltözék, és a város közepére méne, és kiálta nagy és keserves kiáltással."}, {"num": "2", "text_hu": "És eljött a királynak kapuja elé, mert nem volt szabad bemenni a király kapuján zsákruhában."}, {"num": "3", "text_hu": "És minden egyes tartományban, azon helyen, ahová a király parancsa és törvénye eljutott, nagy gyásza volt a zsidóknak, böjt és siralom és jajgatás. Zsák és hamu vala terítve sokak alá."}, {"num": "4", "text_hu": "Eljöttek azért Eszternek leányai és udvarmesterei, és megmondák néki, és megszomorodék a királyasszony nagyon, és külde ruhákat, hogy felöltöztetnék Márdokeust, és hogy vesse le a zsákot magáról. De nem fogadá el."}, {"num": "5", "text_hu": "Akkor előhívatá Eszter Hatákot a király udvarmesterei közül, aki az ő szolgálatára volt rendelve, és kiküldé őt Márdokeushoz, hogy megtudja, mi az, és miért van az?"}, {"num": "6", "text_hu": "Kiméne tehát Haták Márdokeushoz a város utcájára, mely a király kapuja előtt vala."}, {"num": "7", "text_hu": "És elmondá néki Márdokeus mindazt, ami érte őt, és az ezüst összegét, amelyet Hámán mondott, hogy juttat a király kincséhez a zsidókért, hogy elvesztessenek."}, {"num": "8", "text_hu": "És az írott rendeletnek mását is, amelyet Susánban adtak ki eltöröltetésükre, átadá néki, hogy mutassa meg Eszternek, és jelentse és hagyja meg néki, hogy menjen a királyhoz, könyörögni néki és esedezni előtte az ő nemzetségéért."}, {"num": "Subtitle", "text_hu": "Márdokeus segítségül hívja Esztert"}, {"num": "9", "text_hu": "Elméne azért Haták, és elmondá Eszternek Márdokeus szavait."}, {"num": "10", "text_hu": "És monda Eszter Hatáknak, és meghagyá néki, hogy tudassa Márdokeussal:"}, {"num": "11", "text_hu": "A király minden szolgája és a király tartományainak népe tudja, hogy minden férfinak és asszonynak, aki bemegy a királyhoz a belső udvarba hívatlanul, egy a törvénye, hogy megölettessék, kivévén, akire a király aranypálcáját kinyújtja, az él. Én pedig nem hívattam, hogy a királyhoz bemenjek, már harminc napja.", "ref": ["Eszt 5,2", "Eszt 8,4"]}, {"num": "12", "text_hu": "És megmondák Márdokeusnak Eszter szavait."}, {"num": "13", "text_hu": "És monda Márdokeus visszaüzenve Eszternek: Ne gondold magadban, hogy te a király házában megmenekülhetsz a többi zsidó közül!"}, {"num": "14", "text_hu": "Mert ha e mostani időben te hallgatsz, másunnan lészen könnyebbségük és szabadulásuk a zsidóknak. Te pedig és atyád háza elvesztek. És ki tudja, talán e mostani időért jutottál királyságra?"}, {"num": "15", "text_hu": "És monda Eszter visszaüzenve Márdokeusnak:"}, {"num": "16", "text_hu": "Menj el, és gyűjts egybe minden zsidót, aki Susánban találtatik, és böjtöljetek érettem, és ne egyetek és ne igyatok három napig se éjjel, se nappal, én is és leányaim így böjtölünk. És ekképpen megyek be a királyhoz, noha törvény ellenére. Ha azután elveszek, hát elveszek."}, {"num": "17", "text_hu": "Elméne azért Márdokeus, és úgy cselekedett mindent, amint néki Eszter parancsolá."}], "5": [{"num": "Title", "text_hu": "Eszter a királyhoz megy"}, {"num": "1", "text_hu": "Történt pedig harmadnapon, hogy Eszter felöltözött királyiasan, és megállt a király házának belső udvarában a király háza ellenében, és a király üle királyi székében a királyi házban, a ház ajtajának átellenében."}, {"num": "2", "text_hu": "És lőn, amint meglátá a király Eszter királynét, hogy áll az udvarban, kegyet talála szemei előtt, és kinyújtá a király Eszterre az aranypálcát, amely kezében vala. Akkor odaméne Eszter, és megilleté az aranypálca végét."}, {"num": "3", "text_hu": "És monda néki a király: Mi kell néked, Eszter királyné? És mi a kérésed? Ha az ország fele is, megadatik néked.", "ref": ["Mk 6,23"]}, {"num": "4", "text_hu": "És felele Eszter: Ha a királynak tetszik, jöjjön a király és Hámán ma a lakomára, melyet néki készítettem."}, {"num": "5", "text_hu": "És monda a király: Gyorsan elő Hámánt, hogy teljesítse Eszter kívánságát. És elment a király és Hámán a lakomára, amelyet Eszter készített vala."}, {"num": "6", "text_hu": "Monda pedig a király Eszternek borivás közben: Mi a te kívánságod? Megadatik néked. És mi a te kérésed? Ha az ország fele is, meglészen!"}, {"num": "7", "text_hu": "És felele Eszter, és monda: Az én kívánságom és kérésem ez:"}, {"num": "8", "text_hu": "Ha kegyet találtam a király szemei előtt, és ha a királynak tetszik megadni kívánságomat és teljesíteni kérésemet, jöjjön el a király és Hámán a lakomára, amelyet készítek nékik, és holnap a király beszéde szerint cselekszem."}, {"num": "Subtitle", "text_hu": "Hámán Márdokeus halálát kívánja"}, {"num": "9", "text_hu": "És kiment Hámán azon a napon vígan és jó kedvvel. De amint meglátá Hámán Márdokeust a király kapujában, és ez fel nem kelt és nem mozdult meg előtte, megtelék Hámán haraggal Márdokeus ellen."}, {"num": "10", "text_hu": "De megtartóztatá magát Hámán, és hazament, és elküldvén, magához hívatá barátait és Zérest, az ő feleségét."}, {"num": "11", "text_hu": "És elbeszélé nékik Hámán gazdagságának dicsőségét, fiainak sokaságát és mindazt, amivel felmagasztalta őt a király, és hogy feljebb emelte őt a fejedelmeknél és a király szolgáinál."}, {"num": "12", "text_hu": "És monda Hámán: Nem is hívott Eszter királyné mást a királlyal a lakomára, amelyet készített, hanem csak engem, és még holnapra is meghívattattam hozzá a királlyal."}, {"num": "13", "text_hu": "De mindez semmit sem ér nékem, valamíg látom a zsidó Márdokeust ülni a király kapujában."}, {"num": "14", "text_hu": "És monda néki Zéres, az ő felesége és minden barátja: Csináljanak ötven könyöknyi magas fát, és reggel mondd meg a királynak, hogy Márdokeust akasszák reá, és akkor menj a királlyal a lakomára vígan! És tetszett a dolog Hámánnak, és megcsináltatta a fát.", "ref": ["Eszt 7,9", "Eszt 9,14"]}], "6": [{"num": "Title", "text_hu": "Hámán kénytelen megtisztelni Márdokeust a király nevében"}, {"num": "1", "text_hu": "Azon éjjel kerülte az álom a királyt, és megparancsolá, hogy hozzák elő a történetek emlékkönyvét, és ezek olvastattak a király előtt."}, {"num": "2", "text_hu": "És írva találák, amint Márdokeus feljelenté Bigtánát és Térest, a király két udvarmesterét, a küszöb őrzőit, akik azon voltak, hogy rávetik kezüket Ahasvérus királyra.", "ref": ["Eszt 2,21-23"]}, {"num": "3", "text_hu": "És monda a király: Micsoda tisztességet és méltóságot adtak azért Márdokeusnak? És felelének a király apródjai, az ő szolgái: Semmit sem juttattak néki azért."}, {"num": "4", "text_hu": "Akkor monda a király: Ki van az udvarban? (Mert Hámán jöve a királyi ház külső udvarába, hogy megmondja a királynak, hogy akasztassa fel Márdokeust a fára, amelyet készíttetett néki.)", "ref": ["Eszt 5,14"]}, {"num": "5", "text_hu": "És felelének néki a király apródjai: Ímé, Hámán áll az udvarban. És mondja a király: Jöjjön be!"}, {"num": "6", "text_hu": "És beméne Hámán, és monda néki a király: Mit kell cselekedni azzal a férfiúval, akinek a király tisztességet kíván? (Hámán pedig gondolá az ő szívében: Kinek akarna a király nagyobb tisztességet tenni, mint énnékem?)"}, {"num": "7", "text_hu": "És monda Hámán a királynak: A férfiúnak, akinek a király tisztességet kíván,"}, {"num": "8", "text_hu": "hozzanak királyi ruhát, amelyben a király jár, és lovat, amelyen a király szokott ülni, és amelynek fejére királyi koronát szoktak tenni!", "ref": ["Dán 5,16.29"]}, {"num": "9", "text_hu": "És adják azt a ruhát és lovat a király egyik legelső fejedelmének a kezébe, és öltöztessék fel azt a férfiút, akinek a király tisztességet kíván, és hordozzák őt a lovon a város utcáin, és kiáltsák előtte: Így cselekesznek a férfiúval, akinek a király tisztességet kíván.", "ref": ["1Móz 41,42.43"]}, {"num": "10", "text_hu": "Akkor monda a király Hámánnak: Siess, hozd elő azt a ruhát és azt a lovat, amint mondád, és cselekedjél úgy a zsidó Márdokeussal, aki a király kapujában ül, és semmit el ne hagyj mindabból, amit szóltál!"}, {"num": "11", "text_hu": "Előhozá azért Hámán a ruhát és a lovat, és felöltözteté Márdokeust, és lovon hordozá őt a város utcáján, és kiáltá előtte: Így cselekesznek a férfiúval, akinek a király tisztességet kíván."}, {"num": "12", "text_hu": "És Márdokeus megtére a király kapujához. Hámán pedig siete házába, búsulva és fejét betakarva."}, {"num": "13", "text_hu": "És elbeszélé Hámán Zéresnek, az ő feleségének és minden barátjának mindazt, ami vele történt. És mondának néki az ő bölcsei és Zéres, az ő felesége: Ha Márdokeus, aki előtt kezdtél hanyatlani, a zsidók magvából való, nem bírsz vele, hanem bizony elesel előtte.", "ref": ["Eszt 7,9.10"]}, {"num": "14", "text_hu": "És amíg így beszélének vele, eljövének a király udvarmesterei, és siettek Hámánt a lakomára vinni, amelyet készített vala Eszter.", "ref": ["Eszt 5,8.12"]}], "7": [{"num": "Title", "text_hu": "Hámánt arra a fára akasztják, amelyet Márdokeus számára emelt"}, {"num": "1", "text_hu": "És elméne a király és Hámán a lakomára Eszter királynéhoz."}, {"num": "2", "text_hu": "És monda a király Eszternek másodnapon is, borivás közben: Mi a te kívánságod, Eszter királyné? Megadatik. És micsoda a te kérésed? Ha az országnak fele is, meglészen.", "ref": ["Eszt 5,6"]}, {"num": "3", "text_hu": "És felele Eszter királyné, és monda: Ha kegyet találtam szemeid előtt, oh, király, és ha a királynak tetszik, add meg nékem életemet kívánságomra és nemzetségemet kérésemre!"}, {"num": "4", "text_hu": "Mert eladattunk, én és az én nemzetségem, hogy kipusztítsanak, megöljenek és megsemmisítsenek minket. Ha csak szolgákul vagy szolgálókul adattunk volna el, akkor hallgatnék, jóllehet az ellenség nem adna kárpótlást a király veszteségéért."}, {"num": "5", "text_hu": "És szóla Ahasvérus király, és monda Eszternek, a királynénak: Ki az, és hol van az, akit az ő szíve erre vitt, hogy azt cselekedné?"}, {"num": "6", "text_hu": "És monda Eszter: Az ellenség és gyűlölő, ez a gonosz Hámán! Akkor Hámán megrettene a király és királyné előtt."}, {"num": "7", "text_hu": "A király pedig felkele haragjában a borivástól, és méne a palotakertbe. Hámán pedig ott maradt, hogy életéért könyörögjön Eszter királynénál, mert látta, hogy a király részéről elvégeztetett az ő veszte."}, {"num": "8", "text_hu": "És mikor a király visszatért a palota kertjéből a borivás házába, Hámán a kerevetre esék, amelyen Eszter vala. Akkor monda a király: Erőszakot is akar elkövetni a királynén énnálam, a házban?! Amint e szó kijött a király szájából, Hámán arcát befedék."}, {"num": "9", "text_hu": "És monda Harbona, az udvarmesterek egyike a király előtt: Ímé, a fa is, amelyet készített Hámán Márdokeusnak, aki a király javára szólott vala, ott áll Hámán házában, ötven könyöknyi magas. És monda a király: Akasszátok őt magát reá!", "ref": ["Eszt 5,14", "Eszt 6,4", "Eszt 2,21-23", "Eszt 6,13"]}, {"num": "10", "text_hu": "Felakaszták azért Hámánt a fára, amelyet készített Márdokeusnak, és megszűnék a király haragja."}], "8": [{"num": "Title", "text_hu": "Márdokeust felmagasztalják"}, {"num": "1", "text_hu": "Azon a napon adá Ahasvérus király Eszter királynénak Hámánnak, a zsidók ellenségének házát, és Márdokeus beméne a király elébe, mert elmondotta Eszter, micsodája ő néki.", "ref": ["Eszt 2,7"]}, {"num": "2", "text_hu": "Lehúzá azért a király az ő gyűrűjét, amelyet Hámántól elvett, és adá azt Márdokeusnak. Eszter pedig Márdokeust tette Hámán házának fejévé.", "ref": ["Eszt 3,10"]}, {"num": "3", "text_hu": "És tovább szóla Eszter a király előtt, és leborult annak lábaihoz, és sírt és könyörgött, hogy semmisítse meg az agági Hámán gonoszságát és tervét, amelyet kigondolt a zsidók ellen.", "ref": ["Eszt 3,8-15"]}, {"num": "4", "text_hu": "És a király kinyújtá Eszterre az aranypálcát, és Eszter felkelt, és megálla a király előtt,"}, {"num": "5", "text_hu": "és monda: Ha a királynak tetszik, és ha kegyet találtam őelőtte, és ha helyes a dolog a király előtt, és én kedves vagyok szemei előtt, írassék meg, hogy vonassanak vissza az agági Hámánnak, Hammedáta fiának tervéről szóló levelek, amelyeket írt, hogy elveszessék a zsidókat, akik a király minden tartományában vannak!"}, {"num": "6", "text_hu": "Mert hogyan tudnám nézni azt a nyomorúságot, mely érné az én nemzetségemet, és hogyan tudnám nézni az én atyámfiainak veszedelmét?"}, {"num": "7", "text_hu": "Monda pedig Ahasvérus király Eszter királynénak és a zsidó Márdokeusnak: Ímé, Hámán házát Eszternek adtam, és őt felakasztották a fára azért, mert a zsidókra bocsátotta kezét.", "ref": ["Eszt 7,10"]}, {"num": "8", "text_hu": "Ti pedig írjatok a zsidóknak, amint tetszik néktek a király nevében, és pecsételjétek meg a király gyűrűjével, mert az írás, amely a király nevében van írva és a királynak gyűrűjével van megpecsételve, vissza nem vonható.", "ref": ["Eszt 1,19"]}, {"num": "Subtitle", "text_hu": "Új királyi parancs a zsidók javára"}, {"num": "9", "text_hu": "Hívattatának azért a király írnokai azonnal, a harmadik hónapban (ez a Siván hónap), annak huszonharmadik napján, és megírák úgy, amiként Márdokeus parancsolá a zsidóknak és a fejedelmeknek, a kormányzóknak és a tartományok fejeinek Indiától fogva Szerecsenországig százhuszonhét tartományba, minden tartománynak annak írása szerint és minden nemzetségnek az ő nyelvén és a zsidóknak az ő írásuk és az ő nyelvük szerint.", "ref": ["Eszt 3,12", "Eszt 1,1"]}, {"num": "10", "text_hu": "És megírá Ahasvérus király nevében, és megpecsételé a király gyűrűjével. És külde leveleket lovas futárok által, akik lovagolnak a királyi ménes gyors paripáin,"}, {"num": "11", "text_hu": "hogy megengedte a király a zsidóknak, akik bármely városban vannak, hogy egybegyűljenek és keljenek fel életükért, és hogy kipusztítsák, megöljék és megsemmisítsék minden népnek és tartománynak seregét, amely őket nyomorgatja, kicsinyeket és nőket, és hogy javaikat elragadják"}, {"num": "12", "text_hu": "egy napon, Ahasvérus királynak minden tartományában, tizenharmadik napján a tizenkettedik hónapnak (ez Adár hónapja)."}, {"num": "13", "text_hu": "Az írásnak mása, hogy adassék törvény minden egyes tartományban, meghirdettetett minden népnek, hogy a zsidók készen legyenek azon a napon, hogy megbosszulják magukat ellenségeiken."}, {"num": "14", "text_hu": "A futárok a királyi gyors paripákon kimenének sietve és sürgősen a király parancsolata szerint. És kiadatott a törvény Susán várában is."}, {"num": "15", "text_hu": "Márdokeus pedig kiméne a király elől kék bíbor és fehér királyi ruhában és nagy arany koronával és bíborbársony palástban, és Susán városa vigada és örvendeze.", "ref": ["Eszt 6,8-10"]}, {"num": "16", "text_hu": "A zsidóknak világosság támada, öröm, vigasság és tisztesség."}, {"num": "17", "text_hu": "És minden tartományban és minden városban, ahová a király szava és rendelete eljuta, öröme és vigalma lőn a zsidóknak, lakoma és ünnep. És sokan a föld népei közül zsidókká lettek, mert a zsidóktól való félelem szállta meg őket.", "ref": ["Eszt 9,22.23", "Eszt 6,13"]}], "9": [{"num": "Title", "text_hu": "A zsidók bosszút állnak ellenségeiken"}, {"num": "1", "text_hu": "A tizenkettedik hónapban azért (ez az Adár hónap), annak tizenharmadik napján, amikor eljött az ideje a király szavának és végzésének, hogy akkor teljesíttessék, azon a napon, amelyen a zsidók ellenségei remélték, hogy hatalmat vesznek rajtuk, ellenkezőleg fordult, mert maguk a zsidók vőnek hatalmat azokon, akik őket gyűlölék.", "ref": ["Eszt 3,13", "Eszt 8,12"]}, {"num": "2", "text_hu": "Egybegyűlének a zsidók városaikban, Ahasvérus király minden tartományában, hogy rávessék kezüket azokra, akik vesztüket keresték, és senki sem állhatott meg előttük. Mert miattuk való félelem szállott minden népre."}, {"num": "3", "text_hu": "És a tartományok minden feje, fejedelmek, kormányzók és a király hivatalnokai magasztalták a zsidókat, mert a Márdokeustól való félelem szállott rájuk.", "ref": ["Eszt 6,13", "Eszt 8,15"]}, {"num": "4", "text_hu": "Mert nagy volt Márdokeus a király házában, és híre elment minden tartományba, mert ez a férfiú, Márdokeus, emelkedett és nagyobbodott."}, {"num": "5", "text_hu": "És leverték a zsidók minden ellenségeiket fegyverrel, megölvén és megsemmisítvén azokat, és akaratuk szerint cselekedének gyűlölőikkel."}, {"num": "6", "text_hu": "És Susán várában megölének és megsemmisítének a zsidók ötszáz férfiút:"}, {"num": "7", "text_hu": "Parsandátát, Dalpont és Aspatát,"}, {"num": "8", "text_hu": "Porátát, Adáliát és Aridátát,"}, {"num": "9", "text_hu": "Parmástát, Arisait, Aridait és Vajzátát."}, {"num": "10", "text_hu": "Tíz fiát Hámánnak, Hammedáta fiának, a zsidók ellenségének megölték, de zsákmányra nem tették rá kezüket.", "ref": ["Eszt 5,11"]}, {"num": "11", "text_hu": "Azon a napon megtudá a király a Susán várában megöletteknek számát."}, {"num": "12", "text_hu": "És monda a király Eszter királynénak: Susán várában megöltek a zsidók és megsemmisítettek ötszáz férfiút és Hámán tíz fiát. A király többi tartományaiban mit cselekesznek? Mi a kívánságod? És megadatik néked. És mi még a te kérésed? És meglészen."}, {"num": "13", "text_hu": "És monda Eszter: Ha a királynak tetszik, engedje meg holnap is a zsidóknak, akik Susánban laknak, hogy cselekedjenek a mai parancsolat szerint, és Hámán tíz fiát akasszák fel a fára!", "ref": ["Eszt 7,9-10"]}, {"num": "14", "text_hu": "És szóla a király, hogy úgy tegyenek. És kiadaték a parancs Susánban, és Hámán tíz fiát felakasztották."}, {"num": "15", "text_hu": "És összegyűltek a zsidók, akik Susánban valának, Adár havának tizennegyedik napján is, és megölének Susánban háromszáz férfiút, de zsákmányra nem tették rá kezüket."}, {"num": "16", "text_hu": "És a többi zsidók is, akik a király tartományaiban voltak, összegyűlének, és feltámadtak életükért, és békében maradtak ellenségeiktől. Megölének pedig gyűlölőikből hetvenötezret, de zsákmányra nem tették rá kezüket.", "ref": ["Eszt 3,13"]}, {"num": "17", "text_hu": "Történt ez az Adár hónapjának tizenharmadik napján, és megnyugovának a tizennegyedik napon, és tették azt vigalom és öröm napjává."}, {"num": "18", "text_hu": "De a zsidók, akik Susánban valának, egybegyűlének azon hónap tizenharmadik és tizennegyedik napján, és megnyugovának azon hónap tizenötödik napján, és azt tették vigalom és öröm napjává."}, {"num": "19", "text_hu": "Azért a vidéki zsidók, akik kerítetlen falvakban laktak, Adár hónapjának tizennegyedik napját tették öröm és vigalom napjává és ünneppé, amelyen ajándékokat küldözgetnek egymásnak."}, {"num": "Subtitle", "text_hu": "A zsidók ünnepet rendelnek szabadulásuk emlékére"}, {"num": "20", "text_hu": "És megírá Márdokeus e dolgokat, és leveleket külde minden zsidónak, aki Ahasvérus király minden tartományában közel és távol vala."}, {"num": "21", "text_hu": "Meghagyva nékik, hogy tartsák meg az Adár hónapnak tizennegyedik napját és annak tizenötödik napját évről évre,"}, {"num": "22", "text_hu": "mint olyan napokat, amelyeken megnyugovának a zsidók ellenségeiktől, és mint olyan hónapot, amelyben keserűségük örömre és siralmuk ünnepre fordult, hogy tartsák meg azokat vigalom és öröm napjaiul, és küldjenek ajándékot egymásnak és adományokat a szegényeknek.", "ref": ["Neh 8,10-12"]}, {"num": "23", "text_hu": "És felfogadák a zsidók, hogy megcselekszik, amit kezdettek, és amit Márdokeus íra nékik."}, {"num": "24", "text_hu": "Mert az agági Hámán, Hammedátának fia, minden zsidónak ellensége, szándékozott a zsidókat elveszteni, és Púrt, azaz sorsot vetett, hogy őket megrontsa és megsemmisítse.", "ref": ["Eszt 3,6.7"]}, {"num": "25", "text_hu": "De mikor a király tudomására jutott, megparancsolá levélben, hogy gonosz szándéka, amelyet gondolt a zsidók ellen, forduljon az ő fejére, és felakaszták őt és fiait a fára.", "ref": ["Eszt 7,9.10"]}, {"num": "26", "text_hu": "Annak okáért elnevezék e napokat Púrimnak a Púr nevétől. És azért ezen levél minden szava szerint, és amit láttak erre nézve, és ami érte őket,"}, {"num": "27", "text_hu": "elhatározák és elfogadák a zsidók mind magukra, mind ivadékokra és mindazokra, akik hozzájuk csatlakoznak, örök időkre, hogy megtartják e két napot, írásuk és határozatuk szerint minden esztendőben.", "ref": ["Eszt 8,17"]}, {"num": "28", "text_hu": "És ezen napok emlékezetben lesznek, és megülik azokat nemzedékről nemzedékre, családról családra, tartományról tartományra és városról városra. És ezek a Púrim napjai el nem múlnak a zsidók között, és emlékük ki nem vész ivadékaik közül."}, {"num": "29", "text_hu": "Íra pedig Eszter királyné, Abihail leánya és a zsidó Márdokeus egész hatalommal, hogy megerősítsék e második levelet a Púrimról."}, {"num": "30", "text_hu": "És külde leveleket minden zsidónak Ahasvérus országának százhuszonhét tartományába békességes és igazságos szavakkal,"}, {"num": "31", "text_hu": "hogy megerősíttessenek ezek a Púrim napjai meghatározott idejükben, amiképpen meghagyta nékik a zsidó Márdokeus és Eszter királyné, és amint elrendelték magukra és ivadékaikra a böjtölés és jajkiáltás dolgát."}, {"num": "32", "text_hu": "És Eszter beszéde megerősíté ezt a Púrim történetét, és könyvbe íraték."}], "10": [{"num": "Title", "text_hu": "A nagy hatalomra jutott Márdokeus tettei"}, {"num": "1", "text_hu": "És Ahasvérus király adót vettete a földre és a tenger szigeteire."}, {"num": "2", "text_hu": "Az ő erejének és hatalmának minden cselekedete pedig és Márdokeus nagy méltóságának története, amellyel felmagasztalá őt a király, avagy nincsenek-é megírva Média és Perzsia királyainak évkönyveiben,"}, {"num": "3", "text_hu": "mert a zsidó Márdokeus második volt Ahasvérus király után, nagy a zsidók között, és kedves az ő atyjafiai sokasága előtt, aki javát keresé népének, és békességet szerze minden ivadékának."}]}