{"1": [{"num": "Title", "text_hu": "Izráel fiainak gyarapodása és elnyomatása Egyiptomban"}, {"num": "1", "text_hu": "Ezek pedig az Izráel fiainak nevei, akik Jákóbbal Egyiptomba menének; ki-ki az ő háza népével méne:"}, {"num": "2", "text_hu": "Rúben, Simeon, Lévi és Júda;"}, {"num": "3", "text_hu": "Izsakhár, Zebulon és Benjámin;"}, {"num": "4", "text_hu": "Dán és Nafthali, Gád és Áser."}, {"num": "5", "text_hu": "Mindazok a lelkek pedig, akik Jákób ágyékából származtak vala, hetvenen valának. József pedig Egyiptomban vala."}, {"num": "6", "text_hu": "És meghala József és minden ő atyjafia és az az egész nemzedék."}, {"num": "7", "text_hu": "Izráel fiai pedig szaporák valának, szaporodának és sokasodának, és igen-igen elhatalmazának, úgyhogy megtelék velük az ország.", "ref": ["ApCsel 7,17"]}, {"num": "8", "text_hu": "Azonközben új király támada Egyiptomban, aki Józsefet nem ismerte vala.", "ref": ["ApCsel 7,18"]}, {"num": "9", "text_hu": "És monda az ő népének: Ímé, az Izráel fiainak népe több és hatalmasabb nálunknál.", "ref": ["Zsolt 105,24"]}, {"num": "10", "text_hu": "Nosza bánjunk okosan vele, hogy el ne sokasodjék, és az ne legyen, hogy ha háború támad, ő is ellenségünkhöz adja magát, és ellenünk harcoljon, és az országból kimenjen!", "ref": ["ApCsel 7,19"]}, {"num": "11", "text_hu": "Rendelének azért föléjük robotmestereket, hogy nehéz munkákkal sanyargassák őket. És építe a fáraónak gabonatartó városokat, Pithomot és Ramszeszt."}, {"num": "12", "text_hu": "De minél inkább sanyargatják vala őt, annál inkább sokasodik és annál inkább terjeszkedik vala, s félnek vala az Izráel fiaitól."}, {"num": "13", "text_hu": "Pedig kegyetlenül dolgoztaták az egyiptomiak az Izráel fiait."}, {"num": "14", "text_hu": "És kemény munkával keseríték életüket, sárcsinálással, téglavetéssel és mindenféle mezei munkával, minden munkájukkal, melyeket kegyetlenül dolgoztatnak vala velük."}, {"num": "15", "text_hu": "És szóla Egyiptom királya a héber bábáknak, akik közül egyiknek Sifra, a másiknak Puá vala neve."}, {"num": "16", "text_hu": "És monda: Mikoron héber asszonyok körül bábálkodtok, nézzetek a szülőszékre: ha fiú az, azt öljétek meg, ha pedig leány az, hadd éljen!"}, {"num": "17", "text_hu": "De a bábák félék az Istent, és nem cselekedének úgy, amint Egyiptom királya parancsolta vala nékik, hanem életben hagyják vala a gyermekeket."}, {"num": "18", "text_hu": "Hívatá annak okáért Egyiptom királya a bábákat, és monda nékik: Miért műveltétek azt, hogy életben hagytátok a gyermekeket?"}, {"num": "19", "text_hu": "A bábák pedig mondának a fáraónak: Mert a héber asszonyok nem olyanok, mint az egyiptombeliek, mert azok életerősek. Minekelőtte a bába hozzájuk eljutna, már szülnek."}, {"num": "20", "text_hu": "Annak okáért jól tőn Isten a bábákkal, a nép pedig sokasodék és igen elhatalmazék."}, {"num": "21", "text_hu": "És lőn, hogy mivel a bábák félék az Istent: megépíté az ő házukat."}, {"num": "22", "text_hu": "Parancsola azért a fáraó minden ő népének, mondván: Minden fiút, aki születik, vessetek a folyóvízbe, a leányt pedig hagyjátok mind életben!", "ref": ["ApCsel 7,19"]}], "2": [{"num": "Title", "text_hu": "Mózes születése"}, {"num": "1", "text_hu": "És elméne egy Lévi nemzetségéből való férfiú és Lévi-leányt vőn feleségül."}, {"num": "2", "text_hu": "És fogada méhében az asszony, és fiat szüle, és látá, hogy szép az, és rejtegeté három hónapig.", "ref": ["2Móz 6,20", "4Móz 26,59", "Zsid 11,23"]}, {"num": "3", "text_hu": "De mikor tovább nem rejtegetheté, szerze annak egy gyékényládácskát, és bekené azt gyantával és szurokkal, s belétevé a gyermeket, és letevé a folyóvíz szélén a sás közé."}, {"num": "4", "text_hu": "Az ő nénje pedig megáll vala távolról, hogy megtudja: mi történik vele."}, {"num": "Subtitle", "text_hu": "Mózes csodálatos megmenekülése és neveltetése"}, {"num": "5", "text_hu": "És aláméne a fáraó leánya, hogy megfürödjék a folyóvízben, szolgálóleányai pedig járkálnak vala a víz partján. És meglátá a ládácskát a sás között, s elküldé az ő szolgálóleányát, és kihozatá azt.", "ref": ["ApCsel 7,21"]}, {"num": "6", "text_hu": "És kinyitá, és látá a gyermeket; és ímé egy síró fiú. És könyörüle rajta, és monda: A héberek gyermekei közül való ez."}, {"num": "7", "text_hu": "Az ő nénje pedig monda a fáraó leányának: Elmenjek-é, s hívjak-é egy szoptatós asszonyt a héber asszonyok közül, hogy szoptassa néked a gyermeket?"}, {"num": "8", "text_hu": "És a fáraó leánya monda néki: Eredj el! Elméne azért a leányzó, és elhívá a gyermek anyját."}, {"num": "9", "text_hu": "És monda néki a fáraó leánya: Vidd el ezt a gyermeket, és szoptasd fel nékem, és én megadom a te jutalmadat. És vevé az asszony a gyermeket, és szoptatá azt."}, {"num": "10", "text_hu": "És felnevekedék a gyermek, és vivé őt a fáraó leányához, és fia gyanánt lőn annak, és nevezé nevét Mózesnek, és mondá: Mert a vízből húztam ki őt."}, {"num": "11", "text_hu": "Lőn pedig azokban a napokban, mikor Mózes felnevekedék, kiméne az ő atyjafiaihoz, és látá az ő nehéz munkájukat, s látá, hogy egy egyiptombeli férfi üt vala egy héber férfit az ő atyjafiai közül."}, {"num": "12", "text_hu": "Mikor ide-oda tekinte, és látá, hogy senki sincs, agyonüté az egyiptombelit, és elrejté azt a homokba."}, {"num": "13", "text_hu": "Másnap is kiméne, és ímé, két héber férfi veszekedik vala. És monda annak, aki bűnös vala: Miért vered a te atyádfiát?"}, {"num": "14", "text_hu": "Az pedig monda: Kicsoda tett téged főemberré és bíróvá mirajtunk? Talán engem is meg akarsz ölni, mint megöléd az egyiptomit? Mózes pedig megfélemlék, és monda: Bizony kitudódott a dolog."}, {"num": "Subtitle", "text_hu": "Mózes menekülése és házassága"}, {"num": "15", "text_hu": "A fáraó is meghallá azt a dolgot, és Mózest halálra keresteti vala, de elfuta Mózes a fáraó elől, és lakozék Midián földjén; leüle pedig egy kútnál.", "ref": ["ApCsel 7,29"]}, {"num": "16", "text_hu": "Midián papjának pedig hét leánya vala, és odamenének, és vizet húzának, és telemerék a vályúkat, hogy megitassák atyjuknak juhait."}, {"num": "17", "text_hu": "A pásztorok is odamenének, és elűzék őket. Mózes pedig felkele, és segítséggel lőn nékik, és megitatá juhaikat."}, {"num": "18", "text_hu": "Mikor atyjukhoz, Réhuelhez menének, monda ez: Mi az oka, hogy ma ilyen hamar megjöttetek?"}, {"num": "19", "text_hu": "Ők pedig mondának: Egy egyiptombeli férfi oltalmaza minket a pásztorok ellen, annak felette vizet is húzott nékünk, és megitatta a juhokat."}, {"num": "20", "text_hu": "S monda leányainak: És hol van ő? Miért hagytátok ott azt a férfit? Hívjátok el, hogy egyék kenyeret!"}, {"num": "21", "text_hu": "És tetszék Mózesnek, hogy ott maradjon e férfiúnál, és ez feleségül adá Mózesnek az ő leányát, Cipporát."}, {"num": "22", "text_hu": "És fiat szüle ez, és nevezé nevét Gersomnak, mert mondá: Jövevény voltam az idegen földön.", "ref": ["2Móz 18,3"]}, {"num": "23", "text_hu": "És lőn ama hosszú idő alatt, meghala az egyiptom királya, Izráel fiai pedig fohászkodnak vala a szolgaság miatt, és kiáltnak vala, és feljuta a szolgaság miatt való kiáltásuk Istenhez.", "ref": ["4Móz 20,15.16"]}, {"num": "24", "text_hu": "És meghallá Isten az ő fohászkodásukat, és megemlékezék Isten az Ábrahámmal, Izsákkal és Jákóbbal kötött szövetségéről.", "ref": ["1Móz 15,14", "1Móz 26,2-4"]}, {"num": "25", "text_hu": "És megtekinté Isten az Izráel fiait, és gondja vala rájuk Istennek."}], "3": [{"num": "Title", "text_hu": "Mózes elhívása"}, {"num": "1", "text_hu": "Mózes pedig őrzi vala az ő ipának,* Jethrónak, a Midián papjának juhait, és hajtá a juhokat a pusztán túl, és juta az Isten hegyéhez, Hórebhez."}, {"num": "2", "text_hu": "És megjelenék néki az Úr angyala tűznek lángjában egy csipkebokor közepéből, és látá, hogy ímé, a csipkebokor ég vala, de a csipkebokor meg nem emésztetik vala.", "ref": ["ApCsel 7,30.32"]}, {"num": "3", "text_hu": "S monda Mózes: Odamegyek, hogy lássam e nagy csudát, miért nem ég el a csipkebokor."}, {"num": "4", "text_hu": "És látá az Úr, hogy odaméne megnézni, és szólítá őt Isten a csipkebokorból, mondván: Mózes, Mózes. Ez pedig monda: Ímhol vagyok."}, {"num": "5", "text_hu": "És monda: Ne jöjj ide közel, oldd le a te saruidat lábaidról, mert a hely, amelyen állasz, szent föld.", "ref": ["Józs 5,15"]}, {"num": "6", "text_hu": "És monda: Én vagyok a te atyádnak Istene, Ábrahámnak Istene, Izsáknak Istene és Jákóbnak Istene. Mózes pedig elrejté az ő orcáját, mert fél vala az Istenre tekinteni.", "ref": ["Mt 22,32"]}, {"num": "7", "text_hu": "Az Úr pedig monda: Látván láttam az én népemnek nyomorúságát, amely Egyiptomban vagyon, és meghallottam az ő sanyargatóik miatt való kiáltásukat, sőt ismerem szenvedéseit.", "ref": ["ApCsel 7,34"]}, {"num": "8", "text_hu": "Le is szállok, hogy megszabadítsam őt az egyiptombeliek kezéből, és felvigyem őt arról a földről jó és tágas földre, tejjel és mézzel folyó földre, a kananeusok, khitteusok, emoreusok, perizeusok, khivveusok és jebuzeusok lakóhelyére."}, {"num": "9", "text_hu": "Mivel hát ímé, feljutott hozzám az Izráel fiainak kiáltása, és láttam is a nyomorgatást, amellyel nyomorgatják őket az egyiptombeliek:"}, {"num": "10", "text_hu": "Most azért eredj, elküldelek téged a fáraóhoz, és hozd ki az én népemet, az Izráel fiait Egyiptomból!"}, {"num": "11", "text_hu": "Mózes pedig monda az Istennek: Kicsoda vagyok én, hogy elmenjek a fáraóhoz, és kihozzam az Izráel fiait Egyiptomból?"}, {"num": "12", "text_hu": "És felele: Én veled lészek! És ez lesz a jele, hogy én küldöttelek téged, hogy mikor kihozod a népet Egyiptomból, ezen a hegyen fogtok szolgálni az Istennek."}, {"num": "13", "text_hu": "Mózes pedig monda az Istennek: Ímé, én elmegyek az Izráel fiaihoz, és ezt mondom nékik: A ti atyáitok Istene küldött engem tihozzátok. Ha azt mondják nékem: Mi a neve? Mit mondjak nékik?"}, {"num": "14", "text_hu": "És monda Isten Mózesnek: VAGYOK, AKI VAGYOK. És monda: Így szólj az Izráel fiaihoz: A VAGYOK küldött engem tihozzátok."}, {"num": "15", "text_hu": "És ismét monda Isten Mózesnek: Így szólj az Izráel fiaihoz: Az Úr, a ti atyáitoknak Istene, Ábrahámnak Istene, Izsáknak Istene és Jákóbnak Istene küldött engem tihozzátok. Ez az én nevem mindörökké, és ez az én emlékezetem nemzetségről nemzetségre.", "ref": ["Ésa 42,8"]}, {"num": "16", "text_hu": "Menj el, és gyűjtsd egybe az Izráel véneit, és mondd ezt nékik: Az Úr, a ti atyáitok Istene, Ábrahámnak, Izsáknak és Jákóbnak Istene megjelent nékem, mondván: Megemlékeztem rólatok és arról, amit elkövettek rajtatok Egyiptomban."}, {"num": "17", "text_hu": "És mondám: Kiviszlek titeket az egyiptomi nyomorúságból a kananeusok, khitteusok, emoreusok, perizeusok, khivveusok és jebuzeusok földjére, tejjel és mézzel folyó földre."}, {"num": "18", "text_hu": "És ha hallgatnak szavadra, akkor elmégy te és az Izráel vénei Egyiptom királyához, s így szóltok néki: Az Úr, a héberek Istene megjelent nékünk, most azért hadd menjünk háromnapi útra a pusztába, hogy áldozzunk az Úrnak, a mi Istenünknek!"}, {"num": "19", "text_hu": "Én pedig tudom, hogy az egyiptomi király nem engedi meg néktek, hogy elmenjetek, még erőhatalomra sem."}, {"num": "20", "text_hu": "Kinyújtom azért az én kezemet, és megverem Egyiptomot mindenféle csudáimmal, melyeket véghezviszek benne, így azután elbocsát titeket."}, {"num": "21", "text_hu": "És kedvessé tészem e népet az egyiptombeliek előtt, és lészen, hogy mikor kimentek, nem mentek üresen."}, {"num": "22", "text_hu": "Kérjen azért minden asszony az ő szomszédasszonyától és háza lakóasszonyától ezüstedényeket és aranyedényeket és ruhákat, és rakjátok azokat fiaitokra és leányaitokra, s így fosszátok ki Egyiptomot!", "ref": ["2Móz 11,2", "2Móz 12,35"]}], "4": [{"num": "Title", "text_hu": "Mózes csodatévő erőt kap"}, {"num": "1", "text_hu": "Felele Mózes és monda: De ők nem hisznek nékem, s nem hallgatnak szavamra, sőt azt mondják: Nem jelent meg néked az Úr."}, {"num": "2", "text_hu": "Az Úr pedig monda néki: Mi az a kezedben? S ő monda: Vessző."}, {"num": "3", "text_hu": "Vesd azt – úgymond – a földre! És veté azt a földre, és lőn kígyóvá, és Mózes elfutamodék előle."}, {"num": "4", "text_hu": "Monda pedig az Úr Mózesnek: Nyújtsd ki kezedet, és fogd meg a farkát! És kinyújtá kezét, és megragadá azt, és vesszővé lőn az ő kezében."}, {"num": "5", "text_hu": "Hogy elhiggyék, hogy megjelent néked az Úr, az ő atyáik Istene, Ábrahám Istene, Izsák Istene és Jákób Istene!"}, {"num": "6", "text_hu": "És ismét monda néki az Úr: Nosza dugd kebeledbe a kezed! És kebelébe dugá kezét, és kihúzá; ímé, az ő keze poklos vala, olyan, mint a hó."}, {"num": "7", "text_hu": "És monda: Dugd vissza kebeledbe a kezed! És visszadugá kezét kebelébe, és kivevé azt kebeléből, és ímé, ismét olyanná lőn, mint teste."}, {"num": "8", "text_hu": "És ha úgy lenne, hogy nem hisznek néked, és nem hallgatnak az első jel szavára, majd hisznek a második jel szavának."}, {"num": "9", "text_hu": "És ha úgy lenne, hogy ennek a két jelnek sem hisznek, és nem hallgatnak szavadra, akkor meríts vizet a folyóvízből, és öntsd a szárazra, és a víz, amit a folyóvízből merítettél, vérré lesz a szárazon.", "ref": ["2Móz 7,20"]}, {"num": "10", "text_hu": "És monda Mózes az Úrnak: Kérlek, Uram, nem vagyok én ékesen szóló sem tegnaptól, sem tegnapelőttől fogva, sem azóta, hogy szólottál a te szolgáddal, mert én nehéz ajkú és nehéz nyelvű vagyok."}, {"num": "11", "text_hu": "Az Úr pedig monda néki: Ki adott szájat az embernek? Avagy ki tesz némává vagy siketté, vagy látóvá, vagy vakká? Nemde én, az Úr?"}, {"num": "12", "text_hu": "Most hát eredj, és én lészek a te száddal, és megtanítlak téged arra, amit beszélned kell.", "ref": ["Mt 10,19", "Lk 21,14"]}, {"num": "13", "text_hu": "Ő pedig monda: Kérlek, Uram, csak küldd, akit küldeni akarsz!"}, {"num": "14", "text_hu": "És felgerjede az Úr haragja Mózes ellen, és monda: Nemde atyádfia néked a Lévi nemzetségből való Áron? Tudom, hogy ő ékesen szóló, és ímé, ő ki is jő elődbe, s mihelyt meglát, örvendezni fog az ő szívében.", "ref": ["2Móz 6,20"]}, {"num": "15", "text_hu": "Beszélj azért vele, és add szájába a beszédeket, és én lészek a te száddal és az ő szájával, és megtanítlak titeket arra, amit cselekedjetek."}, {"num": "16", "text_hu": "És ő beszél majd helyetted a néphez, és ő lesz néked száj gyanánt, te pedig leszesz néki Isten gyanánt."}, {"num": "17", "text_hu": "Ezt a vesszőt pedig vedd kezedbe, hogy véghez vidd vele ama jeleket!"}, {"num": "Subtitle", "text_hu": "Mózes visszatér Egyiptomba"}, {"num": "18", "text_hu": "És méne Mózes, és visszatére az ő ipához,* Jethróhoz, és monda néki: Hadd menjek és térjek vissza az én atyámfiaihoz Egyiptomba, hogy meglássam, ha élnek-e még! És monda Jethró Mózesnek: Eredj el békességgel!"}, {"num": "19", "text_hu": "Az Úr pedig monda Mózesnek Midiánban: Eredj, térj vissza Egyiptomba, mert meghaltak mindazok a férfiak, akik téged halálra kerestek vala."}, {"num": "20", "text_hu": "És felvevé Mózes az ő feleségét és az ő fiait, és felülteté őket a szamárra, és visszatére Egyiptom földjére. Az Isten vesszejét pedig kezébe vevé Mózes."}, {"num": "21", "text_hu": "És monda az Úr Mózesnek: Mikor elindulsz, hogy visszatérj Egyiptomba, meglásd, hogy mindazokat a csudákat véghez vidd a fáraó előtt, melyeket kezedbe adtam, én pedig megkeményítem az ő szívét, és nem bocsátja el a népet.", "ref": ["2Móz 7,12.13.20.22"]}, {"num": "22", "text_hu": "Ezt mondd azért a fáraónak: Így szólt az Úr: Elsőszülött fiam az Izráel.", "ref": ["Hós 11,1"]}, {"num": "23", "text_hu": "Ha azt mondom néked: Bocsásd el az én fiamat, hogy szolgáljon nékem, és te vonakodol elbocsátani, ímé, én megölöm a te elsőszülött fiadat."}, {"num": "24", "text_hu": "És lőn az úton egy szálláson, eleibe álla az Úr, és meg akarja vala őt ölni."}, {"num": "25", "text_hu": "De Cippora egy éles követ veve, és lemetszé az ő fiának előbőrét, és lába elé veté mondván: Bizony, vérjegyesem vagy te nékem!", "ref": ["1Móz 17,14"]}, {"num": "26", "text_hu": "És békét hagya néki. Akkor monda: Vérjegyes a körülmetélkedésért."}, {"num": "27", "text_hu": "Áronnak pedig monda az Úr: Eredj Mózes eleibe a pusztába! És elméne, és találkozék vele az Isten hegyénél, és megcsókolá őt.", "ref": ["2Móz 3,1"]}, {"num": "28", "text_hu": "Mózes pedig elbeszélé Áronnak az Úr mindama szavait, melyekkel őt elküldötte vala, és mindazokat a jeleket, melyeket reábízott vala."}, {"num": "29", "text_hu": "És méne Mózes és Áron, és egybegyűjték Izráel fiainak minden véneit."}, {"num": "30", "text_hu": "És elmondá Áron mindazokat a beszédeket, melyeket mondott vala az Úr Mózesnek, és megcselekedé a jeleket a nép szemei előtt."}, {"num": "31", "text_hu": "És hitt a nép, és megértette, hogy meglátogatta az Úr Izráel fiait, és megtekintette nyomorúságukat. És meghajták magukat, és leborulának.", "ref": ["2Móz 3,18"]}], "5": [{"num": "Title", "text_hu": "A fáraó elutasítja Mózest"}, {"num": "1", "text_hu": "Annak utána pedig elmenének Mózes és Áron, és mondának a fáraónak: Ezt mondá az Úr, Izráelnek Istene: Bocsásd el az én népemet, hogy ünnepet üljenek nékem a pusztában!"}, {"num": "2", "text_hu": "A fáraó pedig mondá: Kicsoda az Úr, hogy szavára hallgassak, és elbocsássam Izráelt? Nem ismerem az Urat, és nem is bocsátom el Izráelt.", "ref": ["Jób 21,15"]}, {"num": "3", "text_hu": "Ők pedig mondának: A héberek Istene megjelent nékünk. Hadd mehessünk hát háromnapi útra a pusztába, hogy áldozhassunk az Úrnak, a mi Istenünknek, hogy meg ne verjen minket döghalállal vagy fegyverrel!"}, {"num": "4", "text_hu": "Egyiptom királya pedig monda nékik: Mózes és Áron! Miért vonjátok el a népet az ő munkáitól? Menjetek dolgotokra!"}, {"num": "5", "text_hu": "Ezt is mondja vala a fáraó: Ímé, a föld népe most sok, és ti elhagyatjátok velük az ő munkáikat."}, {"num": "Subtitle", "text_hu": "A népet még jobban elnyomják"}, {"num": "6", "text_hu": "Parancsolá azért a fáraó azon a napon a nép sarcoltatóinak és felvigyázóinak, mondván:"}, {"num": "7", "text_hu": "Ne adjatok többé polyvát a népnek a téglavetéshez, mint ennek előtte! Hadd menjenek el ők maguk, és szedjenek maguknak polyvát!"}, {"num": "8", "text_hu": "De a tégla számát, mennyit ennek előtte csináltak, vessétek ki rájuk, azt le ne szállítsátok, mert restek ők, és azért kiáltoznak, mondván: Menjünk el, áldozzunk a mi Istenünknek!"}, {"num": "9", "text_hu": "Nehezíttessék meg a szolgálat ezeken az embereken, hogy azzal legyen dolguk, és ne hajtsanak hazug szóra!"}, {"num": "10", "text_hu": "Kimenének azért a nép sarcoltatói és felvigyázói, és ezt mondák a népnek, mondván: Ezt mondja a fáraó: Nem adok néktek polyvát."}, {"num": "11", "text_hu": "Menjetek magatok, szedjetek magatoknak polyvát onnan, ahol találtok, mert semmi sem szállíttatik le szolgálatotokból."}, {"num": "12", "text_hu": "És elszélede a nép egész Egyiptom földjén, hogy tarlót szedjen polyva helyett."}, {"num": "13", "text_hu": "A sarcoltatók pedig szorítják vala, mondván: Végezzétek el munkátokat, napjában a napi munkát, mint akkor, amikor polyva volt!"}, {"num": "14", "text_hu": "És verettetének az Izráel fiai közül való felvigyázók, akiket a fáraó sarcoltatói rendeltek vala föléjük, mondván: Miért nem végeztétek el a rátok vetett téglaszámot sem tegnap, sem ma úgy, mint ennek előtte?"}, {"num": "15", "text_hu": "És elmenének az Izráel fiai közül való felvigyázók, és kiáltának a fáraóhoz, mondván: Miért cselekszel így a te szolgáiddal?"}, {"num": "16", "text_hu": "Polyvát nem adnak a te szolgáidnak, és azt mondják nékünk: Csináljatok téglát! És ímé, a te szolgáid verettetnek, a te néped pedig vétkezik."}, {"num": "17", "text_hu": "Az pedig monda: Restek vagytok, restek, azért mondjátok: Menjünk el, áldozzunk az Úrnak!"}, {"num": "18", "text_hu": "Most pedig menjetek, dolgozzatok, polyvát ugyan nem adnak néktek, de a rátok vetett téglaszámot be kell adnotok."}, {"num": "19", "text_hu": "Akkor látják vala Izráel fiainak felvigyázói, hogy bajban vannak, mivel azt kell mondaniuk: A téglaszámot le ne szállítsátok, napjában a napi munka meglegyen!"}, {"num": "20", "text_hu": "És mikor kijövének a fáraótól, szembetalálkozának Mózessel és Áronnal."}, {"num": "21", "text_hu": "S mondának nékik: Lásson meg titeket az Úr, és ítéljen meg, kik rossz hírbe kevertetek minket a fáraó előtt és az ő szolgái előtt, fegyvert adván azok kezébe, hogy megöljenek minket!"}, {"num": "22", "text_hu": "És visszaméne Mózes az Úrhoz, és monda: Uram, miért engedsz rosszul bánni ezzel a néppel? Miért küldél engem ide?"}, {"num": "23", "text_hu": "Mert attól fogva, hogy bemenék a fáraóhoz, hogy a te nevedben szóljak, rosszabbul bánik e néppel, megszabadítani pedig nem szabadítád meg a te népedet."}], "6": [{"num": "Title", "text_hu": "Mózes újabb küldetése"}, {"num": "1", "text_hu": "Az Úr pedig monda Mózesnek: Majd meglátod, mit cselekszem a fáraóval, mert hatalmas kéz miatt kell őket elbocsátani, és hatalmas kéz miatt űzi el őket az ő földéről."}, {"num": "2", "text_hu": "Az Isten pedig szóla Mózeshez, és monda néki: Én vagyok az Úr."}, {"num": "3", "text_hu": "Ábrahámnak, Izsáknak és Jákóbnak úgy jelentem meg mint mindenható Isten, de az én Jehova nevemen nem voltam előttük ismeretes.", "ref": ["1Móz 17,1", "Ez 20,5.6"]}, {"num": "4", "text_hu": "Szövetséget is kötöttem velük, hogy nékik adom a Kánaán földjét, az ő tartózkodásuk földjét, amelyen tartózkodjanak."}, {"num": "5", "text_hu": "Fohászkodását is meghallottam az Izráel fiainak amiatt, hogy az egyiptombeliek szolgálatra szorítják őket, megemlékeztem az én szövetségemről."}, {"num": "6", "text_hu": "Annak okáért mondd meg az Izráel fiainak: Én vagyok az Úr, és kiviszlek titeket Egyiptom nehéz munkái alól, és megszabadítlak titeket az ő szolgálatuktól, és megmentlek titeket kinyújtott karral és nagy büntető ítéletek által."}, {"num": "7", "text_hu": "És népemmé fogadlak titeket, s Istentekké lészek néktek, és megtudjátok, hogy én vagyok a ti Uratok, Istenetek, aki kihoztalak titeket Egyiptom nehéz munkái alól."}, {"num": "8", "text_hu": "És béviszlek titeket a földre, amely felől esküre emeltem fel kezemet, hogy Ábrahámnak, Izsáknak és Jákóbnak adom azt, és néktek adom azt örökségül, én, az Úr.", "ref": ["1Móz 15,18", "1Móz 28,13"]}, {"num": "9", "text_hu": "Ekképpen szóla Mózes az Izráel fiaihoz, de nem hallgatának Mózesre a kislelkűség és a kemény szolgálat miatt."}, {"num": "10", "text_hu": "Az Úr pedig szóla Mózeshez mondván:"}, {"num": "11", "text_hu": "Eredj be, szólj a fáraónak, Egyiptom királyának, hogy bocsássa el Izráel fiait az ő földjéről!"}, {"num": "12", "text_hu": "Mózes pedig szóla az Úr előtt, mondván: Ímé, Izráel fiai nem hallgatnak reám, hogy hallgatna hát reám a fáraó, holott én nehéz ajkú vagyok?", "ref": ["2Móz 4,10", "2Móz 7,1.2"]}, {"num": "13", "text_hu": "És szóla az Úr Mózeshez és Áronhoz, és rendelé őket Izráel fiaihoz és a fáraóhoz, Egyiptom királyához, hogy hozzák ki az Izráel fiait Egyiptom földéről."}, {"num": "Subtitle", "text_hu": "Nemzetségi táblázat"}, {"num": "14", "text_hu": "Ezek atyáik háza népének fejei: Rúbennek, Izráel elsőszülöttének fiai: Khanókh, Pallu, Khecrón és Karmi. Ezek a Rúben nemzetségei.", "ref": ["1Móz 46,9"]}, {"num": "15", "text_hu": "Simeon fiai pedig: Jemúél, Jámin, Óhad, Jákin, Cohar és Saul, a kánaánbeli asszony fiai. Ezek a Simeon nemzetségei.", "ref": ["1Móz 46,10"]}, {"num": "16", "text_hu": "Ezek pedig a Lévi fiainak nevei az ő születésük szerint: Gersón, Kehát és Merári. Lévi életének esztendei pedig: százharminchét esztendő.", "ref": ["1Móz 46,11", "1Krón 6,1"]}, {"num": "17", "text_hu": "Gersón fiai: Libni, Simhi, az ő nemzetségeik szerint.", "ref": ["1Krón 6,17"]}, {"num": "18", "text_hu": "Kehát fiai pedig: Amrám, Jichár, Khebrón és Huzziél. Kehát életének esztendei pedig százharminchárom esztendő.", "ref": ["1Krón 6,18"]}, {"num": "19", "text_hu": "Merári fiai pedig: Makhli és Músi. Ezek a Lévi nemzetségei az ő születésük szerint.", "ref": ["1Krón 6,19"]}, {"num": "20", "text_hu": "Amrám pedig feleségül vevé magának Jókébedet, atyjának húgát, s ez szülé néki Áront és Mózest. Amrám életének esztendei pedig százharminchét esztendő.", "ref": ["4Móz 26,59"]}, {"num": "21", "text_hu": "Jichár fiai pedig: Kórákh, Nefeg és Zikri."}, {"num": "22", "text_hu": "Huzziél fiai pedig: Misáél, Elcáfán és Szithri."}, {"num": "23", "text_hu": "Áron pedig feleségül vevé magának Elisebát, Aminádáb leányát, Nakhsón húgát, s ez szülé néki Nádábot, Abíhut, Eleázárt és Ithámárt."}, {"num": "24", "text_hu": "Kórákh fiai pedig: Asszir, Elkánáh és Abiászáf. Ezek a Kórákh nemzetségei."}, {"num": "25", "text_hu": "Eleázár pedig, az Áron fia, a Putiél leányai közül vőn magának feleséget, s ez szülé néki Fineást. Ezek a léviták atyáinak fejei az ő nemzetségeik szerint."}, {"num": "26", "text_hu": "Ez Áron és Mózes, akiknek mondá az Úr: Hozzátok ki az Izráel fiait Egyiptom földéről az ő seregeik szerint!"}, {"num": "27", "text_hu": "Ők azok, akik szóltak a fáraónak, Egyiptom királyának, hogy kihozhassák az Izráel fiait Egyiptomból. Ez Mózes és Áron."}, {"num": "28", "text_hu": "És lőn, amikor szóla az Úr Mózesnek Egyiptom földjén;"}, {"num": "29", "text_hu": "így szóla az Úr Mózesnek, mondván: Én vagyok az Úr. Mondd el a fáraónak, Egyiptom királyának mindazt, amit én szólok néked!"}, {"num": "30", "text_hu": "Mózes pedig monda az Úr előtt: Ímé, én nehéz ajakú vagyok, hogy hallgatna reám a fáraó?", "ref": ["2Móz 4,10", "2Móz 7,1.2"]}], "7": [{"num": "Title", "text_hu": "Mózes és Áron csodát tesznek a fáraó előtt"}, {"num": "1", "text_hu": "Az Úr pedig monda Mózesnek: Lásd, Istenévé teszlek téged a fáraónak, Áron pedig, a te atyádfia, szószólód lészen.", "ref": ["2Móz 4,16"]}, {"num": "2", "text_hu": "Te mondj el mindent, amit néked parancsolok, Áron pedig, a te atyádfia mondja meg a fáraónak, hogy bocsássa el Izráel fiait az ő földjéről!"}, {"num": "3", "text_hu": "Én pedig megkeményítem a fáraó szívét, és megsokasítom az én jeleimet és csudáimat Egyiptom földjén.", "ref": ["2Móz 4,21"]}, {"num": "4", "text_hu": "És a fáraó nem hallgat reátok. Akkor én kezemet Egyiptomra vetem, és kihozom az én seregeimet, az én népemet, az Izráel fiait Egyiptom földéről nagy büntető ítéletek által."}, {"num": "5", "text_hu": "S megtudják az egyiptombeliek, hogy én vagyok az Úr, amikor kinyújtom kezemet Egyiptomra, és kihozom az Izráel fiait őközülük."}, {"num": "6", "text_hu": "És cselekedék Mózes és Áron, amint parancsolta vala nékik az Úr, úgy cselekedének."}, {"num": "7", "text_hu": "Mózes pedig nyolcvan esztendős és Áron nyolcvanhárom esztendős vala, amikor a fáraóval beszéltek."}, {"num": "8", "text_hu": "És szóla az Úr Mózesnek és Áronnak, mondván:"}, {"num": "9", "text_hu": "Ha szól hozzátok a fáraó, mondván: Tegyetek csudát! Akkor mondd Áronnak: Vedd a te vessződet, és vesd a fáraó elé, kígyóvá lesz."}, {"num": "10", "text_hu": "Beméne azért Mózes és Áron a fáraóhoz, és úgy cselekedének, amint az Úr parancsolta vala. Veté Áron az ő vesszejét a fáraó elé és az ő szolgái elé, és kígyóvá lőn."}, {"num": "11", "text_hu": "És előhívá a fáraó is a bölcseket és varázslókat, és azok is, Egyiptom írástudói, úgy cselekedének az ő titkos mesterségükkel.", "ref": ["2Tim 3,8"]}, {"num": "12", "text_hu": "Elveté ugyanis mindenik az ő vesszejét, és kígyókká lőnek, de az Áron vesszeje elnyelé azok vesszejét."}, {"num": "13", "text_hu": "És megkeményedék a fáraó szíve, és nem hallgata reájuk, amint megmondotta vala az Úr."}, {"num": "Subtitle", "text_hu": "Első csapás: a vizek vérré válnak"}, {"num": "14", "text_hu": "Az Úr pedig monda Mózesnek: Kemény a fáraó szíve, nem akarja a népet elbocsátani."}, {"num": "15", "text_hu": "Eredj a fáraóhoz reggel! Ímé, ő kimegy a vízhez, és állj eleibe a folyóvíz partján, és a vesszőt, amely kígyóvá változott vala, vedd kezedbe!"}, {"num": "16", "text_hu": "És mondd néki: Az Úr, a héberek Istene küldött engem hozzád, mondván: Bocsásd el az én népemet, hogy szolgáljanak nékem a pusztában; de ímé, mindez ideig meg nem hallgattál."}, {"num": "17", "text_hu": "Így szólt az Úr: Erről tudod meg, hogy én vagyok az Úr: Ímé, én megsújtom a vesszővel, amely kezemben van, a vizet, amely a folyóban van, és vérré változik."}, {"num": "18", "text_hu": "És a hal, amely a folyóvízben van, meghal, a folyóvíz pedig megbüdösödik, és irtózni fognak az egyiptombeliek vizet inni a folyóból."}, {"num": "19", "text_hu": "Monda azért az Úr Mózesnek: Mondd Áronnak: Vedd a te vessződet, és nyújtsd ki kezedet Egyiptom vizeire, azoknak folyóvizeire, csatornáira, tavaira és minden vízfogóira, hogy vérré legyenek, és vér legyen Egyiptom egész földjén mind a fa-, mind a kőedényekben!"}, {"num": "20", "text_hu": "Mózes és Áron pedig úgy cselekedének, amint az Úr parancsolta vala. És felemelé a vesszőt, és megsújtá a vizet, amely a folyóban vala a fáraó előtt és az ő szolgái előtt, és mind vérré változék a víz, amely a folyóban vala."}, {"num": "21", "text_hu": "A hal pedig, amely a folyóvízben vala, meghala, és megbüdösödék a folyóvíz, és nem ihatának az egyiptombeliek a folyónak vizéből, és vér vala az egész Egyiptom földjén."}, {"num": "22", "text_hu": "De úgy cselekedének Egyiptom írástudói is az ő varázslásukkal, és kemény maradt a fáraó szíve, és nem hallgata reájuk; amint az Úr megmondotta vala."}, {"num": "23", "text_hu": "És elfordula a fáraó, és hazaméne, és ezen sem indula meg az ő szíve."}, {"num": "24", "text_hu": "Az egyiptombeliek pedig mindnyájan ássák vala a folyóvíz mellékét vízért, hogy ihassanak, mert nem ihatják vala a folyó vizét."}, {"num": "25", "text_hu": "És hét nap telék el, amióta az Úr megsújtotta vala a folyóvizet."}], "8": [{"num": "Title", "text_hu": "Fenyegetés a második csapással"}, {"num": "1", "text_hu": "És monda az Úr Mózesnek: Menj be a fáraóhoz, és mondd néki: Azt mondja az Úr: Bocsásd el az én népemet, hogy szolgáljanak nékem!"}, {"num": "2", "text_hu": "Ha pedig te el nem akarod bocsátani, ímé, én egész határodat békákkal verem meg."}, {"num": "3", "text_hu": "És a folyóvíz békáktól pozsog, és felmennek és bemennek a te házadba és ágyasházadba és ágyadra és a te szolgáid házába és néped közé és a te kemencéidbe és sütőteknőidbe."}, {"num": "4", "text_hu": "És reád és népedre s minden te szolgáidra felmennek a békák."}, {"num": "Subtitle", "text_hu": "Második csapás: a békák"}, {"num": "5", "text_hu": "És monda az Úr Mózesnek: Mondd Áronnak: Nyújtsd ki kezedet a te vessződdel a folyóvizekre, csatornákra és a tavakra, és hozd fel a békákat Egyiptom földjére!"}, {"num": "6", "text_hu": "És kinyújtá kezét Áron Egyiptom vizeire, és békák jövének fel, és ellepék Egyiptom földjét."}, {"num": "7", "text_hu": "De az írástudók is úgy cselekedének az ő titkos mesterségükkel, és felhozák a békákat Egyiptom földjére."}, {"num": "8", "text_hu": "És hívatá a fáraó Mózest és Áront, és monda: Könyörögjetek az Úrnak, hogy távolítsa el rólam és az én népemről a békákat, és én elbocsátom a népet, hogy áldozzék az Úrnak."}, {"num": "9", "text_hu": "Mózes pedig monda a fáraónak: Parancsolj velem: Mikorra könyörögjek éretted és a te szolgáidért és a te népedért, hogy elpusztuljanak a békák tőled és házaidtól, és csak a folyóvízben maradjanak meg?"}, {"num": "10", "text_hu": "Felele a fáraó: Holnapra. És monda Mózes: Amint kívánod, hogy megtudd, hogy nincs hasonló a mi Urunkhoz, Istenünkhöz."}, {"num": "11", "text_hu": "És eltávoznak a békák tőled meg a te házaidtól, szolgáidtól és a te népedtől; csak a folyóvízben maradnak meg."}, {"num": "12", "text_hu": "És kiméne Mózes és Áron a fáraótól, és kiálta Mózes az Úrhoz a békák felől, amelyeket a fáraóra bocsátott vala."}, {"num": "13", "text_hu": "És az Úr Mózes beszéde szerint cselekedék, és kiveszének a békák a házakból, udvarokból és mezőkről."}, {"num": "14", "text_hu": "És rakásokba gyűjték azokat össze, és a föld megbüzhödék."}, {"num": "15", "text_hu": "S amint látá a fáraó, hogy baja könnyebbül, megkeményíté az ő szívét, és nem hallgata reájuk, amint megmondotta vala az Úr."}, {"num": "Subtitle", "text_hu": "Harmadik csapás: a tetvek"}, {"num": "16", "text_hu": "És szóla az Úr Mózesnek: Mondd Áronnak: Nyújtsd ki a te vessződet, és sújtsd meg a föld porát, hogy tetvekké legyen egész Egyiptom földjén!"}, {"num": "17", "text_hu": "És akképpen cselekedének. Áron kinyújtá kezét az ő vesszejével, és megsújtá a föld porát, és tetvek lőnek emberen és barmon, a föld minden pora tetvekké lőn egész Egyiptom földjén."}, {"num": "18", "text_hu": "És úgy cselekedének az írástudók is az ő varázslásukkal, hogy tetveket hozzanak elő, de nem teheték. És valának a tetvek emberen és barmon."}, {"num": "19", "text_hu": "És mondák az írástudók a fáraónak: Az Isten ujja ez. De kemény maradt a fáraó szíve, és nem hallgata reájuk; amint mondotta vala az Úr."}, {"num": "Subtitle", "text_hu": "Negyedik csapás: bogarak (bögölyök)"}, {"num": "20", "text_hu": "Az Úr pedig monda Mózesnek: Kelj fel reggel, és állj a fáraó eleibe; ímé, kimegy a vizek felé, és mondd néki: Ezt mondja az Úr: Bocsásd el az én népemet, hogy szolgáljanak nékem!"}, {"num": "21", "text_hu": "Mert ha el nem bocsátod az én népemet, ímé, én bocsátok tereád, a te szolgáidra és a te népedre és a te házaidra ártalmas bogarakat, és megtelnek az egyiptombeliek házai ártalmas bogarakkal és a föld is, amelyen ők vannak."}, {"num": "22", "text_hu": "De különválasztom azon a napon a Gósen földjét, amelyen az én népem lakik, hogy ne legyenek ott ártalmas bogarak, azért, hogy megtudd, hogy én vagyok az Úr ezen a földön."}, {"num": "23", "text_hu": "És különbséget tészek az én népem között és a te néped között. Holnap lészen e jelenség."}, {"num": "24", "text_hu": "És akképpen cselekedék az Úr: jövének ugyanis ártalmas bogarak a fáraó házára és az ő szolgái házára, és egész Egyiptom földjén pusztává lőn a föld az ártalmas bogarak miatt."}, {"num": "25", "text_hu": "És hívatá a fáraó Mózest és Áront, és monda: Menjetek, áldozzatok a ti Istenteknek ezen a földön!"}, {"num": "26", "text_hu": "Mózes pedig monda: Nincs rendén, hogy úgy cselekedjünk, hogy mi azt áldozzuk az Úrnak, a mi Istenünknek, ami utálatos az egyiptombeliek előtt. Ímé, ha azt áldozzuk az ő szemeik előtt, ami az egyiptombelieknek utálatos, nem köveznek-é meg minket?"}, {"num": "27", "text_hu": "Háromnapi járóföldre megyünk a pusztába, és úgy áldozunk a mi Urunknak, Istenünknek, amint megmondja nékünk.", "ref": ["2Móz 3,18"]}, {"num": "28", "text_hu": "És monda a fáraó: Én elbocsátlak titeket, hogy áldozzatok a ti Uratoknak, Istenteknek a pusztában, csak nagyon messze ne távozzatok! Imádkozzatok érettem!"}, {"num": "29", "text_hu": "Mózes pedig monda: Ímé, én kimegyek tetőled, és imádkozom az Úrhoz, és eltávoznak az ártalmas bogarak a fáraótól és az ő szolgáitól és az ő népétől holnap. Csak megint el ne ámítson a fáraó, hogy el ne bocsássa a népet áldozni az Úrnak!"}, {"num": "30", "text_hu": "És kiméne Mózes a fáraótól, és imádkozék az Úrhoz."}, {"num": "31", "text_hu": "És az Úr Mózes beszéde szerint cselekedék: s eltávozának az ártalmas bogarak a fáraótól, szolgáitól és népétől, egy sem marada."}, {"num": "32", "text_hu": "De a fáraó ezúttal is megkeményíté az ő szívét, és nem bocsátá el a népet."}], "9": [{"num": "Title", "text_hu": "Ötödik csapás: dögvész"}, {"num": "1", "text_hu": "És monda az Úr Mózesnek: Menj a fáraóhoz, és beszélj vele: Ezt mondja az Úr, a héberek Istene: Bocsásd el az én népemet, hogy szolgáljanak nékem!"}, {"num": "2", "text_hu": "Mert ha nem akarod elbocsátani és tovább is tartóztatod őket,"}, {"num": "3", "text_hu": "ímé, az Úr keze lészen a te mezei barmaidon, lovakon, szamarakon, tevéken, ökrökön és juhokon; igen nagy döghalál."}, {"num": "4", "text_hu": "De különbséget tesz az Úr az Izráel barmai között és Egyiptom barmai között, és mindabból, ami Izráel fiaié, egy sem vész el."}, {"num": "5", "text_hu": "Időt is hagya az Úr, mondván: Holnap cselekszi az Úr ezt a dolgot a földön."}, {"num": "6", "text_hu": "Meg is cselekedé az Úr ezt a dolgot másodnapon, és elhulla Egyiptomnak minden barma, de az Izráel fiainak barma közül egy sem hullott el."}, {"num": "7", "text_hu": "El is külde a fáraó, és ímé, egy sem hullt vala el az izráeliták barma közül. De a fáraó szíve kemény maradt, és nem bocsátá el a népet."}, {"num": "Subtitle", "text_hu": "Hatodik csapás: hólyagos fekély"}, {"num": "8", "text_hu": "Az Úr pedig monda Mózesnek és Áronnak: Vegyétek tele markaitokat kemencehamuval, és szórja azt Mózes az ég felé a fáraó szeme láttára!"}, {"num": "9", "text_hu": "Hogy porrá legyen Egyiptomnak egész földjén, s emberen és barmon hólyagosan fakadó fekéllyé legyen Egyiptomnak egész földjén!"}, {"num": "10", "text_hu": "Vevének azért kemencehamut, és a fáraó elé állának, és Mózes az ég felé szórá azt, és lőn az emberen és barmon hólyagosan fakadó fekély."}, {"num": "11", "text_hu": "És az írástudók nem állhatnak vala Mózes előtt a fekély miatt, mert fekély vala az írástudókon s mind az egyiptombelieken."}, {"num": "12", "text_hu": "De az Úr megkeményíté a fáraó szívét, és nem hallgata reájuk, amint megmondotta vala az Úr Mózesnek.", "ref": ["2Móz 9,34", "2Móz 7,13-14", "2Móz 8,15.32"]}, {"num": "Subtitle", "text_hu": "Hetedik csapás: jégeső"}, {"num": "13", "text_hu": "És monda az Úr Mózesnek: Kelj fel reggel, és állj a fáraó eleibe, és mondd néki: Ezt mondja az Úr, a héberek Istene: Bocsásd el az én népemet, hogy szolgáljanak nékem!"}, {"num": "14", "text_hu": "Mert ezúttal minden csapásomat reábocsátom a te szívedre, a te szolgáidra és a te népedre azért, hogy megtudd, hogy nincs énhozzám hasonló az egész földön."}, {"num": "15", "text_hu": "Mert ha most kinyújtanám kezemet, és megvernélek téged és a te népedet döghalállal, akkor kivágattatnál a földről."}, {"num": "16", "text_hu": "Ámde azért tartottalak fenn tégedet, hogy megmutassam néked az én hatalmamat, és hogy hirdessék az én nevemet az egész földön.", "ref": ["2Móz 3,19.20", "Róm 9,17"]}, {"num": "17", "text_hu": "Ha tovább is feltartóztatod az én népemet, és nem bocsátod el őket,"}, {"num": "18", "text_hu": "ímé, holnap ilyenkor igen nagy jégesőt bocsátok, amelyhez hasonló nem volt Egyiptomban az napságtól fogva, hogy fundáltatott, mind ez ideig."}, {"num": "19", "text_hu": "Most annak okáért küldj el, hajtasd be barmaidat és mindenedet, valamid a mezőn van. Minden ember és barom, amely a mezőn találtatik, és házba nem hajtatik – jégeső szakad arra, és meghal."}, {"num": "20", "text_hu": "Aki a fáraó szolgái közül az Úr beszédétől megfélemedék, szolgáit és barmait házakba futtatá."}, {"num": "21", "text_hu": "Aki pedig nem törődék az Úr beszédével, szolgáit és barmát a mezőn hagyá."}, {"num": "22", "text_hu": "Az Úr pedig monda Mózesnek: Nyújtsd ki kezedet az égre, hogy legyen jégeső Egyiptom egész földjén az emberre, baromra és a mező minden füvére Egyiptom földjén!"}, {"num": "23", "text_hu": "Kinyújtá azért Mózes az ő vesszejét az égre, az Úr pedig mennydörgést támaszta és jégesőt, és tűz szálla le a földre, és jégesőt bocsáta az Úr Egyiptom földjére."}, {"num": "24", "text_hu": "És lőn jégeső, és a tűz egymást éré az igen nagy jégeső közt, amelyhez hasonló nem volt az egész Egyiptom földjén, mióta nép lakja."}, {"num": "25", "text_hu": "És elveré a jégeső egész Egyiptom földjén mindazt, ami a mezőn vala, embertől baromig, a mező minden füvét is elveré a jégeső, és a mező minden fáját is egyberontá."}, {"num": "26", "text_hu": "Csak a Gósen földjén, hol Izráel fiai valának, nem volt jégeső."}, {"num": "27", "text_hu": "A fáraó pedig elkülde, és hívatá Mózest és Áront, és monda nékik: Vétkeztem ezúttal, az Úr az igaz, én pedig és az én népem gonoszok vagyunk."}, {"num": "28", "text_hu": "Imádkozzatok az Úrhoz, hogy legyen elég a mennydörgés és jégeső, és akkor elbocsátlak titeket, és nem maradtok tovább."}, {"num": "29", "text_hu": "Mózes pedig monda néki: Mihelyt kimegyek a városból, felemelem kezeimet az Úrhoz, megszűnnek a mennydörgések, és nem lesz többé jégeső, hogy megtudd, hogy az Úré a föld."}, {"num": "30", "text_hu": "De tudom, hogy te és a te szolgáid még nem féltek az Úristentől."}, {"num": "31", "text_hu": "A len pedig és az árpa elvereték, mert az árpa kalászos, a len pedig bimbós vala."}, {"num": "32", "text_hu": "De a búza és a tönköly nem vereték el, mert azok késeiek."}, {"num": "33", "text_hu": "És kiméne Mózes a fáraótól a városból, és felemelé kezeit az Úrhoz, és megszűnének a mennydörgések, s a jégeső és eső sem ömlik vala a földre."}, {"num": "34", "text_hu": "Amint látá a fáraó, hogy megszűnék az eső meg a jégeső és a mennydörgés, ismét vétkezék, és megkeményíté szívét ő és az ő szolgái."}, {"num": "35", "text_hu": "És kemény maradt a fáraó szíve, és nem bocsátá el az Izráel fiait, amint megmondotta vala az Úr Mózes által."}], "10": [{"num": "Title", "text_hu": "Nyolcadik csapás: sáskák"}, {"num": "1", "text_hu": "És monda az Úr Mózesnek: Menj be a fáraóhoz, mert én keményítettem meg az ő szívét és az ő szolgáinak szívét, azért, hogy ezeket az én jeleimet megtegyem közöttük."}, {"num": "2", "text_hu": "És azért, hogy elbeszéljed azt a te fiadnak és fiad fiának hallatára, amit Egyiptomban cselekedtem, és jeleimet, amelyeket rajtuk tettem, hogy megtudjátok, hogy én vagyok az Úr."}, {"num": "3", "text_hu": "És beméne Mózes és Áron a fáraóhoz, és mondának néki: Ezt mondja az Úr, a héberek Istene: Meddig nem akarod még magadat megalázni énelőttem? Bocsásd el az én népemet, hogy szolgáljanak nékem!"}, {"num": "4", "text_hu": "Mert ha te nem akarod az én népemet elbocsátani, ímé, én holnap sáskát hozok a te határodra."}, {"num": "5", "text_hu": "És elborítja a földnek színét, úgyhogy nem lesz látható a föld, és megemészti a megmenekedett maradékot, ami megmaradt néktek a jégeső után, és megemészt minden fát, mely néktek sarjadzik a mezőn."}, {"num": "6", "text_hu": "És betöltik a te házaidat és minden szolgáidnak házát és minden egyiptombelinek házát, amit nem láttak a te atyáid, sem a te atyáid atyjai, amióta e földön vannak mind e mai napig. És megfordula, s kiméne a fáraó elől."}, {"num": "7", "text_hu": "A fáraó szolgái pedig mondának őnéki: Meddig lesz még ez minékünk romlásunkra? Bocsásd el azokat az embereket, hogy szolgáljanak az Úrnak, az ő Istenüknek! Még sem veszed-é eszedbe, hogy elvész Egyiptom?"}, {"num": "8", "text_hu": "És visszahozák Mózest és Áront a fáraóhoz, s monda ez nékik: Menjetek el, szolgáljatok az Úrnak, a ti Istenteknek! Kik s kik azok, akik elmennek?"}, {"num": "9", "text_hu": "Mózes pedig monda: A mi gyermekeinkkel és véneinkkel megyünk, a mi fiainkkal és leányainkkal, juhainkkal és barmainkkal megyünk, mert az Úrnak ünnepet kell szentelnünk."}, {"num": "10", "text_hu": "Monda azért nékik: Úgy legyen veletek az Úr, amint elbocsátlak titeket és gyermekeiteket! Vigyázzatok, mert gonoszra igyekeztek."}, {"num": "11", "text_hu": "Nem úgy! Menjetek el ti férfiak, és szolgáljatok az Úrnak, mert ti is ezt kívántátok. És elűzék őket a fáraó színe elől."}, {"num": "12", "text_hu": "És monda az Úr Mózesnek: Nyújtsd ki a te kezedet Egyiptom földjére a sáskáért, hogy jöjjön fel Egyiptom földjére, és eméssze meg a földnek minden füvét, mindazt, amit a jégeső meghagyott."}, {"num": "13", "text_hu": "Kinyújtá azért Mózes az ő vesszejét Egyiptom földjére, és az Úr egész nap és egész éjjel keleti szelet támaszta a földre. Mire reggel lőn, a keleti szél felhozá a sáskát."}, {"num": "14", "text_hu": "És feljöve a sáska egész Egyiptom földjére, s nagy sokasággal szálla le Egyiptom egész határára. Annak előtte sem volt olyan sáska s ezután sem lesz olyan."}, {"num": "15", "text_hu": "És elborítá az egész föld színét, és a föld elsötétedék, és megemészté a földnek minden füvét és a fának minden gyümölcsét, amit a jégeső meghagyott vala, és semmi zöld sem marada a fán, sem a mezőnek füvén egész Egyiptom földjén."}, {"num": "16", "text_hu": "Akkor a fáraó siete hívatni Mózest és Áront, és monda: Vétkeztem az Úr ellen, a ti Istenetek ellen és ti ellenetek."}, {"num": "17", "text_hu": "Most annak okáért bocsásd meg csak ez egyszer az én vétkemet, és imádkozzatok az Úrhoz, a ti Istentekhez, hogy csak ezt a halált fordítsa el éntőlem!"}, {"num": "18", "text_hu": "És kiméne a fáraó elől, és imádkozék az Úrhoz."}, {"num": "19", "text_hu": "És fordíta az Úr igen erős nyugati szelet, és felkapá a sáskát, és veté azokat a Vörös-tengerbe; egy sáska sem marada egész Egyiptom határán."}, {"num": "20", "text_hu": "De az Úr megkeményíté a fáraó szívét, és nem bocsátá el az Izráel fiait."}, {"num": "Subtitle", "text_hu": "Kilencedik csapás: sötétség"}, {"num": "21", "text_hu": "És monda az Úr Mózesnek: Nyújtsd ki a te kezedet az ég felé, hogy legyen sötétség Egyiptom földjén és pedig tapintható sötétség!"}, {"num": "22", "text_hu": "És kinyújtá Mózes az ő kezét az ég felé, és lőn sűrű sötétség egész Egyiptom földjén három napig."}, {"num": "23", "text_hu": "Nem látták egymást, és senki sem kelt fel az ő helyéből három napig; de Izráel minden fiának világosság vala az ő lakhelyében."}, {"num": "24", "text_hu": "Akkor hívatá a fáraó Mózest, és monda: Menjetek el, szolgáljatok az Úrnak, csak juhaitok és barmaitok maradjanak; gyermekeitek is elmehetnek véletek."}, {"num": "25", "text_hu": "Mózes pedig monda: Sőt inkább néked kell kezünkbe adnod véres áldozatra és égőáldozatra valókat, hogy megáldozzuk a mi Urunknak, Istenünknek."}, {"num": "26", "text_hu": "És velünk jőnek a mi barmaink is, egy körömnyi sem marad el, mert azokból veszünk, hogy szolgáljunk a mi Urunknak, Istenünknek; magunk sem tudjuk, mivel szolgálunk az Úrnak, míg oda nem jutunk."}, {"num": "27", "text_hu": "De az Úr megkeményíté a fáraó szívét, és nem akará őket elbocsátani.", "ref": ["2Móz 9,12"]}, {"num": "28", "text_hu": "És monda néki a fáraó: Menj el előlem, vigyázz magadra, hogy többé az én orcámat ne lásd, mert amely napon az én orcámat látod, meghalsz."}, {"num": "29", "text_hu": "Mózes pedig monda: Helyesen szólál. Nem látom többé a te orcádat."}], "11": [{"num": "Title", "text_hu": "Készüljön a nép a szabadulásra"}, {"num": "1", "text_hu": "Az Úr pedig monda Mózesnek: Még egy csapást hozok a fáraóra és Egyiptomra, azután elbocsát titeket innen. Amikor mindenestől elbocsát, űzve hajt el titeket innen."}, {"num": "2", "text_hu": "Szólj azért a népnek füle hallatára, hogy kérjenek a férfi az ő férfitársától, az asszony pedig az ő asszonytársától ezüstedényeket és aranyedényeket!", "ref": ["2Móz 3,22", "2Móz 12,36"]}, {"num": "3", "text_hu": "Az Úr pedig kedvessé tevé a népet az egyiptombeliek előtt. A férfiú Mózes is igen nagy vala Egyiptom földjén a fáraó szolgái előtt és a nép előtt."}, {"num": "Subtitle", "text_hu": "Fenyegetés a tizedik csapással"}, {"num": "4", "text_hu": "És monda Mózes: Ezt mondja az Úr: Éjfél körül kimegyek Egyiptomba."}, {"num": "5", "text_hu": "És meghal Egyiptom földjén minden elsőszülött, a fáraónak elsőszülöttétől fogva, aki az ő királyi székében ül, a szolgálónak elsőszülöttéig, aki malmot hajt, a baromnak is minden első fajzása."}, {"num": "6", "text_hu": "És nagy jajgatás lesz egész Egyiptom földjén, amelyhez hasonló nem volt, és hasonló nem lesz többé."}, {"num": "7", "text_hu": "De Izráel fiai közül az eb sem ölti ki nyelvét senkire, az embertől kezdve a baromig, hogy megtudjátok, hogy különbséget tett az Úr Egyiptom között és Izráel között."}, {"num": "8", "text_hu": "És mindezek a te szolgáid lejönnek hozzám, és leborulnak előttem, mondván: Eredj ki te és mind a nép, amely téged követ, és csak azután megyek el. És nagy haraggal méne ki a fáraó elől.", "ref": ["2Móz 12,31.33"]}, {"num": "9", "text_hu": "Az Úr pedig monda Mózesnek: Azért nem hallgat reátok a fáraó, hogy az én csudáim sokasodjanak meg Egyiptom földjén."}, {"num": "10", "text_hu": "Mózes pedig és Áron mindezeket a csudákat megtevék a fáraó előtt; de az Úr megkeményíté a fáraó szívét. És nem bocsátá el Izráel fiait az ő földéről."}], "12": [{"num": "Title", "text_hu": "A húsvéti bárány elrendelése"}, {"num": "1", "text_hu": "Szólott vala pedig az Úr Mózesnek és Áronnak Egyiptom földjén, mondván:"}, {"num": "2", "text_hu": "Ez a hónap legyen néktek a hónapok elseje; első legyen ez néktek az esztendő hónapjai között!"}, {"num": "3", "text_hu": "Szóljatok Izráel egész gyülekezetének, mondván: E hónak tizedikén mindenki vegyen magának egy bárányt az atyáknak háza szerint, házanként egy bárányt!"}, {"num": "4", "text_hu": "Hogyha a háznép kevés a bárányhoz, akkor a házához közel való szomszédjával együtt vegyen a lelkek száma szerint; kit-kit ételéhez képest számítsatok a bárányhoz!"}, {"num": "5", "text_hu": "A bárány ép, hím, egy esztendős legyen; a juhok közül vagy a kecskék közül vegyétek!"}, {"num": "6", "text_hu": "És legyen nálatok őrizet alatt e hónap tizennegyedik napjáig, és ölje meg Izráel községének egész gyülekezete este!"}, {"num": "7", "text_hu": "És vegyenek a vérből, és azokban a házakban, ahol azt megeszik, hintsenek a két ajtófélre és a szemöldökfára!"}, {"num": "8", "text_hu": "A húst pedig egyék meg azon éjjel tűzön sütve kovásztalan kenyérrel, és keserű füvekkel egyék meg azt!"}, {"num": "9", "text_hu": "Ne egyetek abból nyersen vagy vízben főtten, hanem tűzön sütve, a fejét lábszáraival és belsejével együtt!"}, {"num": "10", "text_hu": "És ne hagyjatok belőle reggelre, vagy ami megmarad belőle reggelre, tűzzel égessétek meg!"}, {"num": "11", "text_hu": "És ilyen módon egyétek azt meg: Derekaitokat felövezve, saruitok lábaitokon és pálcáitok kezetekben és nagy sietséggel egyétek azt, mert az Úr páskája az."}, {"num": "12", "text_hu": "Mert általmégyek Egyiptom földjén ezen éjszakán, és megölök minden elsőszülöttet Egyiptom földjén, az embertől kezdve a baromig, és Egyiptom minden istene felett ítéletet tartok, én, az Úr."}, {"num": "13", "text_hu": "És a vér jelül lesz néktek a házakon, amelyekben ti lesztek, s meglátom a vért, és elmegyek mellettetek, és nem lesz rajtatok a csapás veszedelmetekre, mikor megverem Egyiptom földjét."}, {"num": "14", "text_hu": "És legyen ez a nap néktek emlékezetül, és ünnepnek szenteljétek azt az Úrnak nemzetségről nemzetségre; örök rendtartás szerint ünnepeljétek azt!"}, {"num": "15", "text_hu": "Hét napig egyetek kovásztalan kenyeret, még az első napon takarítsátok el a kovászt házaitokból, mert valaki kovászost ejéndik az első naptól fogva a hetedik napig, az olyan lélek irtassék ki Izráelből."}, {"num": "16", "text_hu": "Az első napon pedig szent gyűlésetek legyen, és a hetedik napon is szent gyűlésetek legyen; azokon semmi munkát ne tegyetek, egyedül csak ami eledelére való minden embernek, azt el lehet készítenetek!"}, {"num": "17", "text_hu": "Megtartsátok a kovásztalan kenyér ünnepét, mert azon a napon hoztam ki a ti seregeiteket Egyiptom földéről; tartsátok meg hát e napot nemzetségről nemzetségre, örök rendtartás szerint!"}, {"num": "18", "text_hu": "Az első hónapban a hónapnak tizennegyedik napján este egyetek kovásztalan kenyeret a hónap huszonegyedik napjának estéjéig!", "ref": ["3Móz 23,5"]}, {"num": "19", "text_hu": "Hét napon át ne találtassék kovász a ti házaitokban, mert valaki kovászost ejéndik, az a lélek kiirtatik Izráel gyülekezetéből, akár jövevény, akár az ország szülöttje legyen."}, {"num": "20", "text_hu": "Semmi kovászost ne egyetek, minden lakóhelyeteken kovásztalan kenyeret egyetek!"}, {"num": "21", "text_hu": "Előhívá tehát Mózes Izráel minden véneit, és monda nékik: Fogjatok és vegyetek magatoknak bárányt családaitok szerint, és öljétek meg a páskát!", "ref": ["Zsid 11,28"]}, {"num": "22", "text_hu": "És vegyetek egy kötés izsópot, és mártsátok a vérbe, amely az edényben van, és hintsétek meg a szemöldökfát és a két ajtófelet abból a vérből, amely az edényben van; tiközületek pedig senki se menjen ki az ő házának ajtaján reggelig!"}, {"num": "23", "text_hu": "Mikor általmegy az Úr, hogy megverje az egyiptombelieket, és meglátja a vért a szemöldökfán és a két ajtófélen, elmegy az Úr az ajtó mellett, és nem engedi, hogy a pusztító bemenjen öldökölni a ti házaitokba."}, {"num": "24", "text_hu": "Megtartsátok azért ezt a dolgot rendtartás gyanánt magadnak és fiaidnak mindörökre!"}, {"num": "25", "text_hu": "És mikor bementek a földre, melyet az Úr ád néktek, amint megmondotta vala: akkor tartsátok meg ezt a szertartást!"}, {"num": "26", "text_hu": "Mikor pedig a ti fiaitok mondandják néktek: Micsoda ez a ti szertartástok?"}, {"num": "27", "text_hu": "Akkor mondjátok: Páskaáldozat ez az Úrnak, aki elment az Izráel fiainak házai mellett Egyiptomban, mikor megverte az egyiptombelieket, a mi házainkat pedig megoltalmazta. És a nép meghajtá magát és leborula."}, {"num": "28", "text_hu": "És menének, és úgy cselekedének az Izráel fiai, amint megparancsolta vala az Úr Mózesnek és Áronnak, úgy cselekedének."}, {"num": "Subtitle", "text_hu": "Tizedik csapás: az elsőszülöttek halála"}, {"num": "29", "text_hu": "Lőn pedig éjfélkor, hogy megöle az Úr minden elsőszülöttet Egyiptomnak földjén, a fáraónak elsőszülöttétől fogva, aki az ő királyi székében ül vala, a tömlöcbeli fogolynak elsőszülöttéig és a baromnak is minden első fajzását."}, {"num": "30", "text_hu": "És fölkele a fáraó azon az éjszakán és mind az ő szolgái és egész Egyiptom, és lőn nagy jajgatás Egyiptomban, mert egy ház sem vala, melyben halott ne lett volna."}, {"num": "31", "text_hu": "És hívatá Mózest és Áront éjszaka, és monda: Keljetek fel, menjetek ki az én népem közül, mind ti, mind Izráel fiai, és menjetek, szolgáljatok az Úrnak, amint mondátok!", "ref": ["2Móz 11,1"]}, {"num": "32", "text_hu": "Juhaitokat is, barmaitokat is vegyétek, amint mondátok, és menjetek el, és áldjatok engem is!", "ref": ["2Móz 10,26"]}, {"num": "33", "text_hu": "És az egyiptombeliek erősen rajta valának, hogy a népet mennél hamarább kiküldhessék az országból, mert azt mondják vala: mindnyájan meghalunk.", "ref": ["2Móz 6,1", "2Móz 11,8"]}, {"num": "Subtitle", "text_hu": "Megkezdődik a kivonulás"}, {"num": "34", "text_hu": "És a nép az ő tésztáját, minekelőtte megkelt volna, sütőteknőivel együtt ruhájába kötve, vállára veté."}, {"num": "35", "text_hu": "Az Izráel fiai pedig Mózes beszéde szerint cselekedének, és kérének az egyiptombeliektől ezüstedényeket és aranyedényeket meg ruhákat."}, {"num": "36", "text_hu": "Az Úr pedig kedvessé tette vala a népet az egyiptombeliek előtt, hogy kérésükre hajlának, és kifoszták az egyiptombelieket.", "ref": ["2Móz 3,21", "2Móz 11,2"]}, {"num": "37", "text_hu": "És elindulának Izráel fiai Rameszeszből Szukhóthba, mintegy hatszázezren gyalog, csupán férfiak a gyermekeken kívül.", "ref": ["4Móz 33,3"]}, {"num": "38", "text_hu": "Sok elegy nép is méne fel velük, juh is, szarvasmarha is, felette sok barom."}, {"num": "39", "text_hu": "És sütének a tésztából, melyet Egyiptomból hoztak vala, kovásztalan pogácsákat, mert meg nem kelhet vala, mivelhogy kiűzetének Egyiptomból, és nem késhetének, s még eleséget sem készítének maguknak."}, {"num": "40", "text_hu": "Az Izráel fiainak lakása pedig, amíg Egyiptomban laknak, négyszázharminc esztendő vala.", "ref": ["Gal 3,17"]}, {"num": "41", "text_hu": "És lőn a négyszázharminc esztendő végén, lőn pedig ugyanazon napon, hogy az Úrnak minden serege kijöve Egyiptomnak földéről."}, {"num": "42", "text_hu": "Az Úr tiszteletére rendelt éjszaka ez, amelyen kihozta őket Egyiptom földéről, az Úr tiszteletére rendelt éjszaka Izráel minden fiai előtt nemzetségről nemzetségre."}, {"num": "Subtitle", "text_hu": "A páska rendtartása"}, {"num": "43", "text_hu": "És monda az Úr Mózesnek és Áronnak: Ez a páska rendtartása: Egy idegen származású se egyék abból!"}, {"num": "44", "text_hu": "Akárkinek is pénzen vett szolgája akkor egyék abból, ha körülmetélted!"}, {"num": "45", "text_hu": "A zsellér és a béres ne egyék abból!"}, {"num": "46", "text_hu": "Egy házban egyék meg, a házból ki ne vígy a húsból, és csontot se törjetek össze abban!", "ref": ["4Móz 9,12", "Jn 19,36"]}, {"num": "47", "text_hu": "Izráel egész gyülekezete készítse azt!"}, {"num": "48", "text_hu": "És ha jövevény tartózkodik nálad, és páskát akarna készíteni az Úrnak: metéltessék körül minden férfia, és úgy foghat annak készítéséhez, és legyen olyan, mint az országnak szülötte! Egy körülmetéletlen se egyék abból!"}, {"num": "49", "text_hu": "Egy törvénye legyen az ott születettnek és a jövevénynek, aki közöttetek tartózkodik!"}, {"num": "50", "text_hu": "És Izráel fiai mindnyájan megcselekedék, amint parancsolta vala az Úr Mózesnek és Áronnak, úgy cselekedének."}, {"num": "51", "text_hu": "Ugyanazon napon hozá ki az Úr az Izráel fiait Egyiptomnak földéről az ő seregeik szerint."}], "13": [{"num": "Title", "text_hu": "Minden elsőszülött az Úré"}, {"num": "1", "text_hu": "És szóla az Úr Mózesnek, mondván:"}, {"num": "2", "text_hu": "Nékem szentelj minden elsőszülöttet, valami megnyitja az ő anyjának méhét az Izráel fiai között, akár ember, akár barom, enyém legyen az!", "ref": ["4Móz 3,13", "Lk 2,23"]}, {"num": "Subtitle", "text_hu": "A kovásztalan kenyér elrendelése"}, {"num": "3", "text_hu": "És monda Mózes a népnek: Megemlékezzél e napról, melyen kijöttetek Egyiptomból, a szolgálatnak házából, mert hatalmas kézzel hozott ki onnan titeket az Úr; azért ne egyetek kovászost."}, {"num": "4", "text_hu": "Ma mentek ki az Abib hónapban."}, {"num": "5", "text_hu": "És ha majd bevisz téged az Úr a kánaneusok meg khittheusok meg emoreusok meg khivveusok és jebuzeusok földjére, melyről megesküdött a ti atyáitoknak, hogy néked adja azt a tejjel és mézzel folyó földet, akkor ebben a hónapban végezd ezt a szertartást!"}, {"num": "6", "text_hu": "Hét napon át kovásztalan kenyeret egyél, a hetedik napon pedig ünnepet ülj az Úrnak!"}, {"num": "7", "text_hu": "Kovásztalan kenyeret egyél hét napon át, és ne láttassék nálad kovászos kenyér, se kovász ne láttassék a te egész határodban!"}, {"num": "8", "text_hu": "És add tudtára a te fiadnak azon a napon, mondván: Ez amiatt van, amit az Úr cselekedett velem, mikor kijövék Egyiptomból."}, {"num": "9", "text_hu": "És legyen az néked jel gyanánt a te kezeden és emlékezetül a te szemeid előtt azért, hogy az Úr törvénye a te szádban legyen, mert hatalmas kézzel hozott ki téged az Úr Egyiptomból."}, {"num": "10", "text_hu": "Tartsd meg azért ezt a rendelést annak idejében esztendőről esztendőre!"}, {"num": "Subtitle", "text_hu": "Hogyan kell az elsőszülötteket az Úrnak szentelni"}, {"num": "11", "text_hu": "Ha pedig beviénd téged az Úr a kánaneusok földjére, amiképpen megesküdött néked és a te atyáidnak, és azt néked adándja:"}, {"num": "12", "text_hu": "Az Úrnak ajánld fel akkor mindazt, ami az ő anyjának méhét megnyitja, a baromnak is, ami néked lesz, minden méhnyitó fajzását; a hímek az Úré.", "ref": ["2Móz 34,19", "4Móz 8,17"]}, {"num": "13", "text_hu": "De a szamárnak minden első fajzását báránnyal váltsd meg, ha pedig meg nem váltod, szegd meg a nyakát! Az embernek is minden elsőszülöttét megváltsd a te fiaid közül!"}, {"num": "14", "text_hu": "És ha egykor a te fiad téged megkérdez, mondván: Micsoda ez? Akkor mondd néki: Hatalmas kézzel hozott ki minket az Úr Egyiptomból, a szolgálatnak házából."}, {"num": "15", "text_hu": "És lőn, mikor a fáraó megátalkodottan vonakodék minket elbocsátani: megöle az Úr minden elsőszülöttet Egyiptom földjén, az ember elsőszülöttétől a barom első fajzásáig. Azért áldozok én az Úrnak minden hímet, mely anyja méhét megnyitja, és megváltom az én fiaimnak minden elsőszülöttét."}, {"num": "16", "text_hu": "Legyen azért jel gyanánt a te kezeden és homlokkötő gyanánt a te szemeid előtt, mert hatalmas kézzel hozott ki minket az Úr Egyiptomból."}, {"num": "Subtitle", "text_hu": "A kivonulás folytatása"}, {"num": "17", "text_hu": "És lőn, amikor elbocsátá a fáraó a népet, nem vivé őket Isten a filiszteusok földje felé, noha közel vala az, mert monda az Isten: Netalán mást gondol a nép, ha harcot lát, és visszatér Egyiptomba."}, {"num": "18", "text_hu": "Kerülő úton vezeté azért Isten a népet a Vörös-tenger pusztájának útján, és fölfegyverkezve jövének ki Izráel fiai Egyiptom földéről."}, {"num": "19", "text_hu": "És Mózes elvivé magával a József tetemeit* is, mert megesketvén megeskette vala Izráel fiait, mondván: Meglátogatván meglátogat titeket az Isten, akkor az én tetemeimet felvigyétek innen magatokkal!", "ref": ["1Móz 50,25", "Józs 24,32"]}, {"num": "20", "text_hu": "És elindulának Szukhótból, és táborba szállának Ethámban a puszta szélén.", "ref": ["4Móz 33,6"]}, {"num": "Subtitle", "text_hu": "A felhő- és tűzoszlop"}, {"num": "21", "text_hu": "Az Úr pedig megy vala előttük nappal felhőoszlopban, hogy vezérelje őket az úton, éjjel pedig tűzoszlopban, hogy világítson nékik, hogy éjjel és nappal mehessenek.", "ref": ["2Móz 40,38", "4Móz 10,34", "4Móz 14,14", "5Móz 1,33", "Neh 9,12.19", "Zsolt 78,14", "Zsolt 105,39"]}, {"num": "22", "text_hu": "Nem távozott el a felhőoszlop nappal, sem a tűzoszlop éjjel a nép elől."}], "14": [{"num": "Title", "text_hu": "A kivonulás végbemegy"}, {"num": "1", "text_hu": "És szóla az Úr Mózesnek, mondván:"}, {"num": "2", "text_hu": "Szólj az Izráel fiainak, hogy forduljanak vissza, és üssenek tábort Pi-Hahiróth előtt, Migdol között és a tenger között Baál-Cefón előtt, ezzel átellenben üssetek tábort a tenger mellett!"}, {"num": "3", "text_hu": "Majd azt gondolja a fáraó az Izráel fiai felől: Eltévelyedtek ezek e földön, körülfogta őket a puszta."}, {"num": "4", "text_hu": "Én pedig megkeményítem a fáraó szívét, és űzőbe veszi őket, hogy megdicsőíttessem a fáraó által és minden ő serege által, és megtudják az egyiptombeliek, hogy én vagyok az Úr. És úgy cselekedének."}, {"num": "5", "text_hu": "És hírül vivék az egyiptomi királynak, hogy elfutott a nép, és megváltozék a fáraónak és az ő szolgáinak szíve a nép iránt, és mondának: Mit cselekedtünk, hogy elbocsátottuk Izráelt a mi szolgálatunkból!"}, {"num": "6", "text_hu": "Befogata tehát szekerébe, és maga mellé vevé az ő népét."}, {"num": "7", "text_hu": "És vőn hatszáz válogatott szekeret és Egyiptom minden egyéb szekerét; és hárman-hárman valának mindeniken."}, {"num": "8", "text_hu": "És megkeményíté az Úr a fáraónak, az egyiptomi királynak szívét, hogy űzőbe vegye az Izráel fiait. Izráel fiai pedig mennek vala nagy hatalommal.", "ref": ["4Móz 33,3"]}, {"num": "9", "text_hu": "És az egyiptombeliek utánuk nyomulának, és elérék őket a tenger mellett, ahol táboroznak vala, a fáraónak minden lova, szekere meg lovasai és serege Pi-Hahiróth mellett Baál-Cefón előtt.", "ref": ["Józs 24,6"]}, {"num": "10", "text_hu": "Amint közeledék a fáraó, Izráel fiai felemelék szemeiket, és ímé, az egyiptombeliek nyomukban vannak. És nagyon megfélemlének, s az Úrhoz kiáltának az Izráel fiai."}, {"num": "11", "text_hu": "És mondának Mózesnek: Hát nincsenek-é Egyiptomban sírok, hogy ide a pusztába hoztál minket meghalni? Mit cselekedél velünk, hogy kihoztál minket Egyiptomból?"}, {"num": "12", "text_hu": "Nem ez volt-é a szó, amit szóltunk vala hozzád Egyiptomban, mondván: Hagyj békét nékünk, hadd szolgáljunk az egyiptombelieknek, mert jobb volt volna szolgálnunk az egyiptombelieknek, hogynem mint a pusztában halnunk meg."}, {"num": "13", "text_hu": "Mózes pedig monda a népnek: Ne féljetek, megálljatok! És nézzétek az Úr szabadítását, amelyet ma cselekszik veletek, mert amely egyiptombelieket ma láttok, azokat soha többé nem látjátok."}, {"num": "14", "text_hu": "Az Úr hadakozik tiérettetek; ti pedig veszteg legyetek!"}, {"num": "15", "text_hu": "És monda az Úr Mózesnek: Mit kiáltasz hozzám? Szólj Izráel fiainak, hogy induljanak el!"}, {"num": "16", "text_hu": "Te pedig emeld fel a te pálcádat, és nyújtsd ki kezedet a tengerre, és válaszd azt kétfelé, hogy Izráel fiai szárazon menjenek át a tenger közepén!"}, {"num": "17", "text_hu": "Én pedig ímé, megkeményítem az egyiptombeliek szívét, hogy bemenjenek utánuk, és megdicsőíttetem a fáraó által és az ő egész serege által, szekerei és lovasai által."}, {"num": "18", "text_hu": "És megtudják az egyiptombeliek, hogy én vagyok az Úr, ha majd megdicsőíttetem a fáraó által, az ő szekerei és lovasai által."}, {"num": "Subtitle", "text_hu": "Az üldöző egyiptomiak a tengerbe vesznek"}, {"num": "19", "text_hu": "Elindula azért az Istennek angyala, aki jár vala az Izráel tábora előtt, és méne mögéjük, a felhőoszlop is elindula előlük, s mögéjük álla.", "ref": ["Józs 5,14", "2Móz 13,21"]}, {"num": "20", "text_hu": "És odaméne az egyiptombeliek tábora és az Izráel tábora közé; így lőn a felhő és a sötétség: az éjszakát pedig megvilágosítja vala. És egész éjszaka nem közelítettek egymáshoz."}, {"num": "21", "text_hu": "És kinyújtá Mózes az ő kezét a tengerre, az Úr pedig egész éjjel erős keleti széllel hajtá a tengert, és szárazzá tevé a tengert, és kétfelé válának a vizek.", "ref": ["Józs 4,23", "Zsolt 78,13", "Zsolt 106,9", "Zsolt 114,3"]}, {"num": "22", "text_hu": "És szárazon menének az Izráel fiai a tenger közepébe, a vizek pedig kőfal gyanánt valának nékik jobb kezük és bal kezük felől.", "ref": ["1Kor 10,1", "Zsid 11,29"]}, {"num": "23", "text_hu": "Az egyiptombeliek pedig utánuk nyomulának, és bemenének a fáraó minden lovai, szekerei és lovasai a tenger közepébe."}, {"num": "24", "text_hu": "És lőn hajnalkor, rátekinte az Úr az egyiptombeliek táborára a tűz- és felhő-oszlopból, és megzavará az egyiptombeliek táborát."}, {"num": "25", "text_hu": "És megállítá szekereik kerekeit, és nehezen vonszoltatá azokat. És mondának az egyiptombeliek: Fussunk az Izráel elől, mert az Úr hadakozik érettük Egyiptom ellen."}, {"num": "26", "text_hu": "És szóla az Úr Mózesnek: Nyújtsd ki kezedet a tengerre, hogy a vizek térjenek vissza az egyiptombeliekre, az ő szekereikre s lovasaikra."}, {"num": "27", "text_hu": "És kinyújtá Mózes az ő kezét a tengerre, és reggel felé visszatére a tenger az ő előbbi állapotára; az egyiptombeliek pedig eleibe futnak vala, és az Úr beleveszté az egyiptomiakat a tenger közepébe."}, {"num": "28", "text_hu": "Visszatérének tehát a vizek, és elboríták a szekereket és a lovasokat, a fáraónak minden seregét, melyek utánuk bementek vala a tengerbe; egy sem marada meg közülük.", "ref": ["Zsolt 106,11"]}, {"num": "29", "text_hu": "De Izráel fiai szárazon menének át a tenger közepén; a vizek pedig kőfal gyanánt valának nékik jobb és bal kezük felől."}, {"num": "30", "text_hu": "És megszabadítá az Úr azon a napon Izráelt az egyiptombeliek kezéből; és látá Izráel a megholt egyiptombelieket a tenger partján."}, {"num": "31", "text_hu": "És látá Izráel azt a nagy dolgot, amelyet cselekedék az Úr Egyiptomban: félé azért a nép az Urat, és hívének az Úrnak és Mózesnek, az ő szolgájának."}], "15": [{"num": "Title", "text_hu": "Mózes dicsérő éneke"}, {"num": "1", "text_hu": "Akkor éneklé Mózes és az Izráel fiai ezt az éneket az Úrnak, és szólának mondván: Éneklek az Úrnak, mert fenséges ő, lovat lovasával tengerbe vetett."}, {"num": "2", "text_hu": "Erősségem az Úr és énekem, szabadítómmá lőn nékem. Ez az én Istenem, őt dicsérem, atyámnak Istene, őt magasztalom.", "ref": ["Zsolt 118,14", "Ésa 12,2"]}, {"num": "3", "text_hu": "Vitéz harcos az Úr, az ő neve Jehova."}, {"num": "4", "text_hu": "A fáraónak szekereit és seregét tengerbe vetette, s válogatott harcosai belefúltak a Vörös-tengerbe."}, {"num": "5", "text_hu": "Elborították őket a hullámok, kő módjára merültek a mélységbe."}, {"num": "6", "text_hu": "Jobbod, Uram, erő által dicsőül, jobbod, Uram, ellenséget összetör."}, {"num": "7", "text_hu": "Fenséged nagyságával zúzod össze támadóid, kibocsátod haragod, s megemészti az őket, mint tarlót."}, {"num": "8", "text_hu": "Orrod leheletétől feltorlódtak a vizek. És a futó habok fal módjára megálltak, a mélységes vizek megmerevültek a tenger szívében.", "ref": ["2Móz 14,21.22"]}, {"num": "9", "text_hu": "Az ellenség monda: Űzöm, utolérem őket, zsákmányt osztok, bosszúm töltöm rajtuk. Kardomat kirántom, s kiirtja őket karom."}, {"num": "10", "text_hu": "Leheltél leheleteddel, s tenger borítá be őket. Elmerültek, mint az ólom a nagy vizekben."}, {"num": "11", "text_hu": "Kicsoda az istenek közt olyan, mint te, Uram? Kicsoda olyan, mint te, szentséggel dicső, félelemmel dicsérendő és csudatévő?"}, {"num": "12", "text_hu": "Kinyújtottad jobb kezedet, és elnyelé őket a föld."}, {"num": "13", "text_hu": "Kegyelmeddel vezérled te megváltott népedet, hatalmaddal viszed be te szent lakóhelyedre."}, {"num": "14", "text_hu": "Meghallják ezt a népek és megrendülnek; Filisztea lakóit reszketés fogja el."}, {"num": "15", "text_hu": "Akkor megháborodának Edom fejedelmei, Moáb hatalmasait rettegés szállja meg, elcsügged a Kánaán egész lakossága."}, {"num": "16", "text_hu": "Félelem és aggodalom lepi meg őket; karod hatalmától elnémulnak, mint a kő, míg átvonul néped, Uram! Míg átvonul a nép, a te szerzeményed."}, {"num": "17", "text_hu": "Beviszed, s megtelepíted őket örökséged hegyén, melyet Uram, lakhelyül magadnak készítél, szentségedbe, Uram, melyet kezed építe."}, {"num": "18", "text_hu": "Az Úr uralkodik mindörökkön-örökké.", "ref": ["Zsolt 146,10"]}, {"num": "19", "text_hu": "Mert bémenének a fáraó lovai szekereivel és lovasaival együtt a tengerbe, és az Úr visszafordítá reájuk a tenger vizét, Izráel fiai pedig szárazon jártak a tenger közepén."}, {"num": "20", "text_hu": "Akkor Miriám prófétaasszony, Áronnak nénje dobot vőn kezébe, és kimenének utána mind az asszonyok dobokkal és táncolva.", "ref": ["4Móz 26,59"]}, {"num": "21", "text_hu": "És felele nékik Miriám: Énekeljetek az Úrnak, mert fenséges ő, lovat lovasával tengerbe vetett!"}, {"num": "Subtitle", "text_hu": "A keserű víz megédesíttetik"}, {"num": "22", "text_hu": "Ennek utána elindítá Mózes az Izráelt a Vörös-tengertől, és menének Súr puszta felé, három napig menének a pusztában, és nem találának vizet."}, {"num": "23", "text_hu": "És eljutának Márába, de nem ihatják vala a vizet Márában, mivelhogy keserű vala. Azért is nevezék nevét Márának.", "ref": ["4Móz 33,8"]}, {"num": "24", "text_hu": "És zúgolódik vala a nép Mózes ellen, mondván: Mit igyunk?"}, {"num": "25", "text_hu": "Ez pedig az Úrhoz kiálta, és mutata néki az Úr egy fát, és beveté azt a vízbe, és a víz megédesedék. Ott ada néki rendtartást és törvényt, és ott megkísérté."}, {"num": "26", "text_hu": "És monda: Ha a te Uradnak, Istenednek szavára hűségesen hallgatsz és azt cselekeszed, ami kedves az ő szemei előtt, és figyelmezel az ő parancsolataira, és megtartod minden rendelését: egyet sem bocsátok reád ama betegségek közül, amelyeket Egyiptomra bocsátottam, mert én vagyok az Úr, a te gyógyítód."}, {"num": "27", "text_hu": "És jutának Élimbe, és ott tizenkét forrás vala, és hetven pálmafa. És tábort ütének ott a vizek mellett.", "ref": ["4Móz 33,9"]}], "16": [{"num": "Title", "text_hu": "Fürjek és manna"}, {"num": "1", "text_hu": "És elindulának Élimből, és érkezék Izráel fiainak egész gyülekezete a Szin pusztájába, mely Élim között és Sínai között van, a második hónapnak tizenötödik napján Egyiptom földéről való kijövetelük után."}, {"num": "2", "text_hu": "És zúgolódék Izráel fiainak egész gyülekezete Mózes és Áron ellen a pusztában."}, {"num": "3", "text_hu": "S mondának nékik Izráel fiai: Bár megholtunk volna az Úr keze által Egyiptom földjén, amikor a húsos fazék mellett ülünk vala, amikor jól lakhatunk vala kenyérrel. Mert azért hoztatok ki minket ebbe a pusztába, hogy mind e sokaságot éhséggel öljétek meg."}, {"num": "4", "text_hu": "És monda az Úr Mózesnek: Ímé, én esőképpen bocsátok néktek kenyeret az égből. Menjen ki azért a nép, és szedjen naponként arra a napra valót, hogy megkísértsem: akar-é az én törvényem szerint járni, vagy nem?"}, {"num": "5", "text_hu": "A hatodik napon pedig úgy lesz, hogy mikor elkészítik, amit bevisznek, az kétannyi lesz, mint amennyit naponként szedegettek."}, {"num": "6", "text_hu": "És monda Mózes és Áron Izráel minden fiainak: Este megtudjátok, hogy az Úr hozott ki titeket Egyiptom földjéről."}, {"num": "7", "text_hu": "Reggel pedig meglátjátok az Úr dicsőségét, mert meghallotta a ti zúgolódástokat az Úr ellen. De mik vagyunk mi, hogy miellenünk zúgolódtok?"}, {"num": "8", "text_hu": "És monda Mózes: Este húst ád az Úr ennetek, reggel pedig kenyeret, hogy jól lakjatok, mert hallotta az Úr a ti zúgolódástokat, mellyel ellene zúgolódtatok. De mik vagyunk mi? Nem miellenünk van a ti zúgolódástok, hanem az Úr ellen."}, {"num": "9", "text_hu": "Áronnak pedig monda Mózes: Mondd meg az Izráel fiai egész gyülekezetének: Járuljatok az Úr elé, mert meghallotta a ti zúgolódástokat."}, {"num": "10", "text_hu": "És lőn, mikor beszéle Áron az Izráel fiai egész gyülekezetének, a puszta felé fordulának, és ímé, az Úr dicsősége megjelenék a felhőben."}, {"num": "11", "text_hu": "És szóla az Úr Mózesnek, mondván:"}, {"num": "12", "text_hu": "Hallottam az Izráel fiainak zúgolódását, szólj nékik mondván: Este húst esztek, reggel pedig kenyérrel laktok jól, és megtudjátok, hogy én vagyok az Úr, a ti Istentek."}, {"num": "13", "text_hu": "És lőn, hogy este fürjek jövének fel, és ellepék a tábort, reggel pedig harmatszállás lőn a tábor körül."}, {"num": "14", "text_hu": "Mikor pedig a harmatszállás megszűnék, ímé, a pusztának színén apró gömbölyegek valának, aprók, mint a dara a földön.", "ref": ["4Móz 11,7"]}, {"num": "15", "text_hu": "Amint megláták az Izráel fiai, mondának egymásnak: Mán ez! Mert nem tudják vala, mi az. Mózes pedig monda nékik: Ez az a kenyér, melyet az Úr adott néktek eledelül.", "ref": ["Jn 6,31"]}, {"num": "16", "text_hu": "Az Úr parancsolata pedig ez: Szedjen abból ki-ki, amennyit megehetik, fejenként egy ómert, a hozzátok tartozók száma szerint szedjen ki-ki azok részére, akik az ő sátorában vannak!"}, {"num": "17", "text_hu": "És akképpen cselekedének az Izráel fiai, és szedének ki többet, ki kevesebbet."}, {"num": "18", "text_hu": "Azután megmérik vala ómerrel, és annak, aki többet szedett, nem vala fölöslege, és annak, aki kevesebbet szedett, nem vala fogyatkozása: ki-ki annyit szedett, amennyit megehetik vala.", "ref": ["2Kor 8,15"]}, {"num": "19", "text_hu": "Azt is mondá nékik Mózes: Senki ne hagyjon abból reggelre!"}, {"num": "20", "text_hu": "De nem hallgatának Mózesre, mert némelyek hagyának abból reggelre; és megférgesedék s megbüzhödék. Mózes pedig megharagudék reájuk."}, {"num": "21", "text_hu": "Szedék pedig azt reggelenként, ki-ki amennyit megehetik vala, mert ha a nap felmelegedett, elolvad vala."}, {"num": "22", "text_hu": "A hatodik napon pedig két annyi kenyeret szednek vala, két ómerrel egyre-egyre. Eljövének pedig a gyülekezet fejedelmei mindnyájan, és tudtára adták azt Mózesnek."}, {"num": "23", "text_hu": "Ő pedig monda nékik: Ez az, amit az Úr mondott: A holnap nyugalom napja, az Úrnak szentelt szombat. Amit sütni akartok, süssétek meg, és amit főzni akartok, főzzétek meg! Ami pedig megmarad, azt mind tegyétek el magatoknak reggelre!", "ref": ["2Móz 35,2.3"]}, {"num": "24", "text_hu": "És eltevék azt reggelre aszerint, amint Mózes parancsolta vala, és nem büzhödék meg, s féreg sem vala benne."}, {"num": "25", "text_hu": "És monda Mózes: Ma egyétek azt meg, mert ma az Úrnak szombatja van, ma nem találjátok azt a mezőn."}, {"num": "26", "text_hu": "Hat napon szedjétek azt, de a hetedik napon szombat van, akkor nem lesz."}, {"num": "27", "text_hu": "És lőn hetednapon: kimenének a nép közül, hogy szedjenek, de nem találának."}, {"num": "28", "text_hu": "És monda az Úr Mózesnek: Meddig nem akarjátok megtartani az én parancsolataimat és törvényeimet?"}, {"num": "29", "text_hu": "Lássátok meg! Az Úr adta néktek a szombatot, azért ád ő néktek hatodnapon két napra való kenyeret. Maradjatok veszteg, ki-ki a maga helyén, senki se menjen ki az ő helyéből a hetedik napon!"}, {"num": "30", "text_hu": "És nyugszik vala a nép a hetedik napon."}, {"num": "31", "text_hu": "Az Izráel háza pedig mánnak nevezé azt, olyan vala az, mint a kóriándrom magva, fehér, és íze, mint a mézes pogácsáé.", "ref": ["4Móz 11,7"]}, {"num": "32", "text_hu": "És monda Mózes: Ezt parancsolja az Úr: Egy teljes ómernyit tartsatok meg abból maradékaitok számára, hogy lássák a kenyeret, amellyel éltettelek titeket a pusztában, mikor kihoztalak titeket Egyiptom földéről!"}, {"num": "33", "text_hu": "Áronnak pedig monda Mózes: Végy egy edényt, és tégy bele egy teljes ómer mánt, és tedd azt az Úr eleibe, hogy megtartassék maradékaitok számára!"}, {"num": "34", "text_hu": "Amint parancsolta vala az Úr Mózesnek, eltevé azt Áron a bizonyságtétel ládája elé, hogy megtartassék."}, {"num": "35", "text_hu": "Az Izráel fiai pedig negyven esztendőn át evék a mánt, míg lakóföldre jutának. Mánt evének mindaddig, míg a Kánaán földjének határához jutának.", "ref": ["Józs 5,12"]}, {"num": "36", "text_hu": "Az ómer pedig az éfának tizedrésze."}], "17": [{"num": "Title", "text_hu": "A kősziklából víz ered"}, {"num": "1", "text_hu": "És elindula Izráel fiainak egész gyülekezete a Szin pusztájából, az Úr rendeléséhez képest az ő útjuk rendje szerint, és tábort ütének Refidimben. De a népnek nem vala inni való vize.", "ref": ["4Móz 33,12.14"]}, {"num": "2", "text_hu": "Verseng vala azért a nép Mózessel, és mondák: Adjatok nékünk vizet, hogy igyunk! És monda nékik Mózes: Miért versengtek énvelem? Miért kísértitek az Urat?", "ref": ["4Móz 20,2"]}, {"num": "3", "text_hu": "És szomjúhozik vala ott a nép a vízre, és zúgolódék a nép Mózes ellen, és monda: Miért hoztál ki minket Egyiptomból? Hogy szomjúsággal ölj meg minket, gyermekeinket és barmainkat?"}, {"num": "4", "text_hu": "Mózes pedig az Úrhoz kiálta mondván: Mit cselekedjem ezzel a néppel? Kevés híja, hogy meg nem köveznek engemet."}, {"num": "5", "text_hu": "És az Úr monda Mózesnek: Eredj el a nép előtt, és végy magad mellé Izráel vénei közül; pálcádat is, mellyel a folyót megsújtottad, vedd kezedbe, és indulj el!", "ref": ["2Móz 4,2", "2Móz 14,16"]}, {"num": "6", "text_hu": "Ímé, én odaállok teelődbe a sziklára a Hóreben, és te sújts a sziklára, és víz jő ki abból, hogy igyék a nép. És úgy cselekedék Mózes Izráel vénei szeme láttára.", "ref": ["4Móz 20,8", "Zsolt 78,15", "1Kor 10,4"]}, {"num": "7", "text_hu": "És nevezé annak a helynek nevét Masszának és Méribának, Izráel fiainak versengéséért, és mert kísértették az Urat, mondván: Vajon köztünk van-é az Úr vagy nincsen?"}, {"num": "Subtitle", "text_hu": "Az amálekiták legyőzése"}, {"num": "8", "text_hu": "Eljöve pedig Amálek, és hadakozék Izráel ellen Refidimben.", "ref": ["5Móz 25,17.18"]}, {"num": "9", "text_hu": "És monda Mózes Józsuénak: Válassz nékünk férfiakat, és menj el, ütközzél meg Amálekkel! Holnap én a halom tetejére állok, és az Isten pálcája kezemben lesz.", "ref": ["2Móz 4,20"]}, {"num": "10", "text_hu": "És úgy cselekedék Józsué, amint mondotta vala néki Mózes, megütközék Amálekkel. Mózes, Áron és Húr pedig felmenének a halom tetejére."}, {"num": "11", "text_hu": "És lőn, mikor Mózes felemelé kezét, Izráel győz vala, mikor pedig leereszté kezét, Amálek győz vala."}, {"num": "12", "text_hu": "Mikor azért Mózes kezei elnehezedének, követ hozának, és alája tevék, hogy arra üljön. Áron pedig és Húr tartják vala az ő kezeit, egyfelől az egyik, másfelől a másik, és felemelve maradának kezei a nap lementéig."}, {"num": "13", "text_hu": "Józsué pedig leveré Amáleket és az ő népét fegyver élivel."}, {"num": "14", "text_hu": "És monda az Úr Mózesnek: Írd meg ezt emlékezetül könyvben, és add tudtára Józsuénak, hogy mindenestől eltörlöm Amálek emlékezetét az ég alól!", "ref": ["4Móz 24,20", "5Móz 25,17-19", "1Sám 15,2.3"]}, {"num": "15", "text_hu": "És építe Mózes oltárt, és nevezé nevét Jehova-Nisszinek."}, {"num": "16", "text_hu": "És monda: Megesküdött az Úr, hogy harca lesz az Úrnak Amálek ellen nemzetségről nemzetségre."}], "18": [{"num": "Title", "text_hu": "Jethró látogatása Mózesnél"}, {"num": "1", "text_hu": "És meghallá Jethró, Midián papja, Mózes ipa* mindazt, amit Isten Mózessel és Izráellel, az ő népével cselekedett vala, hogy kihozta az Úr Izráelt Egyiptomból."}, {"num": "2", "text_hu": "És felvevé Jethró, a Mózes ipa Cipporát, a Mózes feleségét – miután hazabocsátotta őt –"}, {"num": "3", "text_hu": "és az ő két fiát is, akik közül az egyiknek neve Gersom, mert azt mondotta vala: Bujdosó valék az idegen földön.", "ref": ["2Móz 2,22"]}, {"num": "4", "text_hu": "A másiknak neve pedig Eliézer, mert: Az én atyám Istene segítségül volt nékem, és megszabadított engem a fáraó fegyverétől."}, {"num": "5", "text_hu": "Eljuta tehát Jethró, a Mózes ipa az ő fiaival és feleségével Mózeshez a pusztába, ahol ő táborozott vala az Isten hegye mellett.", "ref": ["2Móz 3,1"]}, {"num": "6", "text_hu": "És megüzené Mózesnek: Én, Jethró, a te ipad megyek tehozzád a te feleségeddel és az ő két fia is ővele."}, {"num": "7", "text_hu": "Kiméne azért Mózes az ő ipa eleibe, és meghajtá magát, és megcsókolá őt. És megkérdék egymást állapotuk felől, és bemenének a sátorba."}, {"num": "8", "text_hu": "És elbeszélé Mózes az ő ipának mindazt, amit az Úr a fáraóval és az egyiptombeliekkel cselekedett vala Izráelért, mindazt a sok bajt, amelyek útközben érték vala őket, és mi módon szabadította meg őket az Úr."}, {"num": "9", "text_hu": "És örvendeze Jethró mindazon a jón, amit az Úr az Izráellel cselekedett vala, hogy megszabadítá őt az egyiptombeliek kezéből."}, {"num": "10", "text_hu": "És monda Jethró: Áldott legyen az Úr, aki megszabadított titeket az egyiptombeliek kezéből és a fáraó kezéből, aki megszabadította a népet az egyiptombeliek keze alól."}, {"num": "11", "text_hu": "Most tudom már, hogy nagyobb az Úr minden istennél, mert az lett vesztükre, amivel ellenük vétkeztek."}, {"num": "12", "text_hu": "És Jethró, a Mózes ipa égőáldozattal és véres áldozattal áldozék az Istennek. Áron pedig és Izráel minden vénei jövének, hogy kenyeret egyenek a Mózes ipával Isten előtt."}, {"num": "Subtitle", "text_hu": "Mózes bírákat választ a népnek"}, {"num": "13", "text_hu": "És lőn másodnapon, leüle Mózes törvényt tenni a népnek. A nép pedig áll vala Mózes előtt reggeltől estig."}, {"num": "14", "text_hu": "S amikor látja vala Mózes ipa mindazt, amit ő a néppel cselekedék, monda: Mi dolog az, amit te a néppel cselekszel: miért ülsz te egymagad, mind az egész nép pedig előtted áll reggeltől estig?"}, {"num": "15", "text_hu": "És monda Mózes az ő ipának: Mert a nép Isten akaratát tudakolni jön hozzám."}, {"num": "16", "text_hu": "Ha ügyük-bajuk van, énhozzám jőnek, és törvényt teszek az ember között és felebarátja között, és tudtára adom az Isten végzéseit és törvényeit."}, {"num": "17", "text_hu": "Mózes ipa pedig monda néki: Nem jó az, amit te cselekszel."}, {"num": "18", "text_hu": "Felettébb kifáradsz te is, ez a nép is, amely veled van, mert erőd felett való dolog ez, nem végezheted azt egymagad."}, {"num": "19", "text_hu": "Most azért hallgass az én szavamra, tanácsot adok néked, és az Isten veled lesz. Te légy a népnek szószólója az Isten előtt, és te vidd az ügyeket Isten eleibe!", "ref": ["5Móz 1,9"]}, {"num": "20", "text_hu": "És tanítsd őket a rendeletekre és törvényekre, és add tudtukra az utat, amelyen járniuk kell, és a tennivalót, amelyet tenniük kell!"}, {"num": "21", "text_hu": "És szemelj ki magad az egész nép közül derék, istenfélő férfiakat, igazságos férfiakat, akik gyűlölik a haszonlesést, és tedd közöttük elöljárókká, ezredesekké, századosokká, ötvenedesekké és tizedesekké."}, {"num": "22", "text_hu": "Ezek tegyenek ítéletet a népnek minden időben, úgyhogy minden nagyobb ügyet teelődbe hozzanak, minden csekélyebb dologban pedig ők ítéljenek! Így könnyítve lesz rajtad, ha azt veled együtt hordozzák."}, {"num": "23", "text_hu": "Ha ezt cselekszed, és az Isten is parancsolja néked: megállhatsz, és az egész nép is helyére jut békességben."}, {"num": "24", "text_hu": "És hallgata Mózes az ő ipa szavára, és mindazt megtevé, amit mondott vala."}, {"num": "25", "text_hu": "És választa Mózes az egész Izráelből derék férfiakat, és a nép fejeivé tevé őket, ezredesekké, századosokká, ötvenedesekké és tizedesekké."}, {"num": "26", "text_hu": "És ítélik vala a népet minden időben, a nehéz dolgokat Mózes elé viszik vala, minden kisebb dologban pedig ők ítélnek vala."}, {"num": "27", "text_hu": "És elbocsátá Mózes az ő ipát, és ez elméne hazájába."}], "19": [{"num": "Title", "text_hu": "Izráel a Sínai-hegyénél"}, {"num": "1", "text_hu": "A harmadik hónapban azután, hogy kijöttek vala Izráel fiai Egyiptom földéről, azon a napon érkezének a Sínai-pusztába."}, {"num": "2", "text_hu": "Refidimből elindulván, érkezének a Sínai-pusztába, és táborba szállának a pusztában. A heggyel átellenben szálla pedig ott táborba az Izráel."}, {"num": "3", "text_hu": "Mózes pedig felméne az Istenhez, és szóla hozzá az Úr a hegyről, mondván: Ezt mondd a Jákób háza népének, és ezt add tudtára az Izráel fiainak!", "ref": ["ApCsel 7,38"]}, {"num": "4", "text_hu": "Ti láttátok, amit Egyiptommal cselekedtem, hogy hordoztalak titeket sas szárnyakon, és magamhoz bocsátottalak titeket.", "ref": ["5Móz 29,2"]}, {"num": "5", "text_hu": "Mostan azért, ha figyelmesen hallgattok szavamra, és megtartjátok az én szövetségemet, úgy ti lesztek nékem valamennyi nép közt az enyéim, mert enyém az egész föld.", "ref": ["5Móz 7,6", "Zsolt 24,1-2"]}, {"num": "6", "text_hu": "És lesztek ti nékem papok birodalma és szent nép. Ezek azok az igék, melyeket el kell mondanod Izráel fiainak.", "ref": ["1Pt 2,9"]}, {"num": "7", "text_hu": "Elméne azért Mózes, és egybehívá a nép véneit, és eleikbe adá mindazokat a beszédeket, melyeket parancsolt vala néki az Úr."}, {"num": "8", "text_hu": "És az egész nép egy akarattal felele és monda: Valamit rendelt az Úr, mind megtesszük. És megvivé Mózes az Úrnak a nép beszédét.", "ref": ["Józs 24,21-24"]}, {"num": "9", "text_hu": "És monda az Úr Mózesnek: Ímé, én hozzád megyek a felhő homályában, hogy hallja a nép, mikor beszélek veled, és higgyenek néked mindörökké. És elmondá Mózes az Úrnak a nép beszédét."}, {"num": "Subtitle", "text_hu": "Előkészület a törvény meghallgatására"}, {"num": "10", "text_hu": "Az Úr pedig monda Mózesnek: Eredj el a néphez, és szenteld meg őket ma meg holnap, és hogy mossák ki az ő ruháikat,", "ref": ["Józs 3,5"]}, {"num": "11", "text_hu": "és legyenek készek harmadnapra, mert harmadnapon leszáll az Úr az egész nép szeme láttára a Sínai-hegyre."}, {"num": "12", "text_hu": "És vess határt a népnek körös-körül, mondván: Vigyázzatok magatokra, hogy a hegyre fel ne menjetek, s még a szélét se érintsétek! Mindaz, ami a hegyet érinti, halállal haljon meg!"}, {"num": "13", "text_hu": "Ne érintse azt kéz, hanem kővel köveztessék meg, vagy nyíllal nyilaztassék le; akár barom, akár ember, ne éljen! Mikor a kürt hosszan hangzik, akkor felmehetnek a hegyre.", "ref": ["Zsid 12,20"]}, {"num": "14", "text_hu": "Leszálla azért Mózes a hegyről a néphez, és megszentelé a népet, és megmosák az ő ruháikat."}, {"num": "15", "text_hu": "És monda a népnek: Legyetek készen harmadnapra, asszonyhoz ne közelítsetek!"}, {"num": "Subtitle", "text_hu": "Isten megjelenik a Sínai hegyén"}, {"num": "16", "text_hu": "És lőn harmadnapon virradatkor, mennydörgések, villámlások és sűrű felhő lőn a hegyen és igen erős kürtzengés, és megrémüle mind az egész táborbeli nép.", "ref": ["Zsid 12,18-19"]}, {"num": "17", "text_hu": "És kivezeté Mózes a népet a táborból az Isten eleibe, és megállának a hegy alatt.", "ref": ["5Móz 4,10-11"]}, {"num": "18", "text_hu": "Az egész Sínai-hegy pedig füstölög vala, mivelhogy leszállott arra az Úr tűzben, és felmegy vala annak füstje, mint a kemencének füstje; és az egész hegy nagyon reng vala.", "ref": ["Bír 5,5", "Zsolt 68,9"]}, {"num": "19", "text_hu": "És a kürt szava mindinkább erősödik vala. Mózes beszél vala, és az Isten felel vala néki hangosan.", "ref": ["Zsid 12,19"]}, {"num": "20", "text_hu": "Leszálla tehát az Úr a Sínai-hegyre, a hegy tetejére, és felhívá az Úr Mózest a hegy tetejére, Mózes pedig felméne."}, {"num": "21", "text_hu": "És monda az Úr Mózesnek: Menj alá, intsd meg a népet, hogy ne törjön előre az Urat látni, mert közülük sokan elhullanak."}, {"num": "22", "text_hu": "És a papok is, akik az Úr eleibe járulnak, szenteljék meg magukat, hogy reájuk ne rontson az Úr!"}, {"num": "23", "text_hu": "Mózes pedig monda az Úrnak: Nem jöhet fel a nép a Sínai-hegyre, mert te magad intettél minket, mondván: Vess határt a hegy körül, és szenteld meg azt!"}, {"num": "24", "text_hu": "De az Úr monda néki: Eredj, menj alá, és jöjj fel te és Áron is veled; de a papok és a nép ne törjenek előre, hogy feljöjjenek az Úrhoz, hogy reájuk ne rontson!"}, {"num": "25", "text_hu": "Aláméne azért Mózes a néphez, és megmondá nékik."}], "20": [{"num": "Title", "text_hu": "A tíz parancsolat"}, {"num": "1", "text_hu": "És szólá Isten mindezeket az igéket, mondván:", "ref": ["5Móz 5,6-21", "Mt 5,17-48"]}, {"num": "2", "text_hu": "Én, az Úr vagyok, a te Istened, aki kihoztalak téged Egyiptomnak földjéről, a szolgálat házából."}, {"num": "3", "text_hu": "Ne legyenek néked idegen isteneid énelőttem!", "ref": ["Józs 24,14"]}, {"num": "4", "text_hu": "Ne csinálj magadnak faragott képet és semmi hasonlót azokhoz, amelyek fenn az égben, vagy amelyek alant a földön, vagy amelyek a vizekben a föld alatt vannak!", "ref": ["3Móz 26,1", "Zsolt 97,7", "Ésa 40,18.25"]}, {"num": "5", "text_hu": "Ne imádd és ne tiszteld azokat, mert én, az Úr, a te Istened, féltőn-szerető Isten vagyok, aki megbüntetem az atyák vétkét a fiakban, harmad- és negyedíziglen, akik engem gyűlölnek."}, {"num": "6", "text_hu": "De irgalmasságot cselekszem ezeríziglen azokkal, akik engem szeretnek, és az én parancsolatimat megtartják."}, {"num": "7", "text_hu": "Az Úrnak, a te Istenednek nevét hiába fel ne vedd, mert nem hagyja azt az Úr büntetés nélkül, aki az ő nevét hiába felveszi.", "ref": ["3Móz 19,12", "Mt 5,33.34"]}, {"num": "8", "text_hu": "Megemlékezzél a szombatnapról, hogy megszenteljed azt!", "ref": ["Ez 20,12", "2Móz 35,2"]}, {"num": "9", "text_hu": "Hat napon át munkálkodjál, és végezd minden dolgodat,", "ref": ["2Móz 23,12", "2Móz 34,21", "3Móz 23,3"]}, {"num": "10", "text_hu": "de a hetedik nap az Úrnak, a te Istenednek szombatja: semmi dolgot se tégy azon se magad, se fiad, se leányod, se szolgád, se szolgálóleányod, se barmod, se jövevényed, aki a te kapuidon belől van!", "ref": ["2Móz 16,23"]}, {"num": "11", "text_hu": "Mert hat napon teremté az Úr az eget és a földet, a tengert és mindent, ami azokban van, a hetedik napon pedig megnyugovék. Azért megáldá az Úr a szombat napját, és megszentelé azt.", "ref": ["1Móz 2,2.3"]}, {"num": "12", "text_hu": "Tiszteld atyádat és anyádat, hogy hosszú ideig élj azon a földön, amelyet az Úr, a te Istened ád tenéked!", "ref": ["Mt 15,4", "Mt 19,19", "Mk 10,19", "Lk 18,20", "Ef 6,2"]}, {"num": "13", "text_hu": "Ne ölj!", "ref": ["Mt 5,21.22", "Róm 13,9"]}, {"num": "14", "text_hu": "Ne paráználkodjál!", "ref": ["Mt 5,27.28", "Jak 2,11"]}, {"num": "15", "text_hu": "Ne lopj!", "ref": ["2Móz 22,1", "Ef 4,28"]}, {"num": "16", "text_hu": "Ne tégy a te felebarátod ellen hamis tanúbizonyságot!", "ref": ["5Móz 19,16-21"]}, {"num": "17", "text_hu": "Ne kívánd a te felebarátodnak házát! Ne kívánd a te felebarátodnak feleségét, se szolgáját, se szolgálóleányát, se ökrét, se szamarát és semmit, ami a te felebarátodé!", "ref": ["Róm 7,7", "5Móz 5,21"]}, {"num": "18", "text_hu": "Az egész nép pedig látja vala a mennydörgéseket, a villámlásokat, a kürt zengését és a hegy füstölgését. És látja vala a nép, és megrémüle, és hátrább álla."}, {"num": "19", "text_hu": "És mondának Mózesnek: Te beszélj velünk, és mi hallgatunk; de az Isten ne beszéljen velünk, hogy meg ne haljunk!", "ref": ["Zsid 12,19"]}, {"num": "20", "text_hu": "Mózes pedig monda a népnek: Ne féljetek, mert azért jött az Isten, hogy titeket megkísértsen, és hogy az ő félelme legyen előttetek, hogy ne vétkezzetek!"}, {"num": "21", "text_hu": "Távol álla azért a nép, Mózes pedig közelebb méne a felhőhöz, melyben az Isten vala.", "ref": ["2Móz 19,16.17"]}, {"num": "Subtitle", "text_hu": "Milyen legyen az oltár"}, {"num": "22", "text_hu": "És monda az Úr Mózesnek: Ezt mondd az Izráel fiainak: Magatok láttátok, hogy az égből beszéltem veletek."}, {"num": "23", "text_hu": "Ne csináljatok énmellém ezüstisteneket, és aranyisteneket se csináljatok magatoknak!"}, {"num": "24", "text_hu": "Földből csinálj nékem oltárt, és azon áldozd a te égő- és hálaáldozatodat, juhaidat és ökreidet! Valamely helyen akarom, hogy az én nevemről megemlékezzetek, elmegyek tehozzád, és megáldalak téged."}, {"num": "25", "text_hu": "Ha pedig kövekből csinálsz nékem oltárt, ne építsd azt faragott kőből, mert amint faragó vasadat rávetetted, megfertőztetted azt.", "ref": ["5Móz 27,5", "Józs 8,30.31"]}, {"num": "26", "text_hu": "Lépcsőkön se menj fel az én oltáromhoz, hogy a te szemérmed fel ne fedeztessék azon!"}], "21": [{"num": "Title", "text_hu": "A rabszolgákról szóló törvény"}, {"num": "1", "text_hu": "Ezek pedig azok a rendeletek, amelyeket eleikbe kell terjesztened:"}, {"num": "2", "text_hu": "Ha héber szolgát vásárolsz, hat esztendeig szolgáljon, a hetedikben pedig szabaduljon fel ingyen!", "ref": ["5Móz 15,12", "Jer 34,14"]}, {"num": "3", "text_hu": "Ha egyedül jött, egyedül menjen el; ha feleséges ember, menjen el vele a felesége is!"}, {"num": "4", "text_hu": "Ha az ő ura adott néki feleséget, és ez fiakat vagy leányokat szült néki, az asszony gyermekeivel együtt legyen az ő uráé, ő pedig egyedül menjen el!"}, {"num": "5", "text_hu": "De ha a szolga azt mondaná: Szeretem az én uramat, az én feleségemet és fiaimat, nem akarok felszabadulni;", "ref": ["5Móz 15,16"]}, {"num": "6", "text_hu": "akkor vigye őt az ő ura a bírák elé, és állítsa az ajtóhoz vagy az ajtófélhez, és az ő ura fúrja által az ő fülét árral, és szolgálja őt mindörökké!"}, {"num": "7", "text_hu": "És ha valaki az ő leányát szolgálóul adja el, ne úgy menjen el, mint a szolgák mennek!"}, {"num": "8", "text_hu": "Ha nem tetszik az ő urának, hogy eljegyezze őt magának, akkor váltassa ki; arra, hogy idegen népnek eladja, nincs hatalma, mivel hűtelen volt hozzá."}, {"num": "9", "text_hu": "Ha pedig a fiának jegyzi el őt, a leányok törvénye szerint cselekedjék vele!"}, {"num": "10", "text_hu": "Ha mást vesz magának, ennek ételét, ruházatát és házasságbeli igazát alább ne szállítsa!"}, {"num": "11", "text_hu": "Ha ezt a hármat nem cselekszi vele, akkor menjen az el ingyen, fizetés nélkül!"}, {"num": "Subtitle", "text_hu": "Az emberölésről szóló törvény"}, {"num": "12", "text_hu": "Aki úgy megver valakit, hogy meghal, halállal lakoljon!", "ref": ["3Móz 24,17"]}, {"num": "13", "text_hu": "De ha nem leselkedett, hanem Isten ejtette kezébe: úgy helyet rendelek néked, ahova meneküljön.", "ref": ["4Móz 35,11", "5Móz 19,3-4", "Józs 20,2.3"]}, {"num": "14", "text_hu": "Ha pedig valaki szándékosan tör felebarátja ellen, hogy azt orvul megölje, oltáromtól is elvidd azt a halálra!"}, {"num": "15", "text_hu": "Aki megveri az ő atyját vagy anyját, halállal lakoljon!"}, {"num": "16", "text_hu": "Aki embert lop, és eladja azt, vagy kezében kapják, halállal lakoljon!"}, {"num": "17", "text_hu": "Aki szidalmazza az ő atyját vagy anyját, halállal lakoljon!", "ref": ["3Móz 20,9", "Péld 20,20", "Mt 15,4", "Mk 7,10"]}, {"num": "Subtitle", "text_hu": "Testi sértésekről szóló törvény"}, {"num": "18", "text_hu": "És ha férfiak összevesznek, és megüti valaki az ő felebarátját kővel vagy öklével, és nem hal meg, hanem ágyba esik,"}, {"num": "19", "text_hu": "ha felkél, és mankóján kinn jár, ne legyen büntetve az, aki megütötte, csupán fekvéséért fizessen, és gyógyíttassa meg!"}, {"num": "20", "text_hu": "Ha pedig valaki úgy üti meg szolgáját vagy szolgálóját bottal, hogy az meghal keze alatt, büntettessék meg!"}, {"num": "21", "text_hu": "De ha egy vagy két nap életben marad, ne büntettessék meg, mert pénze ára az."}, {"num": "22", "text_hu": "Ha férfiak veszekednek és meglöknek valamely terhes asszonyt, úgyhogy idő előtt szül, de egyéb veszedelem nem történik: bírságot fizessen aszerint, amint az asszony férje azt reá kiveti, de bírák előtt fizessen!"}, {"num": "23", "text_hu": "De ha veszedelem történik: akkor életért életet adj!"}, {"num": "24", "text_hu": "Szemet szemért, fogat fogért, kezet kézért, lábat lábért!", "ref": ["3Móz 24,20", "5Móz 19,21", "Mt 5,38"]}, {"num": "25", "text_hu": "Égetést égetésért, sebet sebért, kéket kékért!"}, {"num": "26", "text_hu": "Ha valaki az ő szolgájának szemét vagy szolgálójának szemét úgy üti meg, hogy elpusztul, bocsássa azt szabadon az ő szeméért!"}, {"num": "27", "text_hu": "Ha pedig szolgájának fogát vagy szolgálójának fogát üti ki, bocsássa azt szabadon az ő fogáért!"}, {"num": "28", "text_hu": "Ha férfit vagy asszonyt öklel meg egy ökör, úgyhogy meghal, kővel köveztessék meg az ökör, és húsát meg ne egyék, de az ökörnek ura ártatlan.", "ref": ["1Móz 9,5"]}, {"num": "29", "text_hu": "De ha az ökör azelőtt is öklelős volt, és annak urát megintették, és mégsem őrizte azt, és férfit vagy asszonyt ölt meg: az ökör köveztessék meg, és az ura is halállal lakoljon!"}, {"num": "30", "text_hu": "Ha pénzváltságot vetnek reá, fizessen lelke váltságáért annyit, amennyit reá kivetnek!"}, {"num": "31", "text_hu": "Akár fiút ökleljen meg, akár leányt ökleljen meg, e szerint a rendelet szerint kell cselekedni."}, {"num": "32", "text_hu": "Ha szolgát öklel meg az ökör vagy szolgálót, adassék azok urának harminc ezüst siklus, az ökör pedig köveztessék meg!"}, {"num": "33", "text_hu": "Ha pedig valaki vermet nyit meg, vagy ha valaki vermet ás, és nem fedi azt be, és ökör vagy szamár esik bele,"}, {"num": "34", "text_hu": "a verem ura fizessen; pénzül térítse meg azok urának, a hulla pedig legyen az övé!"}, {"num": "35", "text_hu": "És ha valakinek ökre megdöfi az ő felebarátja ökrét, úgyhogy az elpusztul, adják el az eleven ökröt, és az árát osszák meg, és a hullát is osszák el!"}, {"num": "36", "text_hu": "Vagy ha tudták, hogy az ökör már azelőtt öklelős volt, és nem őrizte azt annak ura, fizessen ökröt az ökörért, a hulla pedig az övé legyen!"}], "22": [{"num": "Title", "text_hu": "Kártételekről szóló törvények"}, {"num": "1", "text_hu": "Ha valaki ökröt vagy bárányt lop, és levágja vagy eladja azt, öt barmot fizessen egy ökörért, és négy juhot egy bárányért!", "ref": ["2Sám 12,6"]}, {"num": "2", "text_hu": "Ha házfölverésen* kapják a tolvajt, és úgy megverik, hogy meghal, nincs vérbűn miatta."}, {"num": "3", "text_hu": "Ha reá sütött a nap, vérbűn van miatta, fizessen; ha nincs néki, adassék el tolvajságáért!"}, {"num": "4", "text_hu": "Ha elevenen kapják kezében a lopott jószágot, akár ökör, akár szamár, akár juh, kétannyit fizessen érette!"}, {"num": "5", "text_hu": "Ha valaki mezőt vagy szőlőt étet le, úgyhogy barmát elereszti, és az a más mezején legel, mezejének javából és szőlőjének javából fizesse meg a kárt!"}, {"num": "6", "text_hu": "Ha tűz támad, és tövisbe kap, és megég az asztag, vagy a lábon álló gabona, vagy a mező; fizesse meg a kárt, aki a tüzet gyújtotta!"}, {"num": "7", "text_hu": "Ha valaki pénzt vagy edényeket ád felebarátjának megőrzés végett, és ellopják annak a férfiúnak házából; ha megtalálják a tolvajt, fizessen kétannyit!"}, {"num": "8", "text_hu": "Ha nem találják meg a tolvajt, a ház urát vigyék a bírák eleibe, hogy nem nyújtotta-é ki kezét az ő felebarátja vagyonára!"}, {"num": "9", "text_hu": "Akármi bűn dolgában, akár ökör, akár szamár, akár juh, akár ruha, akármi elveszett jószág az, amiről azt mondja: ez az; mindkettőjük ügye a bírák eleibe menjen, és akit a bírák bűnösnek mondanak, fizessen kétannyit az ő felebarátjának!"}, {"num": "10", "text_hu": "Ha valaki szamarat, vagy ökröt, vagy bárányt, vagy akármiféle barmot ád az ő felebarátja gondviselése alá, és az elhull, vagy megsérül, vagy elhajtatik, úgyhogy senki sem látta;"}, {"num": "11", "text_hu": "az Úrra való esküvés legyen kettejük közt, hogy nem nyújtotta-é ki kezét felebarátja vagyonára! És ezt fogadja el annak ura, és az semmit se fizessen!"}, {"num": "12", "text_hu": "Ha pedig ellopták tőle: megfizesse az urának!", "ref": ["1Móz 31,39"]}, {"num": "13", "text_hu": "Ha széttépetett, hozza el azt bizonyságul; a széttépettet nem fizeti meg."}, {"num": "14", "text_hu": "Ha pedig valaki kölcsönkér az ő felebarátjától, és az megsérül vagy elhull urának távollétében, fizesse meg a kárt!"}, {"num": "15", "text_hu": "Ha ura vele van, nem fizet; ha bérbe adatott, bérébe megy."}, {"num": "16", "text_hu": "Ha valaki hajadont csábít el, aki nincs eljegyezve, és vele hál, jegyajándékkal jegyezze azt el magának feleségül!", "ref": ["5Móz 22,28.29"]}, {"num": "17", "text_hu": "Ha annak atyja nem akarja azt néki adni, annyi pénzt adjon, amennyi a hajadonok jegyajándéka!"}, {"num": "18", "text_hu": "Varázsló asszonyt ne hagyj életben!"}, {"num": "19", "text_hu": "Aki barommal közösül, halállal lakoljon!", "ref": ["3Móz 18,23", "3Móz 20,15"]}, {"num": "20", "text_hu": "Aki isteneknek áldozik, nem csupán az Úrnak, megölettessék!", "ref": ["5Móz 17,2-5"]}, {"num": "Subtitle", "text_hu": "Emberiességi törvények"}, {"num": "21", "text_hu": "A jövevényen ne hatalmaskodjál, és ne nyomorgasd azt, mert jövevények voltatok Egyiptom földjén.", "ref": ["3Móz 19,33-34"]}, {"num": "22", "text_hu": "Egy özvegyet vagy árvát se nyomorítsatok meg!", "ref": ["Zak 7,10"]}, {"num": "23", "text_hu": "Ha nyomorgatod azt, és hozzám kiált, meghallgatom az ő kiáltását."}, {"num": "24", "text_hu": "És felgerjed haragom, és megöllek titeket fegyverrel, és a ti feleségeitek özvegyekké lésznek, a ti fiaitok pedig árvákká."}, {"num": "25", "text_hu": "Ha pénzt adsz kölcsön az én népemnek, a szegénynek, aki veled van, ne légy hozzá olyan, mint a hitelező, ne vessetek reá uzsorát!", "ref": ["3Móz 25,35-37", "Zsolt 15,5", "Ez 18,8"]}, {"num": "26", "text_hu": "Ha zálogba veszed a te felebarátod felső ruháját, naplemente előtt visszaadd azt néki,", "ref": ["5Móz 24,12.13"]}, {"num": "27", "text_hu": "mert egyetlen takarója, testének ruhája az. Miben háljon? Bizony, ha énhozzám kiált, meghallgatom, mert én irgalmas vagyok."}, {"num": "28", "text_hu": "A bírákat ne szidalmazd, és néped fejedelmét ne átkozd!", "ref": ["ApCsel 23,3-5"]}, {"num": "29", "text_hu": "Gabonáddal és boroddal ne késlekedjél; fiaid elsőszülöttét nékem add!", "ref": ["2Móz 13,2.12"]}, {"num": "30", "text_hu": "Hasonlóképpen cselekedjél ökröddel, juhoddal: hét napig legyen az ő anyjával, a nyolcadik napon nékem add azt!", "ref": ["3Móz 22,27"]}, {"num": "31", "text_hu": "És szent emberek legyetek énelőttem! A mezőn széttépett húst meg ne egyétek, az ebnek vessétek azt!", "ref": ["3Móz 22,8"]}], "23": [{"num": "Title", "text_hu": "Igazságról, felebaráti szeretetről és ünnepek megtartásáról szóló törvények"}, {"num": "1", "text_hu": "Hazug hírt ne hordj! Ne fogj kezet a gonosszal, hogy hamis tanú ne légy!"}, {"num": "2", "text_hu": "Ne indulj a sokaság után a gonoszra, és peres ügyben ne vallj a sokasággal tartva, annak elfordítására!"}, {"num": "3", "text_hu": "Szegénynek se kedvezz az ő peres ügyében!", "ref": ["3Móz 19,15"]}, {"num": "4", "text_hu": "Ha előltalálod ellenséged eltévedt ökrét vagy szamarát, hajtsd vissza néki!", "ref": ["5Móz 22,1"]}, {"num": "5", "text_hu": "Ha látod, hogy annak a szamara, aki téged gyűlöl, a teher alatt fekszik, vigyázz, rajta ne hagyd, oldd le azt ővele együtt!", "ref": ["5Móz 22,4"]}, {"num": "6", "text_hu": "A te szegényednek igazságát el ne fordítsd az ő perében!", "ref": ["5Móz 27,19"]}, {"num": "7", "text_hu": "A hazug beszédtől távol tartsd magad, és az ártatlant s az igazat meg ne öld, mert én nem adok igazat a gonosznak.", "ref": ["Péld 19,5"]}, {"num": "8", "text_hu": "Ajándékot el ne végy, mert az ajándék megvakítja a szemeseket, és elfordítja az igazak ügyét.", "ref": ["5Móz 16,19"]}, {"num": "9", "text_hu": "A jövevényt ne nyomorgasd, hiszen ti ismeritek a jövevény életét, mivelhogy jövevények voltatok Egyiptom földjén.", "ref": ["2Móz 22,21", "5Móz 24,17.18"]}, {"num": "10", "text_hu": "Hat esztendeig vesd be a te földedet, és takard be annak termését!", "ref": ["3Móz 25,3-7"]}, {"num": "11", "text_hu": "A hetedikben pedig pihentesd azt, és hagyd úgy, hogy egyék meg a te néped szegényei! Ami pedig ezektől megmarad, egye meg a mezei vad! Ekképpen cselekedjél szőlőddel és olajfáddal is!"}, {"num": "12", "text_hu": "Hat napon át végezd dolgaidat, a hetedik napon pedig nyugodjál, hogy nyugodjék a te ökröd és szamarad, és megpihenjen a te szolgálód fia és a jövevény!", "ref": ["2Móz 20,9", "2Móz 31,16.17"]}, {"num": "13", "text_hu": "Mindazt, amit néktek mondtam, megtartsátok, és idegen istenek nevét ne emlegessétek, ne hallassék az a te szádból!"}, {"num": "14", "text_hu": "Háromszor szentelj nékem ünnepet esztendőnként!"}, {"num": "15", "text_hu": "A kovásztalan kenyér ünnepét tartsd meg: hét nap egyél kovásztalan kenyeret, amint megparancsoltam néked, az Abib hónap ideje alatt, mert akkor jöttél ki Egyiptomból. És üres kézzel senki se jelenjék meg színem előtt!", "ref": ["2Móz 13,4.6.7", "2Móz 34,20"]}, {"num": "16", "text_hu": "És az aratás ünnepét, munkád zsengéjét, amelyet elvetettél a mezőn, és a takarodás ünnepét az esztendő végén, amikor termésedet betakarítod a mezőről."}, {"num": "17", "text_hu": "Esztendőnként háromszor jelenjék meg minden férfiad az Úr Isten színe előtt!", "ref": ["5Móz 16,16", "2Móz 34,23"]}, {"num": "18", "text_hu": "Ne ontsd ki az én áldozatom vérét kovászos kenyér mellett, és ünnepi áldozatom kövére meg ne maradjon reggelig!"}, {"num": "19", "text_hu": "A te földed zsengéjének elsejét vidd el a te Uradnak, Istenednek házába! Ne főzd meg a gödölyét az ő anyjának tejében!", "ref": ["2Móz 34,26"]}, {"num": "Subtitle", "text_hu": "Ígéret és parancs a kananeusok kiűzésére"}, {"num": "20", "text_hu": "Ímé, én angyalt bocsátok el teelőtted, hogy megőrizzen téged az útban, és bevigyen téged arra a helyre, amelyet elkészítettem.", "ref": ["2Móz 33,2"]}, {"num": "21", "text_hu": "Vigyázz magadra előtte, és hallgass az ő szavára, meg ne bosszantsd őt, mert nem szenvedi el a ti gonoszságaitokat; mert az én nevem van őbenne."}, {"num": "22", "text_hu": "Mert ha hallgatsz az ő szavára, és mindazt megcselekszed, amit mondok, akkor ellensége lészek a te ellenségeidnek, és szorongatom a te szorongatóidat."}, {"num": "23", "text_hu": "Mert az én angyalom teelőtted megyen, és beviszen téged az emoreusok, khitteusok, perizeusok, kananeusok, khivveusok és jebuzeusok közé, és kiirtom azokat."}, {"num": "24", "text_hu": "Ne imádd azoknak isteneit, és ne tiszteld azokat, és ne cselekedjél az ő cselekedeteik szerint, hanem inkább döntögesd le azokat, és tördeld össze bálványaikat!"}, {"num": "25", "text_hu": "És szolgáljátok az Urat, a ti Istenteket, akkor megáldja a te kenyeredet és vizedet; és eltávolítom tiközületek a nyavalyát."}, {"num": "26", "text_hu": "El sem vetél, meddő sem lesz a te földeden semmi, napjaid számát teljessé teszem.", "ref": ["5Móz 7,14"]}, {"num": "27", "text_hu": "Az én rettentésemet bocsátom el előtted, és minden népet megrettentek, amely közé mégy, és minden ellenségedet elfutamtatom előtted."}, {"num": "28", "text_hu": "Darazsat is bocsátok el előtted, és kiűzi előled a khivveust, kananeust és khitteust.", "ref": ["Józs 24,12"]}, {"num": "29", "text_hu": "De nem egy esztendőben űzöm őt ki előled, hogy a föld pusztává ne legyen, és meg ne sokasodjék ellened a mezei vad."}, {"num": "30", "text_hu": "Lassan-lassan űzöm őt ki előled, míg megszaporodol, és bírhatod a földet."}, {"num": "31", "text_hu": "És határodat a Vörös-tengertől a filiszteusok tengeréig vetem, és a pusztától fogva a folyóvízig, mert kezeitekbe adom annak a földnek lakosait, és kiűzöd azokat előled."}, {"num": "32", "text_hu": "Ne köss szövetséget se azokkal, se az ő isteneikkel!", "ref": ["5Móz 7,2"]}, {"num": "33", "text_hu": "Ne lakjanak a te földeden, hogy bűnbe ne ejtsenek téged ellenem, mert ha az ő isteneiket szolgálnád, vesztedre lenne az néked."}], "24": [{"num": "Title", "text_hu": "A szövetség megkötése a fenti törvények alapján"}, {"num": "1", "text_hu": "És monda Mózesnek: Jöjj fel az Úrhoz te és Áron, Nádáb és Abihu és az Izráel vénei közül hetvenen, és hajtsátok meg magatokat előtte távolról!"}, {"num": "2", "text_hu": "És csak Mózes közeledjék az Úrhoz, amazok pedig ne közeledjenek, és a nép se jöjjön fel vele!"}, {"num": "3", "text_hu": "Elméne azért Mózes, és elbeszélé a népnek az Úr minden beszédét és minden rendelését. Az egész nép pedig egyező szóval felele, mondván: Mindazokat a dolgokat, amelyeket az Úr parancsolt, megcselekesszük.", "ref": ["2Móz 19,8"]}, {"num": "4", "text_hu": "Mózes pedig felírá az Úrnak minden beszédét, és felkele reggel, és oltárt építe a hegy alatt, és tizenkét oszlopot, az Izráel tizenkét nemzetsége szerint."}, {"num": "5", "text_hu": "Azután elküldé az Izráel fiainak ifjait, és áldozának égőáldozatokat, és hálaáldozatul tulkokat ölének az Úrnak."}, {"num": "6", "text_hu": "Mózes pedig vevé a vérnek felét, és tölté a medencékbe, a vérnek másik felét pedig az oltárra hinté."}, {"num": "7", "text_hu": "Azután vevé a szövetség könyvét, és elolvasá a nép hallatára, azok pedig mondának: Mindent megteszünk, amit az Úr parancsolt, és engedelmeskedünk."}, {"num": "8", "text_hu": "Mózes pedig vevé a vért, és ráhinté a népre, és monda: Ímé, a szövetségnek vére, melyet az Úr kötött tiveletek, mindama beszédek szerint.", "ref": ["Zsid 9,20"]}, {"num": "Subtitle", "text_hu": "A papok és a hetven vén látja az Urat"}, {"num": "9", "text_hu": "Azután felméne Mózes és Áron, Nádáb és Abihu és az Izráel vénei közül hetvenen,"}, {"num": "10", "text_hu": "és láták az Izráel Istenét, és annak lábai alatt valami zafir fényű tárgy vala, és olyan tiszta, mint maga az ég."}, {"num": "11", "text_hu": "És Izráel fiainak e választottjaira nem bocsátá kezét: jóllehet látták az Istent, mindazáltal ettek és ittak is."}, {"num": "Subtitle", "text_hu": "Mózes ismét felmegy a hegyre"}, {"num": "12", "text_hu": "És szóla az Úr Mózesnek: Jöjj fel énhozzám a hegyre, és maradj ott! És átadom néked a kőtáblákat és a törvényt és a parancsolatot, amelyeket írtam, hogy azokra megtaníttassanak."}, {"num": "13", "text_hu": "Felkele azért Mózes és az ő szolgája, Józsué, és felméne Mózes az Isten hegyére."}, {"num": "14", "text_hu": "A véneknek pedig monda: Várjatok itt reánk, míg visszatérünk hozzátok! Ímé, Áron és Húr veletek vannak; akinek valami ügye van, őhozzájuk menjen!"}, {"num": "15", "text_hu": "Akkor felméne Mózes a hegyre; és felhő borítá el a hegyet."}, {"num": "16", "text_hu": "És az Úr dicsősége szálla alá a Sínai-hegyre, és felhő borítá azt hat napon át. A hetedik napon pedig szólítá Mózest a felhő közepéből."}, {"num": "17", "text_hu": "Az Úr dicsőségének jelensége pedig olyan vala az Izráel fiainak szeme előtt, mint emésztő tűz a hegy tetején."}, {"num": "18", "text_hu": "És beméne Mózes a felhő közepébe, és felméne a hegyre, és negyven nap és negyven éjjel vala Mózes a hegyen.", "ref": ["2Móz 34,28", "5Móz 9,9.18"]}], "25": [{"num": "Title", "text_hu": "Adakozás a szent sátorra"}, {"num": "1", "text_hu": "És szóla az Úr Mózeshez, mondván:"}, {"num": "2", "text_hu": "Szólj az Izráel fiainak, hogy szedjenek nékem ajándékokat; minden embertől, akit szíve hajt arra, szedjetek nékem ajándékokat!"}, {"num": "3", "text_hu": "Ez pedig az az ajándék, amit tőlük szedjetek: arany és ezüst és réz"}, {"num": "4", "text_hu": "és kék és bíborpiros és karmazsin színű fonal meg lenfonal és kecskeszőr;"}, {"num": "5", "text_hu": "és veresre festett kosbőrök és borzbőrök és sittimfa;"}, {"num": "6", "text_hu": "mécsbe való olaj, kenetolajhoz való aromák és füstöléshez való fűszerek;"}, {"num": "7", "text_hu": "ónixkövek és foglalni való kövek az efódhoz és a hósenhez."}, {"num": "8", "text_hu": "És készítsenek nékem szent hajlékot, hogy őközöttük lakozzam!"}, {"num": "9", "text_hu": "Mindenestől úgy csináljátok, amint én megmutatom néked a hajléknak formáját, és annak minden edényeinek formáját!"}, {"num": "Subtitle", "text_hu": "A frigyláda"}, {"num": "10", "text_hu": "És csináljanak egy ládát sittimfából harmadfél sing hosszút, másfél sing széleset és másfél sing magasat!", "ref": ["2Móz 37,1"]}, {"num": "11", "text_hu": "Borítsd meg azt tiszta arannyal, belül is, kívül is megborítsd azt, és csinálj reá körös-körül aranypártázatot!"}, {"num": "12", "text_hu": "És önts ahhoz négy aranykarikát, és illeszd azokat a négy szegeletére: egyik oldalára is két karikát, a másik oldalára is két karikát!"}, {"num": "13", "text_hu": "Csinálj rudakat is sittimfából, és azokat is megborítsd arannyal!"}, {"num": "14", "text_hu": "És a rudakat dugd a láda oldalain levő karikákba, hogy azokon hordozzák a ládát!"}, {"num": "15", "text_hu": "A rudak álljanak a láda karikáiban, ne vegyék ki azokból!"}, {"num": "16", "text_hu": "És a bizonyságot, amelyet néked adok, tedd a ládába!", "ref": ["2Móz 31,18", "1Kir 8,9"]}, {"num": "Subtitle", "text_hu": "A frigyláda fedele"}, {"num": "17", "text_hu": "Csinálj fedelet is tiszta aranyból: harmadfél sing hosszút és másfél sing széleset!", "ref": ["2Móz 37,6"]}, {"num": "18", "text_hu": "Csinálj két kerubot is aranyból, vert aranyból csináld azokat a fedélnek két végére!"}, {"num": "19", "text_hu": "Az egyik kerubot csináld az egyik végére innen, a másik kerubot a másik végére onnan: a fedélből csináljátok ki a kerubokat annak két végén!"}, {"num": "20", "text_hu": "A kerubok pedig terjesszék ki szárnyaikat fölfelé, betakarva szárnyaikkal a fedelet! Arcaik egymás felé legyenek, a kerubok arcai a fedél felé forduljanak!"}, {"num": "21", "text_hu": "A fedelet pedig helyezd a ládára felül, a ládába pedig tedd a bizonyságot, amelyet adok néked!", "ref": ["Zsid 9,4.5"]}, {"num": "22", "text_hu": "Ott jelenek meg néked, és szólok hozzád a fedél tetejéről a két kerub közül, melyek a bizonyság ládája felett vannak, mindazokról, amiket általad parancsolok az Izráel fiainak."}, {"num": "Subtitle", "text_hu": "A szent kenyerek asztala"}, {"num": "23", "text_hu": "Csinálj asztalt is sittimfából két sing hosszút, egy sing széleset és másfél sing magasat!", "ref": ["2Móz 37,10"]}, {"num": "24", "text_hu": "És borítsd be azt tiszta arannyal, és csinálj reá körös-körül aranypártázatot!"}, {"num": "25", "text_hu": "Csinálj reá körös-körül egy tenyérnyi karájt,* karajára pedig csinálj körös-körül aranypártázatot!"}, {"num": "26", "text_hu": "Négy aranykarikát is csinálj hozzá, és illeszd a karikákat a négy lábának négy szegletére!"}, {"num": "27", "text_hu": "A karáj mellett legyenek a karikák rúdtartókul, hogy hordozhassák az asztalt!"}, {"num": "28", "text_hu": "Azokat a rudakat is sittimfából csináld, és arannyal borítsd be, és azokon hordozzák az asztalt!"}, {"num": "29", "text_hu": "Készítsd el tálait is, csészéit is, kancsóit is, kelyheit is, amelyekkel italáldozatot áldoznak! Tiszta aranyból csináld azokat!"}, {"num": "30", "text_hu": "És tégy az asztalra szent kenyeret, mely mindenkor előttem legyen!"}, {"num": "Subtitle", "text_hu": "Az arany gyertyatartó"}, {"num": "31", "text_hu": "Csinálj gyertyatartót is tiszta aranyból; vert aranyból készüljön a gyertyatartó; annak szára, ága csészéi, gombjai és virágai ugyanabból legyenek!", "ref": ["2Móz 37,17"]}, {"num": "32", "text_hu": "Hat ág jöjjön ki oldalaiból: három gyertyatartóág az egyik oldalból és három gyertyatartóág a másik oldalból!"}, {"num": "33", "text_hu": "Mandulavirág formájú három csésze az egyik ágon gombbal és virággal és mandulavirág formájú három csésze a másik ágon is gombbal és virággal; így legyen a gyertyatartóból kijövő mind a hat ágon!"}, {"num": "34", "text_hu": "A gyertyatartón pedig négy mandulavirág formájú csésze legyen, gombjaival és virágaival!"}, {"num": "35", "text_hu": "Gomb legyen a belőle kijövő két ág alatt, ismét gomb a belőle kijövő két ág alatt és ismét gomb a belőle kijövő két ág alatt, így a gyertyatartóból kijövő mind a hat ág alatt!"}, {"num": "36", "text_hu": "Gombjaik és ágaik magából legyenek, egy darab tiszta aranyból legyen verve az egész!"}, {"num": "37", "text_hu": "Csinálj hozzá hét mécset is, és úgy rakják fel mécseit, hogy előre világítsanak!"}, {"num": "38", "text_hu": "Hamvvevői és hamutartói is tiszta aranyból legyenek!"}, {"num": "39", "text_hu": "Egy talentum tiszta aranyból csinálják azt, mindezeket az eszközöket!"}, {"num": "40", "text_hu": "Vigyázz, hogy arra a formára csináld, amely a hegyen mutattatott néked!", "ref": ["ApCsel 7,44", "Zsid 8,5"]}], "26": [{"num": "Title", "text_hu": "A szent hajlék kárpitjai és takarói"}, {"num": "1", "text_hu": "A hajlékot pedig tíz kárpitból csináld: sodrott lenből és kék és bíborpiros és karmazsin-színűből; kerubokkal, mestermunkával készítsd azokat!", "ref": ["2Móz 36,7.8"]}, {"num": "2", "text_hu": "Egy-egy kárpit hossza huszonnyolc sing legyen, egy-egy kárpit szélessége pedig négy sing; egy mértéke legyen mindenik kárpitnak!"}, {"num": "3", "text_hu": "Öt kárpit legyen egymással egybefoglalva, ismét öt kárpit egymással egybefoglalva!"}, {"num": "4", "text_hu": "És csinálj hurkokat kék lenből az egyik kárpit szélén, amely az egybefoglaltak között szélről van; ugyanezt csináld a szélső kárpit szélével a másik egybefoglalásban is!"}, {"num": "5", "text_hu": "Ötven hurkot csinálj az egyik kárpiton; ötven hurkot csinálj ama kárpit szélén is, amely a másik egybefoglalásban van; egyik hurok a másiknak átellenében legyen!"}, {"num": "6", "text_hu": "Csinálj ötven aranyhorgocskát is, és e horgocskákkal foglald össze egyik kárpitot a másikkal, hogy a hajlék eggyé legyen!"}, {"num": "7", "text_hu": "Ezután csinálj kecskeszőr kárpitokat sátorul a hajlék fölé; tizenegy kárpitot csinálj ilyet!", "ref": ["2Móz 36,13"]}, {"num": "8", "text_hu": "Egy kárpit hossza harminc sing legyen, szélessége pedig egy kárpitnak négy sing; egy mértéke legyen a tizenegy kárpitnak!"}, {"num": "9", "text_hu": "És foglald egybe az öt kárpitot külön, és a hat kárpitot külön; a hatodik kárpitot pedig kétrét hajtsd a sátor elejére!"}, {"num": "10", "text_hu": "És csinálj ötven hurkot az egyik kárpit szélén, amely az egybefoglaltak között szélről van, és ötven hurkot a kárpit szélén a másik egybefoglalásban is!"}, {"num": "11", "text_hu": "Csinálj ötven rézhorgocskát is, és akaszd a horgocskákat a hurkokba, és foglald egybe a sátort, hogy eggyé legyen!"}, {"num": "12", "text_hu": "A sátor kárpitjának fölösleges része, a fölösleges kárpitnak fele csüggjön alá a hajlék hátulján!"}, {"num": "13", "text_hu": "Egy singnyi pedig egyfelől és egy singnyi másfelől, abból, ami a sátor kárpitjainak hosszában fölösleges, bocsáttassék alá a hajlék oldalain egyfelől is, másfelől is, hogy befedje azt!"}, {"num": "14", "text_hu": "Csinálj a sátornak takarót is veresre festett kosbőrökből, és e fölé is egy takarót borzbőrökből!", "ref": ["2Móz 36,18"]}, {"num": "Subtitle", "text_hu": "A szent hajlék deszkái"}, {"num": "15", "text_hu": "Csinálj a hajlékhoz deszkákat is sittimfából, felállogatva!", "ref": ["2Móz 36,19"]}, {"num": "16", "text_hu": "A deszka hossza tíz sing legyen, egy-egy deszka szélessége pedig másfél sing!"}, {"num": "17", "text_hu": "Egy-egy deszkának két csapja legyen, egyik a másiknak megfelelő, így csináld a hajlék minden deszkáját!"}, {"num": "18", "text_hu": "A deszkákat pedig így csináld a hajlékhoz: húsz deszkát a déli oldalra dél felé!"}, {"num": "19", "text_hu": "A húsz deszka alá pedig negyven ezüsttalpat csinálj: két talpat egy-egy deszka alá annak két csapjához képest; megint két talpat egy-egy deszka alá a két csapjához képest!"}, {"num": "20", "text_hu": "A hajlék másik oldalául is észak felől húsz deszkát."}, {"num": "21", "text_hu": "És azokhoz is negyven ezüsttalpat: két talpat egy deszka alá, megint két talpat egy deszka alá."}, {"num": "22", "text_hu": "A hajlék nyugati oldalául pedig csinálj hat deszkát!"}, {"num": "23", "text_hu": "A hajlék szegleteiül is csinálj két deszkát a két oldalon!"}, {"num": "24", "text_hu": "Kettősen legyenek alólról kezdve, felül pedig együtt legyenek egy karikába foglalva; ilyen legyen mindkettő; a két szeglet számára legyenek!"}, {"num": "25", "text_hu": "Legyen azért nyolc deszka, és azokhoz tizenhat ezüsttalp; két talp egy deszka alatt, megint két talp egy deszka alatt!"}, {"num": "Subtitle", "text_hu": "A keresztrudak"}, {"num": "26", "text_hu": "Csinálj reteszrudakat is sittimfából, ötöt a hajlék egyik oldalának deszkáihoz!"}, {"num": "27", "text_hu": "És öt reteszrudat a hajlék másik oldalának deszkáihoz és a hajlék nyugati oldalának deszkáihoz is öt reteszrudat hátulról."}, {"num": "28", "text_hu": "A középső reteszrúd pedig a deszkák közepén az egyik végtől a másik végig érjen!"}, {"num": "29", "text_hu": "A deszkákat pedig borítsd meg arannyal, és karikákat is aranyból csinálj azokhoz a reteszrudak tartói gyanánt! A reteszrudakat is megborítsd arannyal!"}, {"num": "30", "text_hu": "A hajlékot pedig azon a módon állítsd fel, amint néked a hegyen mutattatott!", "ref": ["2Móz 25,40", "ApCsel 7,44"]}, {"num": "Subtitle", "text_hu": "A két ajtófüggöny"}, {"num": "31", "text_hu": "És csinálj függönyt, kék és bíborpiros és karmazsin színű és sodrott lenből kerubokkal, mestermunkával készítsék azt!", "ref": ["2Móz 36,34"]}, {"num": "32", "text_hu": "És tedd azt sittimfából való, arannyal borított négy oszlopra, amelyeknek horgai aranyból legyenek négy ezüst talpon!"}, {"num": "33", "text_hu": "És tedd a függönyt a horgok alá, és vidd oda a függöny mögé a bizonyság ládáját, és az a függöny válassza el néktek a szent helyet a szentek szentjétől!"}, {"num": "34", "text_hu": "Azután tedd rá a fedelet a bizonyság ládájára a szentek szentjében!"}, {"num": "35", "text_hu": "Az asztalt pedig helyezd a függönyön kívül és a gyertyatartót az asztal ellenében a hajlék déli oldalába; az asztalt pedig tedd az északi oldalba!"}, {"num": "36", "text_hu": "És csinálj leplet a sátor nyílására is, kék és bíborpiros és karmazsin színű és sodrott lenből hímző munkával!", "ref": ["2Móz 36,36.37"]}, {"num": "37", "text_hu": "A lepelhez pedig csinálj öt oszlopot sittimfából, és borítsd meg azokat arannyal; azoknak horgai aranyból legyenek, és önts azokhoz öt réztalpat!"}], "27": [{"num": "Title", "text_hu": "Égőáldozati oltár"}, {"num": "1", "text_hu": "És csináld az oltárt sittimfából, öt sing a hossza, és öt sing a szélessége; négyszögű legyen az oltár, és magassága három sing!", "ref": ["2Móz 38,1"]}, {"num": "2", "text_hu": "Szarvakat is csinálj a négy szegletére, szarvai magából legyenek, és borítsd meg azt rézzel!"}, {"num": "3", "text_hu": "Csinálj ahhoz fazekakat is a hamujának, hozzá való lapátokat, medencéket, villákat és serpenyőket! Minden hozzá való edényt rézből csinálj!"}, {"num": "4", "text_hu": "Csinálj ahhoz háló forma rostélyt is rézből, és csinálj a hálóra négy rézkarikát, a négy szegletére!"}, {"num": "5", "text_hu": "És tedd azt az oltár párkányzata alá alulról, úgy hogy a háló az oltár közepéig érjen!"}, {"num": "6", "text_hu": "Csinálj az oltárhoz rudakat is, sittimfa rudakat, és borítsd meg azokat rézzel!"}, {"num": "7", "text_hu": "És dugják a rudakat a karikákba, és legyenek azok a rudak az oltár két oldalán, mikor azt hordozzák!"}, {"num": "8", "text_hu": "Üresre csináld azt deszkákból; amint néked a hegyen mutattatott, úgy csinálják!"}, {"num": "Subtitle", "text_hu": "Udvar"}, {"num": "9", "text_hu": "Pitvart* is csinálj a hajléknak! A déli oldalon a pitvarhoz szőnyegeket sodrott lenből, száz sing legyen a hossza egy oldalnak!", "ref": ["2Móz 38,9"]}, {"num": "10", "text_hu": "Ahhoz húsz oszlopot, húsz réztalpat és az oszlopok horgait és átalkötőit ezüstből."}, {"num": "11", "text_hu": "Éppen úgy az északi oldalon hosszában száz sing hosszú szőnyeget, ahhoz húsz oszlopot, ezekhez húsz réztalpat, és az oszlopok horgait és átalkötőit ezüstből."}, {"num": "12", "text_hu": "A pitvar szélességéhez pedig nyugat felől ötven sing szőnyeget, ahhoz tíz oszlopot és ezekhez tíz talpat."}, {"num": "13", "text_hu": "A pitvarnak szélessége kelet felől is ötven sing."}, {"num": "14", "text_hu": "És tizenöt sing szőnyeg legyen egyik oldalról, ehhez három oszlop, ezekhez pedig három talp!"}, {"num": "15", "text_hu": "A másik oldalról is tizenöt sing szőnyeg, ehhez három oszlop és ezekhez három talp."}, {"num": "16", "text_hu": "A pitvar kapuján pedig húsz sing lepel legyen, kék és bíborpiros és karmazsin színű és sodrott lenből hímző munkával; ehhez négy oszlop, ezekhez pedig négy talp!"}, {"num": "17", "text_hu": "A pitvar minden oszlopát ezüst átalkötők vegyék körül, horgaik ezüstből, talpaik pedig rézből legyenek!"}, {"num": "18", "text_hu": "A pitvar hossza száz sing, és szélessége ötven-ötven, magassága pedig öt sing; leplei sodrott lenből, talpai pedig rézből legyenek!"}, {"num": "19", "text_hu": "A hajlék minden edénye az ahhoz való mindennemű szolgálatban és minden szege és a pitvarnak is minden szege rézből legyen!"}, {"num": "Subtitle", "text_hu": "A mécses olaja"}, {"num": "20", "text_hu": "Te pedig parancsold meg az Izráel fiainak, hogy hozzanak néked tiszta faolajat, amelyet a világításhoz sajtoltak, hogy szünet nélkül égő lámpát gyújthassanak!", "ref": ["3Móz 24,2-3"]}, {"num": "21", "text_hu": "A gyülekezet sátorában a függönyön kívül, amely a bizonyság előtt van, készítsék el azt Áron és az ő fiai, estétől fogva reggelig az Úr előtt! Örök rendtartás legyen ez az ő nemzetségüknél Izráel fiai között!"}], "28": [{"num": "Title", "text_hu": "Áron és fiai papok lesznek"}, {"num": "1", "text_hu": "Te pedig hívasd magadhoz a te atyádfiát, Áront és az ő fiait ővele az Izráel fiai közül, hogy papjaim legyenek: Áron, Nádáb, Abihu, Eleázár, Ithamár, Áronnak fiai!", "ref": ["Zsid 5,4"]}, {"num": "2", "text_hu": "És csinálj szent ruhákat Áronnak, a te atyádfiának dicsőségére és ékességére!"}, {"num": "3", "text_hu": "És szólj minden bölcs szívűeknek, akiket betöltöttem a bölcsesség lelkével, hogy csinálják meg az Áron ruháit, az ő felszentelésére, hogy papom legyen!"}, {"num": "Subtitle", "text_hu": "A papi ruhák"}, {"num": "4", "text_hu": "Ezek pedig a ruhák, amelyeket készítsenek: hósen, efód, palást, kockás köntös, süveg és öv. És csináljanak szent ruhákat Áronnak, a te atyádfiának és az ő fiainak, hogy papjaim legyenek!"}, {"num": "5", "text_hu": "Vegyék hát ők elő az aranyat és a kék és a bíborpiros és a karmazsin színű fonalat és a lenfonalat!"}, {"num": "Subtitle", "text_hu": "Az efód"}, {"num": "6", "text_hu": "És csinálják az efódot aranyból, kék és bíborpiros, karmazsin színű és sodrott lenből mestermunkával!"}, {"num": "7", "text_hu": "Két vállkötő is legyen hozzákapcsolva a két végéhez, hogy összekapcsoltathassék!", "ref": ["2Móz 39,4-5"]}, {"num": "8", "text_hu": "Átkötő öve pedig, amely rajta van, ugyanolyan mívű és abból való legyen; aranyból, kék és bíborpiros és karmazsin színű és sodrott lenből."}, {"num": "9", "text_hu": "Annak utána végy két ónixkövet, és mesd fel azokra az Izráel fiainak neveit!"}, {"num": "10", "text_hu": "Hatnak nevét az egyik kőre, a másik hatnak nevét pedig a másik kőre az ő születésük szerint."}, {"num": "11", "text_hu": "Kőmetsző munkával, amint a pecsétet metszik, úgy metszesd e két követ az Izráel fiainak neveire; körös-körül arany boglárokba csináld azokat!"}, {"num": "12", "text_hu": "És tedd e két követ az efód vállkötőire, az Izráel fiaira való emlékeztetés kövei gyanánt, hogy emlékeztetőül hordozza Áron azoknak neveit az ő két vállán az Úr előtt!"}, {"num": "13", "text_hu": "Csinálj annak okáért arany boglárokat,"}, {"num": "14", "text_hu": "és két láncot tiszta aranyból! Fonatékosan csináld azokat, sodrott mívűek legyenek, és tedd rá a sodrott láncokat a boglárokra!"}, {"num": "Subtitle", "text_hu": "A hósen"}, {"num": "15", "text_hu": "Azután csináld meg az ítéletnek hósenét mestermunkával! Úgy csináld, mint az efódot csináltad: aranyból, kék és bíborpiros és karmazsin színű és sodrott lenből csináld azt!", "ref": ["2Móz 39,8"]}, {"num": "16", "text_hu": "Négyszögű legyen, kétrétű, egy arasznyi hosszú és egy arasznyi széles!"}, {"num": "17", "text_hu": "És foglalj abba befoglalni való köveket: négy sor követ, ilyen sorban: szárdiusz, topáz és smaragd, ez az első sor!"}, {"num": "18", "text_hu": "A második sor pedig: karbunkulus, zafír és gyémánt."}, {"num": "19", "text_hu": "A harmadik sor: jácint, agát és ametiszt."}, {"num": "20", "text_hu": "A negyedik sor: krizolit, ónix és jáspis; aranyboglárokba legyenek foglalva!"}, {"num": "21", "text_hu": "A kövek tehát az Izráel fiainak nevei szerint legyenek, tizenkettő legyen az ő nevük szerint! Mint a pecsét, úgy legyen metszve, mindenik a reá való névvel, a tizenkét nemzetség szerint!"}, {"num": "22", "text_hu": "A hósenre pedig csinálj fonatékos láncokat, sodrott mívűeket tiszta aranyból!"}, {"num": "23", "text_hu": "És csinálj a hósenre két aranykarikát, és tedd a két karikát a hósen két szegletére!"}, {"num": "24", "text_hu": "És a két aranyfonatékot fűzd a hósen két szegletén levő karikákba!"}, {"num": "25", "text_hu": "A két fonatéknak két végét pedig foglald a két boglárhoz, és tűzd az efódnak vállkötőihez, annak előrészére!"}, {"num": "26", "text_hu": "Csinálj még két aranykarikát, és tedd azokat a hósen két szegletére azon a szélén, amely befelé van az efód felől!"}, {"num": "27", "text_hu": "És csinálj még két aranykarikát, és tedd azokat az efód két vállkötőjére alól, annak előrésze felől egybefoglalásához közel, az efód öve felett!"}, {"num": "28", "text_hu": "És csatolják a hósent az ő karikáinál fogva az efód karikáihoz kék zsinórral, hogy az efód öve felett legyen, és el ne váljék a hósen az efódtól!"}, {"num": "29", "text_hu": "És viselje Áron az Izráel fiainak neveit az ítélet hósenén az ő szíve felett, amikor bemegy a szent helyre, emlékeztetőül az Úr előtt szüntelen!"}, {"num": "30", "text_hu": "Azután tedd az ítéletnek hósenébe az urimot és tummimot, hogy legyenek azok az Áron szíve felett, amikor bemegy az Úr eleibe, és hordozza Áron az Izráel fiainak ítéletét az ő szívén az Úr színe előtt szüntelen!"}, {"num": "Subtitle", "text_hu": "A palást és a homlokdísz"}, {"num": "31", "text_hu": "És csináld az efód palástját egészen kék lenből!", "ref": ["2Móz 39,22"]}, {"num": "32", "text_hu": "Közepén legyen nyílás a fejének! A nyílásnak szegése legyen körös-körül takácsmunka, olyan legyen, mint a páncél nyílása, hogy el ne szakadjon!"}, {"num": "33", "text_hu": "És ennek alsó peremére csinálj gránátalmákat kék és bíborpiros és karmazsin színű lenből a peremére körös-körül, és ezek közé aranycsengettyűket is körös-körül!"}, {"num": "34", "text_hu": "Aranycsengettyű meg gránátalma, aranycsengettyű meg gránátalma legyen a palást peremén körös-körül!"}, {"num": "35", "text_hu": "És legyen az Áronon, amikor szolgál, hogy hallassék annak csengése, amikor bemegy a szent helybe az Úr eleibe, és mikor kijön, hogy meg ne haljon!"}, {"num": "36", "text_hu": "Csinálj egy lapot is tiszta aranyból, és mesd ki arra, mint a pecsétet metszik: Szentség az Úrnak."}, {"num": "37", "text_hu": "És kösd azt kék zsinórra, hogy legyen az a süvegen! A süvegnek előrészén legyen az!"}, {"num": "38", "text_hu": "És legyen az az Áronnak homlokán, hogy Áron viselje a szent áldozatok körül elkövetett vétket, amelyeket az Izráel fiai mindenféle szent adományaikban szentelnek! Legyen azért szüntelen a homlokán, hogy kedvesekké tegye őket az Úr előtt!"}, {"num": "Subtitle", "text_hu": "A szoros alsóruha, a süveg, az öv és az alsó ruhák"}, {"num": "39", "text_hu": "A lenköntöst pedig kockásan készítsd, és a süveget lenből csináld, az övet meg hímző munkával készítsd!", "ref": ["2Móz 39,27"]}, {"num": "40", "text_hu": "Az Áron fiainak is csinálj köntösöket, és csinálj nékik öveket is, meg süvegeket is csinálj nékik dicsőségükre és ékességükre!"}, {"num": "41", "text_hu": "És öltöztesd fel azokba Áront, a te atyádfiát és az ő fiait vele együtt, és kend fel őket, iktasd be őket tisztjükbe, és szenteld fel őket, hogy papjaimmá legyenek!"}, {"num": "42", "text_hu": "Csinálj nékik lábravalókat is gyolcsból, hogy befödjék azoknak mezítelen testét, és az ágyéktól a tomporig érjenek!"}, {"num": "43", "text_hu": "És legyenek azok Áronon és az ő fiain, amikor bemennek a gyülekezet sátorába, vagy amikor az oltárhoz járulnak a szent helyen való szolgálattételre, hogy bűnt ne vigyenek oda, és meg ne haljanak! Örökkévaló rendtartás ez Áronnak és az ő magvának őutána."}], "29": [{"num": "Title", "text_hu": "A papok és az oltár felszentelése"}, {"num": "1", "text_hu": "Ez az, amit ővelük cselekedjél, az ő felszentelésükre, hogy az én papjaim legyenek: Végy egy tulkot, fiatal marhát és hiba nélkül való két kost!", "ref": ["3Móz 8,2"]}, {"num": "2", "text_hu": "És kovásztalan kenyeret és olajjal elegyített kovásztalan kalácsokat meg olajjal kent kovásztalan lepényeket is; búzalisztlángból készítsd azokat!"}, {"num": "3", "text_hu": "És tedd azokat egy kosárba, és vidd fel azokat a kosárban a tulokkal és a két kossal együtt!"}, {"num": "4", "text_hu": "Áront pedig és az ő fiait állítsd a gyülekezet sátorának ajtaja elé, és mosd meg őket vízzel!"}, {"num": "5", "text_hu": "És vedd a ruhákat, és öltöztesd fel Áront a köntösbe, az efódhoz való palástba és az efódba meg a hósenbe, és övezd fel őt az efód övével!"}, {"num": "6", "text_hu": "Tedd a süveget is fejére, és a szent koronát tedd a süvegre!"}, {"num": "7", "text_hu": "És vedd a kenetnek olaját, és töltsd az ő fejére, így kend fel őt!"}, {"num": "8", "text_hu": "Fiait is állítsd elő, és öltöztesd fel őket a köntösökbe!"}, {"num": "9", "text_hu": "És övezd körül őket övvel, Áront és az ő fiait, és tégy a fejükre süvegeket is, hogy övék legyen a papság örök rendelés szerint! Így iktasd be tisztükbe Áront és fiait!"}, {"num": "10", "text_hu": "Azután állíttasd a tulkot a gyülekezet sátora elé, és Áron és az ő fiai tegyék kezeiket a tulok fejére!"}, {"num": "11", "text_hu": "És vágd le a tulkot az Úr előtt a gyülekezet sátorának ajtajánál!"}, {"num": "12", "text_hu": "Azután végy a tulok véréből, és hintsd azt ujjaiddal az oltár szarvaira, a többi vért pedig töltsd mind az oltár aljára!"}, {"num": "13", "text_hu": "És vedd a kövéréből mindazt, ami a belet fedi, és a májon lévő hártyát és a két vesét a rajtuk lévő kövérrel együtt, és füstölögtesd el az oltáron!"}, {"num": "14", "text_hu": "A tulok húsát, bőrét és ganéját pedig égesd el a táboron kívül: bűnért való áldozat az!", "ref": ["Zsid 13,11"]}, {"num": "15", "text_hu": "Vedd az egyik kost is, és Áron és az ő fiai tegyék kezeiket a kos fejére!"}, {"num": "16", "text_hu": "Azután vágd le a kost, és vedd annak vérét, és hintsd azt az oltárra körös-körül!"}, {"num": "17", "text_hu": "A kost pedig vagdald tagjaira, és mosd meg a belét és lábszárait, és tedd rá tagjaira és fejére!"}, {"num": "18", "text_hu": "Azután füstölögtesd el az egész kost az oltáron: égőáldozat az az Úrnak, kedves illatú tűzáldozat az Úrnak!"}, {"num": "19", "text_hu": "Vedd a másik kost is, és Áron és az ő fiai tegyék kezeiket a kos fejére!"}, {"num": "20", "text_hu": "Azután vágd le a kost, és végy annak véréből, és hintsd meg azzal Áron füle cimpáját és az ő fiai jobb fülének cimpáját, és az ő jobb kezük hüvelykét és jobb lábuk hüvelykét; a többi vért pedig hintsd az oltárra körös-körül!"}, {"num": "21", "text_hu": "Azután végy a vérből, mely az oltáron van, és a kenetnek olajából, és hintsd Áronra és az ő ruháira, s vele együtt az ő fiaira és az ő fiainak ruháira, hogy szent legyen ő és az ő ruhái, s vele együtt az ő fiai és az ő fiainak ruhái!"}, {"num": "22", "text_hu": "Azután vedd a kosból a kövérét, a farkát s a belet borító kövéret meg a máj hártyáját meg a két veséjét a rajtuk levő kövérével és a jobb lapockát, mert felavatási kos ez."}, {"num": "23", "text_hu": "Meg egy kenyeret és egy olajos kalácsot és egy lepényt a kovásztalan kenyérnek kosarából, mely az Úr előtt van."}, {"num": "24", "text_hu": "És rakd mindezeket az Áron kezeire és az Áron fiainak kezeire, és lóbáltasd meg azokat az Úr előtt!"}, {"num": "25", "text_hu": "Azután vedd le azokat kezükről, és füstölögtesd el az oltáron az égőáldozat felett kedves illatul az Úr előtt; az Úrnak tűzáldozata az."}, {"num": "26", "text_hu": "Vedd az Áron felavatási kosának szegyét is, és lóbáld meg azt az Úr előtt; azután legyen az a te részed!"}, {"num": "27", "text_hu": "Így szenteld meg a meglóbált szegyet és a felemelt lapockát, amelyet meglóbáltak, és amelyet felemeltek Áronnak és az ő fiainak felavatási kosából!"}, {"num": "28", "text_hu": "És legyen ez Áronnak és az ő fiainak része örökké az Izráel fiaitól, mert felmutatott adomány ez, és felmutatott adomány legyen Izráel fiai részéről az ő hálaáldozataikból; az Úrnak felmutatott adomány.", "ref": ["3Móz 7,31-34"]}, {"num": "29", "text_hu": "A szent öltözetek pedig, amelyek az Áronéi, legyenek őutána az ő fiaié, hogy azokban kenettessenek fel, és azokban állíttassanak tisztükbe!"}, {"num": "30", "text_hu": "Hét napon öltözzék azokba, aki az ő fiai közül őutána pap lesz, aki bemenendő lesz a gyülekezet sátorába, hogy a szent helyen szolgáljon!"}, {"num": "31", "text_hu": "A felavatási kost pedig vedd, és főzd meg annak húsát szent helyen!"}, {"num": "32", "text_hu": "És a kosnak húsát és a kenyeret, mely a kosárban van, a gyülekezet sátorának ajtajánál egye meg Áron és az ő fiai!", "ref": ["3Móz 8,31"]}, {"num": "33", "text_hu": "Ők egyék meg azokat, amik által az engesztelés történt, hogy tisztükbe állíttassanak és felszenteltessenek! De idegen ne egyék azokból, mert szentek azok."}, {"num": "34", "text_hu": "Ha pedig valami megmarad az avatási húsból vagy a kenyérből reggelig, tűzzel égesd meg a maradékot; meg ne egyék, mert szent az."}, {"num": "35", "text_hu": "Áronnal tehát és az ő fiaival akképpen cselekedjél, amint megparancsoltam néked; hét napon át állítsd őket tisztükbe!"}, {"num": "36", "text_hu": "És naponként készíts bűnáldozati tulkot engesztelésül, és tisztítsd meg az oltárt, mikor engesztelő áldozatot végzesz rajta, és kend meg azt, hogy megszenteltessék!"}, {"num": "37", "text_hu": "Hét napon tégy engesztelő áldozatot az oltáron, és szenteld meg azt, hogy felette igen szentséges legyen az oltár! Valami illeti az oltárt, szent legyen!", "ref": ["Mt 23,19"]}, {"num": "Subtitle", "text_hu": "Mindennapi áldozat"}, {"num": "38", "text_hu": "Ez pedig az, amit áldoznod kell az oltáron: esztendős két bárányt mindennap szüntelen."}, {"num": "39", "text_hu": "Az egyik bárányt reggel áldozd meg, a másik bárányt pedig áldozd meg este!"}, {"num": "40", "text_hu": "És az egyik bárányhoz végy egy tized lisztlángot, egy negyed hin-nyi sajtolt olajjal vegyítve; italáldozatul pedig egy negyed hin-nyi bort!"}, {"num": "41", "text_hu": "A másik bárányt este áldozd meg, ugyanazzal az étel- és italáldozattal készítsd azt, mint reggel kedves illatul, tűzáldozatul az Úrnak!"}, {"num": "42", "text_hu": "Szüntelen égő áldozat legyen az a ti nemzetségeitek között a gyülekezet sátorának ajtajánál az Úr előtt, ahol megjelenek néktek, hogy veled ott szóljak!"}, {"num": "43", "text_hu": "Ott jelenek meg az Izráel fiainak, és megszenteltetik az én dicsőségem által."}, {"num": "44", "text_hu": "És megszentelem a gyülekezetnek sátorát és az oltárt, Áront és az ő fiait is megszentelem, hogy papjaim legyenek."}, {"num": "45", "text_hu": "És az Izráel fiai között lakozom, és nékik Istenük lészek.", "ref": ["2Kor 6,16"]}, {"num": "46", "text_hu": "És megtudják, hogy én, az Úr vagyok az ő Istenük, aki kihoztam őket Egyiptom földéről, hogy közöttük lakozhassam, én, az Úr, az ő Istenük."}], "30": [{"num": "Title", "text_hu": "Illatáldozati oltár"}, {"num": "1", "text_hu": "Csinálj oltárt a füstölő szerek füstölgésére is, sittimfából csináld azt!", "ref": ["2Móz 37,25"]}, {"num": "2", "text_hu": "Egy sing hosszú, egy sing széles, négyszögű és két sing magas legyen, ugyanabból legyenek szarvai is!"}, {"num": "3", "text_hu": "És borítsd meg azt tiszta arannyal, a tetejét és oldalait körös-körül, és szarvait is! Aranypártázatot is csinálj hozzá körös-körül!"}, {"num": "4", "text_hu": "Csinálj hozzá két aranykarikát is pártázata alá a két oldalán, mindkét oldalára csináld, hogy legyenek rúdtartókul, hogy azokon hordozzák azt!"}, {"num": "5", "text_hu": "És a rudakat csináld sittimfából, és borítsd meg azokat arannyal!"}, {"num": "6", "text_hu": "És tedd azt a függöny elé, amely a bizonyság ládája mellett a bizonyság fedele előtt van, ahol megjelenek néked!"}, {"num": "7", "text_hu": "Áron pedig füstölögtessen rajta minden reggel jó illatú füstölőszert; mikor a mécseket rendbe szedi, akkor füstölögtesse azt!"}, {"num": "8", "text_hu": "És amikor Áron este felrakja a mécseket, füstölögtesse azt! Szüntelen való illattétel legyen ez az Úr előtt nemzetségről nemzetségre!"}, {"num": "9", "text_hu": "Ne áldozzatok azon idegen füstölőszerekkel, se égőáldozattal, se ételáldozattal, italáldozatot se öntsetek reá!"}, {"num": "10", "text_hu": "És egyszer egy esztendőben engesztelést végezzen Áron annak szarvainál az engesztelő napi áldozat véréből; egy esztendőben egyszer végezzen engesztelést azon nemzetségről nemzetségre! Szentségek szentsége ez az Úrnak."}, {"num": "Subtitle", "text_hu": "Templomadó"}, {"num": "11", "text_hu": "Azután szóla az Úr Mózesnek, mondván:"}, {"num": "12", "text_hu": "Mikor Izráel fiait fejenként számba veszed, adja meg ki-ki életének váltságát az Úrnak az ő megszámláltatásakor, hogy csapás ne legyen rajtuk az ő megszámláltatásuk miatt!", "ref": ["4Móz 1,2"]}, {"num": "13", "text_hu": "Ezt adja mindaz, aki átesik a számláláson: fél siklust a szent siklus szerint (egy siklus húsz gera); a siklusnak fele áldozat az Úrnak."}, {"num": "14", "text_hu": "Mindaz, aki átesik a számláláson húsz esztendőstől fogva felfelé, adja meg az áldozatot az Úrnak!"}, {"num": "15", "text_hu": "A gazdag ne adjon többet, és a szegény ne adjon kevesebbet fél siklusnál, amikor megadják az áldozatot az Úrnak engesztelésül a ti lelketekért!"}, {"num": "16", "text_hu": "És szedd be az engesztelési pénzt az Izráel fiaitól, és add azt a gyülekezet sátorának szolgálatára, hogy az Izráel fiainak emlékezetéül legyen az az Úr előtt, engesztelésül a ti lelketekért!"}, {"num": "Subtitle", "text_hu": "Rézmedence"}, {"num": "17", "text_hu": "Azután szóla az Úr Mózesnek, mondván:"}, {"num": "18", "text_hu": "És csinálj rézmedencét, lábát is rézből, mosakodásra, és tedd azt a gyülekezet sátora közé és az oltár közé, és tölts bele vizet,"}, {"num": "19", "text_hu": "hogy Áron és az ő fiai abból mossák meg kezeiket és lábaikat!"}, {"num": "20", "text_hu": "Amikor a gyülekezet sátorába mennek, mosakodjanak meg vízben, hogy meg ne haljanak, vagy mikor az oltárhoz járulnak, hogy szolgáljanak, és tűzáldozatot füstölögtessenek az Úrnak!"}, {"num": "21", "text_hu": "Kezeiket is, lábaikat is mossák meg, hogy meg ne haljanak! És örökkévaló rendtartásuk lesz ez nékik, néki és az ő magvának nemzetségről nemzetségre."}, {"num": "Subtitle", "text_hu": "Szent kenet"}, {"num": "22", "text_hu": "Ismét szóla az Úr Mózesnek mondván:"}, {"num": "23", "text_hu": "Te pedig végy drága fűszereket, híg mirhát ötszáz siklusért, jó illatú fahéjat félennyit kétszázötvenért és illatos kalmust is kétszázötvenért!"}, {"num": "24", "text_hu": "Kásiát pedig ötszázért a szent siklus szerint, és egy hin faolajt."}, {"num": "25", "text_hu": "És csinálj abból szent kenetnek olaját, elegyített kenetet, a kenetkészítők mestersége szerint! Legyen az szent kenőolaj!"}, {"num": "26", "text_hu": "És kend meg azzal a gyülekezet sátorát és a bizonyság ládáját,"}, {"num": "27", "text_hu": "az asztalt is és annak minden edényét, a gyertyatartót és annak edényeit és a füstölő oltárt,"}, {"num": "28", "text_hu": "az egészen égő áldozatnak oltárát is és annak minden edényit, a mosdómedencét és annak lábát!"}, {"num": "29", "text_hu": "Így szenteld meg azokat, hogy szentségek szentségévé legyenek! Valami illeti azokat, szent legyen!"}, {"num": "30", "text_hu": "Kend fel Áront is és az ő fiait is, így szenteld fel őket papjaimmá!"}, {"num": "31", "text_hu": "Az Izráel fiainak pedig így szólj: Szent kenetnek olaja legyen ez nékem, a ti nemzetségeiteknél is!"}, {"num": "32", "text_hu": "Ember testét azzal meg ne kenjék, se ahhoz hasonlót, annak mértékei szerint ne csináljatok! Szent az, szent legyen előttetek is!"}, {"num": "33", "text_hu": "Valaki ahhoz hasonló kenetet csinál, vagy azzal idegent ken meg, kitöröltessék az ő népe közül!"}, {"num": "Subtitle", "text_hu": "Füstölőszer"}, {"num": "34", "text_hu": "Monda ismét az Úr Mózesnek: Végy fűszereket, csepegő gyantát, onyxot, galbánt, e fűszereket és tiszta tömjént egyenlő mértékkel!"}, {"num": "35", "text_hu": "És csinálj belőlük füstölőszert a fűszercsináló elegyítése szerint; tiszta és szent legyen az!"}, {"num": "36", "text_hu": "És abból törj apróra, és tégy belőle a bizonyság ládája elé a gyülekezet sátorában, ahol megjelenek néked! Szentségek szentsége legyen ez előttetek!"}, {"num": "37", "text_hu": "És a füstölőszer, amelyet készítesz, az Úrnak szentelt legyen előtted; annak mértéke szerint magatoknak ne csináljatok!"}, {"num": "38", "text_hu": "Mindaz, aki hasonló füstölőt csinál ehhez, hogy azt illatoztassa, irtassék ki az ő népe közül!"}], "31": [{"num": "Title", "text_hu": "Bésaléel és Aholiáb mesterek elhívása"}, {"num": "1", "text_hu": "És szóla az Úr Mózesnek mondván:"}, {"num": "2", "text_hu": "Ímé, név szerint meghívtam Bésaléelt, a Húr fiának, Urinak fiát a Júda nemzetségéből.", "ref": ["2Móz 35,30"]}, {"num": "3", "text_hu": "És betöltöttem őt Istennek lelkével, bölcsességgel, értelemmel és tudománnyal minden mesterséghez,"}, {"num": "4", "text_hu": "hogy tudjon kigondolni mindent, amit aranyból, ezüstből, rézből kell csinálni,"}, {"num": "5", "text_hu": "és foglaló köveket metszeni, fát faragni és mindenféle munkákat végezni."}, {"num": "6", "text_hu": "És ímé, Aholiábot is, Akhiszamáknak fiát a Dán nemzetségéből mellé adtam. És adtam minden értelmesnek szívébe bölcsességet, hogy elkészítsék mindazt, amit néked megparancsoltam:"}, {"num": "7", "text_hu": "a gyülekezet sátorát, a bizonyság ládáját, a fölébe való fedelet és a sátornak minden edényét,", "ref": ["2Móz 33,7"]}, {"num": "8", "text_hu": "az asztalt és annak edényit, a tiszta gyertyatartót és minden hozzávalót és a füstölő oltárt,"}, {"num": "9", "text_hu": "az egészen égő áldozat oltárát és annak minden edényit, a mosdómedencét és annak lábát,"}, {"num": "10", "text_hu": "a szolgálathoz való ruhákat, Áron papnak szent öltözetit és az ő fiainak öltözetit a papi szolgálatra,"}, {"num": "11", "text_hu": "a kenetnek olaját és a jó illatú füstölőszert a szentséghez. Mindent úgy csináljanak, amint néked parancsoltam!"}, {"num": "Subtitle", "text_hu": "A szombatot meg kell tartani"}, {"num": "12", "text_hu": "Azután szóla az Úr Mózesnek, mondván:"}, {"num": "13", "text_hu": "Te szólj az Izráel fiainak, mondván: Az én szombatjaimat bizony megtartsátok, mert jel az én közöttem és ti köztetek nemzetségről nemzetségre, hogy megtudjátok, hogy én vagyok az Úr, aki titeket megszentellek.", "ref": ["Ez 20,12"]}, {"num": "14", "text_hu": "Megtartsátok azért a szombatot, mert szent az tinéktek. Aki azt megrontja, halállal lakoljon! Mert valaki munkát végez azon, annak lelke irtassék ki az ő népe közül!", "ref": ["4Móz 15,32.36"]}, {"num": "15", "text_hu": "Hat napon munkálkodjanak, a hetedik nap pedig a nyugodalomnak szombatja az Úrnak szentelt nap: valaki szombatnapon munkálkodik, megölettessék!"}, {"num": "16", "text_hu": "Megtartsák azért az Izráel fiai a szombatot, megszentelvén a szombatot nemzetségről nemzetségre örök szövetségül!"}, {"num": "17", "text_hu": "Legyen közöttem és az Izráel fiai között örök jel ez, mert hat napon teremtette az Úr a mennyet és a földet, hetednapon pedig megszűnt és megnyugodott.", "ref": ["1Móz 2,2.3", "2Móz 20,11"]}, {"num": "Subtitle", "text_hu": "Törvénytáblák"}, {"num": "18", "text_hu": "Mikor pedig elvégezte vele való beszédét a Sínai-hegyen, általadá Mózesnek a bizonyság két tábláját, az Isten ujjával írt kőtáblákat.", "ref": ["2Móz 32,15.16", "5Móz 9,10"]}], "32": [{"num": "Title", "text_hu": "Az aranyborjú"}, {"num": "1", "text_hu": "Mikor látá a nép, hogy Mózes késik a hegyről leszállani, egybegyűle a nép Áron ellen, és mondá néki: Kelj fel, csinálj nékünk isteneket, kik előttünk járjanak, mert nem tudjuk, mint lőn dolga ama férfiúnak, Mózesnek, aki minket Egyiptom földéből kihozott.", "ref": ["ApCsel 7,40"]}, {"num": "2", "text_hu": "És monda nékik Áron: Szedjétek le az aranyfüggőket, amelyek feleségeitek, fiaitok és leányaitok fülein vannak, és hozzátok énhozzám!"}, {"num": "3", "text_hu": "Leszedé azért mind az egész nép az aranyfüggőket füleiről, és elvivék Áronhoz."}, {"num": "4", "text_hu": "És elvevé kezükből, és alakítá azt vésővel, így csinála abból öntött borjút. És szóltak: Ezek a te isteneid, Izráel, akik kihoztak téged Egyiptom földéről.", "ref": ["Zsolt 106,19"]}, {"num": "5", "text_hu": "Mikor látta ezt Áron, oltárt építe az előtt, és kiálta Áron, mondván: Holnap az Úrnak ünnepe lesz!"}, {"num": "6", "text_hu": "Felkelvén azért másnapon jó reggel, áldozának égőáldozattal és hálaáldozattal is. Azután leüle a nép enni és inni, azután felkelének játszani.", "ref": ["1Kor 10,7"]}, {"num": "7", "text_hu": "Szóla pedig az Úr Mózesnek: Eredj, menj alá, mert megromlott a te néped, amelyet kihoztál Egyiptom földéből."}, {"num": "8", "text_hu": "Hamar letértek az útról, amelyet parancsoltam nékik, borjúképet öntöttek maguknak, azt tisztelik, és annak áldoznak, és azt mondják: Ezek a te isteneid, Izráel, akik téged kihoztak Egyiptom földéből.", "ref": ["1Kir 12,28"]}, {"num": "9", "text_hu": "Monda ismét az Úr Mózesnek: Látom ezt a népet, bizony keménynyakú nép.", "ref": ["2Móz 33,3"]}, {"num": "10", "text_hu": "Azért hagyj békét nékem, hadd gerjedjen fel haragom ellenük, és töröljem el őket! Téged azonban nagy néppé teszlek.", "ref": ["4Móz 14,12"]}, {"num": "11", "text_hu": "De Mózes esedezék az Úrnak, az ő Istenének színe előtt, mondván: Miért gerjedne, Uram, a te haragod néped ellen, amelyet nagy erővel és hatalmas kézzel hoztál vala ki Egyiptomnak földéről?"}, {"num": "12", "text_hu": "Miért mondanák az egyiptomiak, mondván: Vesztükre vivé ki őket, hogy elveszítse a hegyek között, és eltörölje őket a föld színéről? Múljék el a te haragod tüze, és hagyd abba azt a néped ellen való veszedelmet!", "ref": ["4Móz 14,13-16"]}, {"num": "13", "text_hu": "Emlékezzél meg Ábrahámról, Izsákról és Izráelről, a te szolgáidról, kiknek megesküdtél te magadra, mondván nékik: Megsokasítom a ti magotokat, mint az égnek csillagait, és azt az egész földet, melyről szóltam, a ti magotoknak adom, és örökségül bírják azt örökké.", "ref": ["1Móz 15,18", "1Móz 26,4", "1Móz 28,13"]}, {"num": "14", "text_hu": "És abbahagyá az Úr azt a veszedelmet, melyet akart vala bocsátani az ő népére."}, {"num": "15", "text_hu": "Megfordula azért, és megindula Mózes a hegyről, kezében a bizonyság két táblája. Mindkét oldalukon beírt táblák: mind egyfelől, mind másfelől beírva."}, {"num": "16", "text_hu": "A táblák pedig Isten kezének csinálmányai valának, az írás is Isten írása vala, kimetszve a táblákra.", "ref": ["2Móz 31,18", "5Móz 9,10"]}, {"num": "17", "text_hu": "Józsué pedig hallván a nép rivalgását, monda Mózesnek: Harckiáltás van a táborban."}, {"num": "18", "text_hu": "Az pedig felele: Nem diadalmasoknak, sem meggyőzetteknek kiáltása ez, éneklés hangját hallom én."}, {"num": "Subtitle", "text_hu": "Mózes haragja"}, {"num": "19", "text_hu": "És mikor közeledett volna a táborhoz, látá a borjút és a táncolást, és felgerjede Mózesnek haragja, és elveté kezéből a táblákat, és összetöré azokat a hegy alatt."}, {"num": "20", "text_hu": "Azután fogá a borjút, amelyet csináltak vala, tűzben megégeté, és apróra töré, mígnem porrá lett, és a vízbe hintvén, itatá azt az Izráel fiaival.", "ref": ["5Móz 9,21"]}, {"num": "21", "text_hu": "És monda Mózes Áronnak: Mit tett néked e nép, hogy ilyen nagy bűnbe keverted?"}, {"num": "22", "text_hu": "Felele Áron: Ne gerjedjen fel uram haragja: ismered e népet, hogy gonosz."}, {"num": "23", "text_hu": "Mert azt mondák nékem: Csinálj nékünk isteneket, akik előttünk járjanak, mert ama férfiúnak, Mózesnek, ki minket Egyiptom földéről kihozott, nem tudjuk, mint lőn dolga."}, {"num": "24", "text_hu": "Én pedig felelék: Kinek van aranya? Szedjétek le! És nékem ideadák, én pedig a tűzbe vetettem, és e borjú formáltaték."}, {"num": "25", "text_hu": "És látván Mózes, hogy a nép megvadula, mert Áron megvadítá vala őket ellenségeik csúfjára."}, {"num": "26", "text_hu": "Megálla Mózes a tábor kapujában, és monda: Aki az Úré, ide hozzám! És gyűlének őhozzá mind a Lévi fiai."}, {"num": "27", "text_hu": "És szóla nékik: Ezt mondja az Úr, Izráel Istene: Kössön mindenitek kardot az oldalára, menjetek által és vissza a táboron, egyik kaputól a másik kapuig, és ki-ki ölje meg az ő atyjafiát, barátját és rokonságát!"}, {"num": "28", "text_hu": "A Lévi fiai pedig a Mózes beszéde szerint cselekedének, és elhulla azon a napon a népből úgymint háromezer férfiú."}, {"num": "29", "text_hu": "És mondá Mózes: Ma szenteljétek kezeiteket az Úrnak, ki-ki az ő fia és atyjafia ellen, hogy áldása szálljon ma reátok!"}, {"num": "Subtitle", "text_hu": "Mózes közbenjár a népért"}, {"num": "30", "text_hu": "És másnap monda Mózes a népnek: Nagy bűnt követtetek el, most azért felmegyek az Úrhoz, talán kegyelmet nyerhetek a ti bűneiteknek."}, {"num": "31", "text_hu": "Megtére azért Mózes az Úrhoz, és monda: Kérlek! Ez a nép nagy bűnt követett el, mert aranyból csinált magának isteneket."}, {"num": "32", "text_hu": "De most bocsásd meg bűnüket, ha pedig nem: törölj ki engem a te könyvedből, amelyet írtál!", "ref": ["4Móz 11,15"]}, {"num": "33", "text_hu": "És monda az Úr Mózesnek: Aki vétkezett ellenem, azt törlöm ki az én könyvemből."}, {"num": "34", "text_hu": "Most azért eredj: vezesd a népet, ahová mondottam néked! Ímé, angyalom megy előtted; és az én látogatásom napján ezt az ő bűnüket is meglátogatom.", "ref": ["Ésa 63,9"]}, {"num": "35", "text_hu": "És megverte az Úr a népet ezért is, amit cselekedtek a borjúval, melyet Áron készített vala.", "ref": ["4Móz 11,1.33"]}], "33": [{"num": "Title", "text_hu": "Mózes könyörög a népért"}, {"num": "1", "text_hu": "Szóla azután az Úr Mózesnek: Eredj, menj fel innen, te és a nép, amelyet kihoztál Egyiptom földjéről a földre, amelyről megesküdtem Ábrahámnak, Izsáknak és Jákóbnak mondván: A te magodnak adom azt.", "ref": ["5Móz 34,4"]}, {"num": "2", "text_hu": "És bocsátok előtted angyalt, és kiűzöm a kananeusokat, emoreusokat, khittheusokat, perizeusokat, khivveusokat és jebuzeusokat;", "ref": ["2Móz 23,20"]}, {"num": "3", "text_hu": "a tejjel és mézzel folyó földre. De én nem megyek fel köztetek, mert te keménynyakú nép vagy, hogy meg ne emésszelek az úton.", "ref": ["5Móz 9,13"]}, {"num": "4", "text_hu": "Mikor meghallá a nép ezt a kemény beszédet, gyászba borula, és senki nem tevé fel az ékszereit."}, {"num": "5", "text_hu": "Megmondotta vala az Úr Mózesnek: Mondd meg az Izráel fiainak: Keménynyakú nép vagy te, egy szempillantásban, ha közéd mennék, megemésztenélek. Azért most vesd le a te ékességeidet magadról, azután meglátom, mit cselekedjem veled."}, {"num": "6", "text_hu": "És lerakták magukról az Izráel fiai az ő ékességeket a Hóreb hegyétől fogva."}, {"num": "7", "text_hu": "Mózes pedig vevé a sátort, és felvoná azt a táboron kívül, messze a tábortól, és nevezé azt gyülekezet sátorának, és lőn, hogy mind, aki az Urat keresi, ki kelle mennie a gyülekezet sátorához a táboron kívül."}, {"num": "8", "text_hu": "És lőn, hogy mikor Mózes kiméne a sátorhoz, az egész nép felkele, és ki-ki mind az ő sátorának ajtajában álla, nézvén Mózes után míg a sátorba beméne."}, {"num": "9", "text_hu": "És lőn, mikor Mózes beméne a sátorba, hogy felhőoszlop szálla alá, és megálla a sátor ajtajában, és beszéle Mózessel."}, {"num": "10", "text_hu": "És látá az egész nép, hogy a felhőoszlop a sátornak ajtaján áll, és felkele az egész nép, és ki-ki meghajlék az ő sátorának ajtajában."}, {"num": "11", "text_hu": "Az Úr pedig beszéle Mózessel színről színre, amint szokott ember szólani barátjával. És mikor Mózes a táborba visszatére, az ő szolgája, az ifjú Józsué, Núnnak fia nem távozék el a sátorból.", "ref": ["4Móz 12,8", "Józs 1,1-2"]}, {"num": "12", "text_hu": "És monda Mózes az Úrnak: Lásd, te azt mondod nékem, vidd el ezt a népet, de nem mutattad meg nékem, kit küldesz velem, pedig azt mondtad nékem: név szerint ismerlek téged, és kedvet találtál szemeim előtt."}, {"num": "13", "text_hu": "Most azért, ha kedvet találtam szemeid előtt, mutasd meg nékem a te útadat, hogy ismerjelek meg téged, hogy kedvet találhassak előtted! És gondold meg, hogy e nép a te néped!"}, {"num": "14", "text_hu": "És monda: Az én orcám menjen-é veletek, hogy megnyugtassalak?"}, {"num": "15", "text_hu": "Monda néki Mózes: Ha a te orcád nem jár velünk, ne vígy ki minket innen!"}, {"num": "16", "text_hu": "Mert miről ismerhetjük meg, hogy én és a te néped kedvet találtunk előtted? Nem arról-é, ha velünk jársz? Így vagyunk megkülönböztetve, én és a te néped minden néptől, amely e földnek színén van.", "ref": ["5Móz 4,7"]}, {"num": "17", "text_hu": "Monda azért az Úr Mózesnek: Megteszem ezt is, amit kívántál, mert kedvet találtál szemeim előtt, és név szerint ismerlek téged."}, {"num": "Subtitle", "text_hu": "Mózes az Úr dicsőségét óhajtja látni"}, {"num": "18", "text_hu": "És mondá Mózes: Kérlek, mutasd meg nékem a te dicsőségedet."}, {"num": "19", "text_hu": "És monda az Úr: Megteszem, hogy az én dicsőségem a te orcád előtt menjen el, és kiáltom előtted az Úr nevét: És könyörülök, akin könyörülök, kegyelmezek, akinek kegyelmezek.", "ref": ["Róm 9,15"]}, {"num": "20", "text_hu": "Orcámat azonban, mondá, nem láthatod, mert nem láthat engem ember, élvén."}, {"num": "21", "text_hu": "És monda az Úr: Ímé, van hely énnálam. Állj a kősziklára!"}, {"num": "22", "text_hu": "És mikor átmegy előtted az én dicsőségem, a kőszikla hasadékába állatlak téged, és kezemmel betakarlak téged, míg átvonulok."}, {"num": "23", "text_hu": "Azután kezemet elveszem rólad, és hátulról meglátsz engemet, de orcámat nem láthatod."}], "34": [{"num": "Title", "text_hu": "Új törvénytáblák"}, {"num": "1", "text_hu": "És monda az Úr Mózesnek: Vágj két kőtáblát, hasonlókat az előbbiekhez, hogy írjam fel azokra azokat a szavakat, amelyek az előbbi táblákon voltak, amelyeket széttörtél!", "ref": ["2Móz 32,16.19"]}, {"num": "2", "text_hu": "És légy készen reggelre, és jöjj fel reggel a Sínai-hegyre, és állj ott előmbe a hegy tetején!"}, {"num": "3", "text_hu": "De senki veled fel ne jöjjön, és senki ne mutatkozzék az egész hegyen, juhok és barmok se legeljenek a hegy környékén!", "ref": ["2Móz 19,12.13"]}, {"num": "4", "text_hu": "Vágott azért két kőtáblát, az előbbiekhez hasonlókat, és felkelvén reggel, felméne Mózes a Sínai-hegyre, amint az Úr parancsolta néki, és kezébe vevé a két kőtáblát."}, {"num": "Subtitle", "text_hu": "Az Úr megjelenése"}, {"num": "5", "text_hu": "Az Úr pedig leszálla felhőben, és ott álla ővele, és nevén kiáltá az Urat:", "ref": ["2Móz 33,19"]}, {"num": "6", "text_hu": "És az Úr elvonula őelőtte, és kiálta: Az Úr, az Úr, irgalmas és kegyelmes Isten, késedelmes a haragra, nagy irgalmasságú és igazságú."}, {"num": "7", "text_hu": "Aki irgalmas marad ezeríziglen, megbocsát hamisságot, vétket és bűnt, de nem hagyja a bűnöst büntetlenül, megbünteti az atyák álnokságát a fiakban, és a fiak fiaiban harmad- és negyedíziglen.", "ref": ["2Móz 20,6", "Jer 32,18"]}, {"num": "8", "text_hu": "És Mózes nagy sietséggel földre borula, és lehajtá fejét."}, {"num": "9", "text_hu": "És monda: Uram, ha előtted kedvet találtam, kérlek, járjon az Úr velünk, mert keménynyakú nép ez! Kegyelmezz a mi vétkeinknek és gonoszságunknak, és fogadj minket örökségeddé!", "ref": ["Zak 2,12"]}, {"num": "Subtitle", "text_hu": "A szövetség megújítása"}, {"num": "10", "text_hu": "Ő pedig monda: Ímé, szövetséget kötök. A te egész néped előtt csudákat teszek, amilyenek nem voltak az egész földön, sem a népek között, és meglátja az egész nép, amely között te vagy, az Úrnak cselekedeteit. Mert csudálatos az, amit én cselekszem veled.", "ref": ["Józs 10,12.13"]}, {"num": "11", "text_hu": "Jegyezd meg magadnak, amit ma parancsolok néked! Ímé, kiűzöm előled az emoreust, kananeust, khittheust, perizeust, khivveust, jebuzeust."}, {"num": "12", "text_hu": "Vigyázz magadra, nehogy szövetséget köss annak a földnek lakosaival, amelybe bemégy, hogy botránkozásra ne legyen közötted!", "ref": ["2Móz 23,32.33", "5Móz 7,2"]}, {"num": "13", "text_hu": "Hanem oltáraikat rontsátok el, törjétek össze bálványaikat, és vágjátok ki berkeiket!"}, {"num": "14", "text_hu": "Mert nem szabad imádnod más istent, mert az Úr, akinek neve féltőn szerető, féltőn szerető Isten ő."}, {"num": "15", "text_hu": "Hogy valamiképpen szövetséget ne köss annak a földnek lakosaival, hogy amikor isteneiket követvén paráználkodnak, és áldoznak az ő isteneiknek, és meghívnak téged, egyél az ő áldozatukból!"}, {"num": "16", "text_hu": "És feleséget ne végy az ő leányaik közül a te fiaidnak, hogy mikor paráználkodnak az ő leányaik, isteneiket követvén, a te fiaidat is paráználkodásra vigyék, az ő isteneiket követvén!", "ref": ["1Kir 11,2"]}, {"num": "17", "text_hu": "Ne csinálj magadnak öntött isteneket!"}, {"num": "18", "text_hu": "A kovásztalan kenyér ünnepét megtartsad: hét nap egyél kovásztalan kenyeret, amint megparancsoltam néked, az Abib hónap ideje alatt, mert Abib hónapban jöttél ki Egyiptomból.", "ref": ["2Móz 12,15", "2Móz 23,15"]}, {"num": "19", "text_hu": "Mindaz, ami az anyja méhét megnyitja, enyém legyen, és minden hímbarmod is, amely a te tehenednek vagy juhodnak első fajzása.", "ref": ["2Móz 13,2"]}, {"num": "20", "text_hu": "De a szamárnak első vemhét juhon váltsd meg; ha pedig nem váltod, szegd nyakát! Fiaid közül minden elsőszülöttet megválts, és ne jöjjön üresen előmbe senki!", "ref": ["2Móz 13,13.15", "5Móz 16,16"]}, {"num": "21", "text_hu": "Hat napon munkálkodjál, a hetedik napon pedig pihenj, szántás és aratás idején is pihenj!"}, {"num": "22", "text_hu": "A hetek ünnepét is megtartsd a búza zsengének aratásakor meg a betakarás ünnepét is az esztendő végén!", "ref": ["2Móz 23,16"]}, {"num": "23", "text_hu": "Háromszor esztendőnként minden férfiú jelenjen meg az Úrnak, Izráel Ura Istenének színe előtt!", "ref": ["5Móz 16,16"]}, {"num": "24", "text_hu": "Mert kiűzöm a népeket előled, és kiszélesítem határodat, és senki nem kívánja meg a te földedet, mikor felmégy, hogy a te Urad, Istened előtt megjelenjél esztendőnként háromszor."}, {"num": "25", "text_hu": "Áldozatom vérét ne ontsd ki kovász mellett, és a húsvét ünnepének áldozatja ne maradjon meg reggelig!", "ref": ["2Móz 23,18"]}, {"num": "26", "text_hu": "Földed zsengéiből az elsőt vidd fel az Úrnak, a te Istenednek házába! Ne főzz gödölyét az anyja tejében!", "ref": ["2Móz 23,19", "5Móz 26,2"]}, {"num": "27", "text_hu": "És monda az Úr Mózesnek: Írd fel ezeket a szavakat, mert ezeknek a szavaknak értelme szerint kötöttem szövetséget veled és Izráellel."}, {"num": "28", "text_hu": "És ott vala az Úrral negyven nap és negyven éjjel. Kenyeret nem evett, vizet sem ivott. És felírá a táblákra a szövetség szavait, a tíz parancsolatot.", "ref": ["2Móz 24,18", "5Móz 9,9.18", "2Móz 31,18"]}, {"num": "Subtitle", "text_hu": "Mózes arca fénylik"}, {"num": "29", "text_hu": "És lőn, amikor Mózes a Sínai-hegyről leszálla (a Mózes kezében vala a bizonyság két táblája, mikor a hegyről leszálla), Mózes nem tudta, hogy az ő orcájának bőre sugárzik, mivelhogy Ővele szólott."}, {"num": "30", "text_hu": "És amint Áron és az Izráel minden fiai meglátták Mózest, hogy az ő orcájának bőre sugárzik, féltek közelíteni hozzá.", "ref": ["2Kor 3,7"]}, {"num": "31", "text_hu": "Mózes pedig megszólítá őket, és Áron és a gyülekezetnek fejei mind hozzámenének, és szóla velük Mózes."}, {"num": "32", "text_hu": "Azután az Izráel fiai is mind hozzájárulának, és megparancsolá nékik mindazt, amit az Úr mondott néki a Sínai- hegyen."}, {"num": "33", "text_hu": "Mikor pedig elvégezte Mózes velük a beszédet, leplet tőn orcájára.", "ref": ["2Kor 3,13"]}, {"num": "34", "text_hu": "És mikor Mózes az Úr elébe méne, hogy vele szóljon, levevé a leplet, míg kijőne. Kijövén pedig, elmondá az Izráel fiainak, ami parancsot kapott."}, {"num": "35", "text_hu": "És az Izráel fiai láták a Mózes orcáját, hogy sugárzik a Mózes orcájának bőre; és Mózes a leplet ismét orcájára borítá, mígnem beméne, hogy Ővele szóljon."}], "35": [{"num": "Title", "text_hu": "Szombat"}, {"num": "1", "text_hu": "És egybegyűjté Mózes az Izráel fiainak egész gyülekezetét, és monda nékik: Ezek azok a dolgok, amelyeket parancsolt az Úr, hogy cselekedjétek:"}, {"num": "2", "text_hu": "Hat napon át munkálkodjatok, a hetedik nap pedig szent legyen előttetek: az Úr nyugodalmának szombatja! Valaki azon munkálkodik, megölettessék!", "ref": ["4Móz 15,32.36"]}, {"num": "3", "text_hu": "Ne gerjesszetek tüzet a ti házaitokban szombatnapon!"}, {"num": "Subtitle", "text_hu": "Adakozás a szent hajlékra"}, {"num": "4", "text_hu": "És szóla Mózes az Izráel fiai egész gyülekezetének, mondván: Ez az, amit az Úr parancsolt, mondván:"}, {"num": "5", "text_hu": "Szedjetek magatok közt ajándékot az Úrnak, mind, akinek szíve önként hajlandó arra, hozzon ajándékot az Úrnak, aranyat és ezüstöt és rezet!", "ref": ["2Móz 25,2"]}, {"num": "6", "text_hu": "És kék és bíborpiros és karmazsin színű és lenfonalat és kecskeszőrt,"}, {"num": "7", "text_hu": "veresre festett kosbőröket és borzbőröket és sittimfát,"}, {"num": "8", "text_hu": "világító olajat, aromákat a kenet olajához és fűszereket a füstöléshez,"}, {"num": "9", "text_hu": "ónixköveket és foglalni való köveket az efódhoz és a hósenhez."}, {"num": "10", "text_hu": "És akik tiköztetek ahhoz értők, jöjjenek elő, hogy csinálják meg mindazt, amit az Úr parancsolt:"}, {"num": "11", "text_hu": "a hajlékot, annak sátorát és takaróját, horgait, deszkáit, reteszrúdjait, oszlopait és talpait,"}, {"num": "12", "text_hu": "a ládát és annak rúdjait a fedéllel egyben és a takaró függönyt,"}, {"num": "13", "text_hu": "az asztalt és annak rúdjait és minden edényét és a szent kenyerekhez valókat,"}, {"num": "14", "text_hu": "a világító gyertyatartót és a hozzá való eszközöket, mécseit és világító olajt,"}, {"num": "15", "text_hu": "a füstölő oltárt és rúdjait, a kenetnek olaját és a jó illatú füstölőt, a hajlék ajtajára ajtótakarót,"}, {"num": "16", "text_hu": "az egészen égő áldozat oltárát, annak réz rostélyát, rúdjait és minden eszközeit, a mosdómedencét és annak lábát,"}, {"num": "17", "text_hu": "a pitvar* szőnyegeit, oszlopait, talpait és a pitvar kapujának leplét,"}, {"num": "18", "text_hu": "a hajlék szegeit, a pitvar szegeit és azoknak köteleit,"}, {"num": "19", "text_hu": "a szolgálati ruhákat a szent hajlékban való szolgálathoz, a szent ruhákat Áron papnak és az ő fiainak ruháit a papi szolgálatra!"}, {"num": "20", "text_hu": "Azután kiméne az Izráel fiainak egész gyülekezete Mózes elől."}, {"num": "21", "text_hu": "És eljöve mindenki, akit a szíve indíta, és akit lelke hajt vala, és hozának áldozatot az Úrnak a gyülekezet hajlékának készítéséhez és annak minden szolgálatához és a szent ruhákhoz valókat."}, {"num": "22", "text_hu": "És jövének férfiak és asszonyok együtt, mind, akit szíve indított, hozának kapcsokat, függőket, gyűrűket, karperecet, mindenféle aranyeszközöket; a férfiak is, mind, akik aranyból hoztak áldozatot az Úrnak."}, {"num": "23", "text_hu": "És minden ember, kinek, amije vala, hozott kék, bíborpiros és karmazsin színű és lenfonalat, kecskeszőrt, veresre festett kosbőröket és borzbőröket."}, {"num": "24", "text_hu": "Minden, aki ezüstöt vagy rezet vihetett, felhozá azt áldozatul az Úrnak, és akiknél sittimfa találtaték a szolgálat különböző szükségeire, felhozák azt."}, {"num": "25", "text_hu": "Az asszonyok közül pedig mind, akik ahhoz értettek, saját kezeikkel fonának, és felvivék azt, amit fontak, a kék és a bíborpiros és a karmazsin színű és a lenfonalat."}, {"num": "26", "text_hu": "Azok az asszonyok pedig, akik ahhoz értettek, fonának kecskeszőrt."}, {"num": "27", "text_hu": "A főemberek pedig hozának ónixköveket, foglalni való köveket az efódhoz és a hósenhez."}, {"num": "28", "text_hu": "Illatozó szert is és olajat a mécsbe és a kenethez, és fűszereket a füstöléshez.", "ref": ["2Móz 25,6"]}, {"num": "29", "text_hu": "Minden férfi és asszony, akit szíve önként indíta, hogy áldozzon az egész munkára, melyet az Úr parancsolt Mózes által, hogy véghezvigyenek: mind önként hoztak ajándékot az Úrnak az Izráel fiai."}, {"num": "Subtitle", "text_hu": "Bésaléel és Aholiáb megbízatása"}, {"num": "30", "text_hu": "És monda Mózes az Izráel fiainak: Ímé, az Úr név szerint hívta el Bésaléelt, a Húr fiának, Urinak fiát a Júda nemzetségéből.", "ref": ["2Móz 31,2.3"]}, {"num": "31", "text_hu": "És betöltötte őt Istennek lelkével, bölcsességgel, értelemmel és tudománnyal minden mesterségben,"}, {"num": "32", "text_hu": "hogy tudjon kigondolni mindent, amit aranyból, ezüstből és rézből kell csinálni", "ref": ["2Móz 31,4.5"]}, {"num": "33", "text_hu": "és foglalásra való köveket metszeni és fát faragni és minden mesterséges munkát végezni."}, {"num": "34", "text_hu": "Azontúl alkalmatossá tette arra is, hogy tanítson, mind ő, mind Aholiáb, az Akhiszamák fia a Dán nemzetségéből."}, {"num": "35", "text_hu": "Betöltötte őket bölcsesség lelkével, hogy tudjanak mindenféle faragó és kötő és hímző munkát készíteni, kék és bíborpiros, karmazsin színű és lenfonálból, és takácsmunkát, akik készítenek ilyenféle munkát, és kigondolnak mesterműveket."}, {"num": "36", "text_hu": "Azért Bésaléel és Aholiáb, és mindazok a bölcs férfiak, kiknek az Úr bölcsességet és értelmet adott, hogy meg tudják csinálni a szent hajlék szolgálatához való minden eszközöket, csinálják meg egészen úgy, amint az Úr parancsolta."}], "36": [{"num": "Title", "text_hu": "A nép bőkezűsége"}, {"num": "1", "text_hu": "Elhívá azért Mózes Bésaléelt és Aholiábot és mindazokat a bölcs férfiakat, akiknek elméjébe tudományt adott vala az Úr, és mind, akit szíve arra indíta, hogy járuljon annak a munkának végrehajtásához."}, {"num": "2", "text_hu": "És átvevék Mózestől mind azt az ajándékot, amit az Izráel fiai hoztak vala a szent hajlék felépítésének szolgálatára. Azontúl is minden reggel önkéntes ajándékot is hoztak."}, {"num": "3", "text_hu": "Eljövének azért mindazok a bölcsek, kik a szent hajlék minden munkáján dolgoztak, ki-ki a maga munkájától, amelyen dolgozott."}, {"num": "4", "text_hu": "És ezt mondák Mózesnek: Többet hord a nép ajándékba, mint amennyi kell a munka elkészítésére, amelyet parancsolt az Úr, hogy csináljunk."}, {"num": "5", "text_hu": "Parancsola azért Mózes, és hírré tevék a táborban: Se férfi, se asszony ezután ne készítsen ajándékot a szent munkára! És megszűnék a nép hordani."}, {"num": "6", "text_hu": "És az egész munka elvégzésére elég volt az adomány, még felesleges is."}, {"num": "Subtitle", "text_hu": "A szent hajlék építése"}, {"num": "7", "text_hu": "És mind a bölcs szívű férfiak, kik munkálkodának, készíték a hajlékot tíz kárpittal: sodrott lenből és kék és bíborpiros és karmazsin színűből kerubokkal, mestermunkával készíték azokat.", "ref": ["2Móz 26,1"]}, {"num": "8", "text_hu": "Egy-egy kárpit hossza huszonnyolc sing, szélessége egy-egy kárpitnak négy sing vala; egy mértéke vala minden kárpitnak."}, {"num": "9", "text_hu": "És öt kárpitot foglalának egybe, és ismét a más öt kárpitot is egybefoglalák, egyiket a másikkal."}, {"num": "10", "text_hu": "És csinálának kék hurkokat az első kárpitnak szélére, amely szélről vala az egybefoglalásban; hasonlót csinálának a külső kárpit szélére a másik egybefoglalásban is."}, {"num": "11", "text_hu": "Az egyik kárpiton ötven hurkot csinálának, és ötven hurkot csinálának a másik kárpit szélén is, amely a második egybefoglalásban vala; a hurkokat egymás ellenébe."}, {"num": "12", "text_hu": "Csinálának ötven aranyhorgocskát is, és összefoglalák a kárpitokat a horgocskákkal, egyiket a másikkal, és eggyé lőn a hajlék."}, {"num": "13", "text_hu": "Csinálának kárpitokat kecskeszőrből is sátornak a hajlékra; tizenegy kárpitot csinálának ilyent.", "ref": ["2Móz 26,7"]}, {"num": "14", "text_hu": "Egy kárpit hossza harminc sing, és egy kárpit szélessége négy sing; egy mértéke vala a tizenegy kárpitnak."}, {"num": "15", "text_hu": "És egybefoglalák az öt kárpitot külön és a hat kárpitot külön."}, {"num": "16", "text_hu": "Csinálának ötven hurkot is a kárpit szélére, amely szélről vala az egybefoglalásban; ötven hurkot csinálának a kárpit szélére a másik egybefoglalásban is."}, {"num": "17", "text_hu": "Csinálának ötven rézhorgocskát is a sátor egybefoglalására, hogy eggyé legyen."}, {"num": "18", "text_hu": "Csinálának takarót is a sátorra, veresre festett kosbőrökből és azon felül egy takarót borzbőrökből.", "ref": ["2Móz 26,14"]}, {"num": "19", "text_hu": "És megcsinálák a deszkákat is a hajlékhoz sittimfából, felállogatva.", "ref": ["2Móz 26,15"]}, {"num": "20", "text_hu": "Tíz sing a deszkának hossza, másfél sing pedig egy deszkának szélessége."}, {"num": "21", "text_hu": "Egy deszkának két csapja vala, egyik a másiknak megfelelő; így csinálták a hajlék összes deszkáit."}, {"num": "22", "text_hu": "A deszkákat pedig így rendezék a hajlékhoz: húsz deszkát déli oldalon dél felé."}, {"num": "23", "text_hu": "És a húsz deszka alá negyven ezüsttalpat készítének; az egyik deszka alá két talpat, az ő két csapja szerint, a másik deszka alá is két talpat, az ő két csapja szerint."}, {"num": "24", "text_hu": "A hajlék másik oldalául az északi oldalon szintén húsz deszkát csinálának."}, {"num": "25", "text_hu": "És negyven ezüsttalpat azok alá, két talpat az egyik deszka alá, a másik deszka alá is két talpat."}, {"num": "26", "text_hu": "A hajlék napnyugati oldalául hat deszkát csinálának."}, {"num": "27", "text_hu": "A hajlék szegleteiül pedig a két oldalra két deszkát csinálának."}, {"num": "28", "text_hu": "És alólról kezdve kettősök valának, felül pedig egybe valának foglalva egy karikával; így cselekedének mind a kettővel a két szegleten."}, {"num": "29", "text_hu": "Nyolc deszka vala tehát, és azoknak tizenhat ezüsttalpa, két-két talp egy-egy deszka alatt."}, {"num": "30", "text_hu": "Csinálának reteszrudakat is sittimfából, ötöt a hajlék egyik oldalának deszkáihoz,"}, {"num": "31", "text_hu": "és öt reteszrudat a hajlék másik oldalának deszkáihoz, és öt reteszrudat a hajlék nyugati oldalának deszkáihoz hátulról."}, {"num": "32", "text_hu": "És megcsinálák a középső reteszrudat is, hogy fusson a deszkák közepén végtől végig."}, {"num": "33", "text_hu": "A deszkákat pedig arannyal boríták be, a karikáikat aranyból csinálák gyűrűk gyanánt a reteszrudakhoz, és a reteszrudakat is beboríták arannyal."}, {"num": "34", "text_hu": "Megcsinálák a függönyt is kék és bíborpiros és karmazsin színű és sodrott lenből, mestermunkával csinálák azt, kerubokkal.", "ref": ["2Móz 26,31"]}, {"num": "35", "text_hu": "És csinálának ahhoz négy oszlopot sittimfából, és beboríták azokat arannyal, horgaik aranyból; és öntének azokhoz négy ezüsttalpat."}, {"num": "36", "text_hu": "És csinálának a sátor nyílására leplet kék és bíborpiros és karmazsin színű és sodrott lenből hímző munkával,", "ref": ["2Móz 26,36-37"]}, {"num": "37", "text_hu": "és ahhoz öt oszlopot horgaikkal együtt. És beboríták azoknak fejeit és átalkötőit arannyal; öt talpuk pedig rézből vala."}], "37": [{"num": "Title", "text_hu": "A szent hajlék felszerelése"}, {"num": "1", "text_hu": "És megcsinálá Bésaléel a ládát sittimfából: harmadfél sing a hossza, szélessége másfél sing, magassága is másfél sing.", "ref": ["2Móz 25,10"]}, {"num": "2", "text_hu": "És beborítá azt tiszta arannyal mind belül, mind kívül, és csinála reá aranypártázatot körös-körül."}, {"num": "3", "text_hu": "És önte annak négy aranykarikát a négy szegletére: egyik oldalára is kettőt, másikra is kettőt."}, {"num": "4", "text_hu": "Csinála rudakat is sittimfából, és beborítá azokat arannyal."}, {"num": "5", "text_hu": "És betolá a rudakat a láda oldalán levő karikákba, hogy a láda hordozható legyen."}, {"num": "6", "text_hu": "Csinála fedelet is tiszta aranyból: harmadfél sing a hossza, másfél sing a szélessége.", "ref": ["2Móz 25,17"]}, {"num": "7", "text_hu": "Csinála két kerubot is aranyból, vert aranyból csinálá azokat, a fedél két végére."}, {"num": "8", "text_hu": "Az egyik kerubot az egyik végére innen, a másik kerubot a másik végére onnan; a fedélből veré ki a kerubokat a két végére."}, {"num": "9", "text_hu": "A kerubok pedig kiterjeszték szárnyaikat felfelé, betakarva szárnyaikkal a fedelet, és arcaik egymással szembe valának, a fedél felé valának a kerubok arcai."}, {"num": "10", "text_hu": "Megcsinálá az asztalt is sittimfából: két sing a hossza, a szélessége egy sing, magassága másfél sing.", "ref": ["2Móz 25,23"]}, {"num": "11", "text_hu": "És beborítá azt tiszta arannyal, és csinála reá körös-körül aranypártázatot."}, {"num": "12", "text_hu": "Csinála egy tenyérnyi széles karajt* is körös-körül, és a karajhoz csinála aranypártázatot körös-körül."}, {"num": "13", "text_hu": "Azután önte hozzá négy aranykarikát, és a karikákat ráilleszté a négy láb négy szegletére."}, {"num": "14", "text_hu": "A karikák a karáj mellett valának rúdtartókul, hogy az asztalt hordozhassák."}, {"num": "15", "text_hu": "Megcsinálá a rudakat is sittimfából, és azokat beborítá arannyal, hogy hordozhassák az asztalt."}, {"num": "16", "text_hu": "Megcsinálá az asztalra való edényeket is: tálait, csészéit, kelyheit és kancsóit, amelyekkel italáldozatot áldoznak, tiszta aranyból."}, {"num": "17", "text_hu": "Megcsinálá a gyertyatartót is tiszta aranyból, vert aranyból csinálá a gyertyatartót; szára, ága, csészéi, gombjai és virágai ő magából valának.", "ref": ["2Móz 25,31"]}, {"num": "18", "text_hu": "És hat ág jöve ki oldalaiból: egyik oldalról is három gyertyatartóág, másik oldalról is három gyertyatartóág."}, {"num": "19", "text_hu": "Három mandulavirág formájú csésze vala az egyik ágon gombbal és virággal; így a másik ágon is három mandulavirág formájú csésze vala gombbal és virággal; így vala mind a hat ágon, amelyek kijövének a gyertyatartóból."}, {"num": "20", "text_hu": "A gyertyatartón pedig négy mandulavirág formájú csésze vala gombjaikkal és virágaikkal."}, {"num": "21", "text_hu": "És gomb vala a két ág alatt ő magából, és gomb vala a két ág alatt ő magából, és gomb vala a két ág alatt ő magából a hat ág szerint, amely belőle jöve ki."}, {"num": "22", "text_hu": "Gombjaik és ágaik belőle valának; az egész egy vert munka vala tiszta aranyból."}, {"num": "23", "text_hu": "És megcsinálá hét mécsét is, és azoknak hamvvevőit és hamutartóit, tiszta aranyból."}, {"num": "24", "text_hu": "Egy talentum tiszta aranyból csinálá azt meg, hozzá tartozó eszközeit is mind."}, {"num": "25", "text_hu": "Megcsinálá a füstölő oltárt is sittimfából: hossza egy sing, szélessége is egy sing, négyszögű, magassága pedig két sing; ő magából valának szarvai.", "ref": ["2Móz 30,1.2"]}, {"num": "26", "text_hu": "És beborítá azt tiszta arannyal, tetejét és oldalait körös-körül, és a szarvait is, és csinála hozzá aranypártázatot körös-körül."}, {"num": "27", "text_hu": "És két aranykarikát csinála hozzá a pártázata alá a két oldalán, mindkét oldalára, hogy legyenek rúdtartókul, hogy azokon hordozhassák azt."}, {"num": "28", "text_hu": "A rudakat is sittimfából csinálá meg, és azokat is beborítá arannyal."}, {"num": "29", "text_hu": "A szent kenetnek olaját is megcsinálá, és a tiszta fűszerekből való füstölőt a kenetkészítő mestersége szerint.", "ref": ["2Móz 30,22-25"]}], "38": [{"num": "Title", "text_hu": "Az udvar és felszerelése"}, {"num": "1", "text_hu": "És megcsinálá azután az egészen égő áldozat oltárát sittimfából: öt sing a hossza, öt sing a szélessége, négyszögű és három sing magas.", "ref": ["2Móz 27,1-8"]}, {"num": "2", "text_hu": "És csinála hozzá szarvakat is a négy szegletére; ő magából voltak a szarvai, és beborítá azt rézzel."}, {"num": "3", "text_hu": "Azután minden edényét is megcsinálá: a fazekakat, a lapátokat, a medencéket, a villákat és a szenes serpenyőket; minden edényeit rézből csinálá."}, {"num": "4", "text_hu": "Csinála az oltárhoz hálóforma rostélyt is rézből, annak párkányzata alá, alulról a közepéig."}, {"num": "5", "text_hu": "Önte négy karikát is rézrostélynak négy szegletére rúdtartókul."}, {"num": "6", "text_hu": "A rudakat sittimfából csinálá meg, és rézzel borítá be."}, {"num": "7", "text_hu": "És a rudakat betolá az oltár oldalain levő karikákba, hogy azokon hordozhassák azt. Deszkákból, üresre csinálá azt."}, {"num": "8", "text_hu": "Megcsinálá a mosdómedencét is rézből, és annak lábát is rézből, a szolgálattevő asszonyok tükreiből, akik a gyülekezet sátorának nyílása előtt szolgáltak.", "ref": ["2Móz 30,17.18"]}, {"num": "9", "text_hu": "A pitvart* is megcsinálá dél felől. A déli oldalon a pitvar szőnyege száz singnyi vala sodrott lenből.", "ref": ["2Móz 27,9"]}, {"num": "10", "text_hu": "Azoknak húsz oszlopa és húsz talpa rézből vala, az oszlopok horgai és azoknak általkötői ezüstből."}, {"num": "11", "text_hu": "Észak felől is száz singnyi. Azoknak húsz oszlopa és húsz talpa rézből, az oszlopok horgai és általkötői ezüstből valának."}, {"num": "12", "text_hu": "Napnyugat felől pedig ötven sing szőnyeg vala. Azoknak tíz oszlopa és tíz talpa; az oszlopok horgai és általkötői ezüstből valának."}, {"num": "13", "text_hu": "A napkeleti oldalon is ötven singnyi."}, {"num": "14", "text_hu": "Egyfelől tizenöt sing szőnyeg vala: három oszlopa és azoknak három talpa."}, {"num": "15", "text_hu": "És a másik felől is: a pitvar kapujától jobbra is, balra is tizenöt sing szőnyeg, és azoknak három oszlopa, három talpa."}, {"num": "16", "text_hu": "A pitvarnak minden szőnyege körös-körül sodrott lenből vala."}, {"num": "17", "text_hu": "Az oszlopok talpai rézből, az oszlopok horgai és általkötői pedig ezüstből valának, azoknak fejei ezüsttel beborítva. A pitvar oszlopait is mind ezüst általkötők övezték."}, {"num": "18", "text_hu": "A pitvar kapujának leple hímző munka vala, kék és bíborpiros és karmazsin színű és sodrott lenből; hossza húsz sing volt, magassága pedig szélességében öt sing, a pitvar szőnyegeinek megfelelőleg."}, {"num": "19", "text_hu": "Azoknak négy oszlopa és négy talpa rézből, horgai ezüstből valának, fejeiknek borítása és általkötőik is ezüstből."}, {"num": "20", "text_hu": "A hajléknak és a pitvarnak szegei pedig körös-körül mind rézből valának."}, {"num": "Subtitle", "text_hu": "A felhasznált arany, ezüst és réz összege"}, {"num": "21", "text_hu": "Ezek a hajléknak, a bizonyság hajlékának részei, amint megszámláltattak a Mózes meghagyásából, a léviták szolgálatára Ithamár, az Áron pap fia által."}, {"num": "22", "text_hu": "Bésaléel a Húr fiának, Urinak fia a Júda nemzetségéből csinálta mindazt, amit az Úr parancsolt vala Mózesnek."}, {"num": "23", "text_hu": "És vele együtt Aholiáb, Akhiszamák fia Dán nemzetségéből, aki mester vala a faragásban, a kötő és hímző munkában, kék és bíborpiros és karmazsin színű és lenfonállal."}, {"num": "24", "text_hu": "Mind az az arany, amely a munkára, a szent helynek összes munkáira feldolgoztaték, ez az áldozati arany: huszonkilenc talentum és hétszázharminc siklus vala, a szent siklus szerint."}, {"num": "25", "text_hu": "Az ezüst pedig, a gyülekezet megszámlált tagjaitól, száz talentum és ezerhétszázhetvenöt siklus, a szent siklus szerint."}, {"num": "26", "text_hu": "Fejenként egy beka, vagyis fél siklus, a szent siklus szerint, mindenkitől, aki átesett a megszámláltatáson húsz esztendőstől fölfelé, akik hatszázháromezren és ötszázötvenen valának.", "ref": ["4Móz 1,46"]}, {"num": "27", "text_hu": "A száz talentum ezüstből megönték a szent helyhez való talpakat és a függöny oszlopainak talpait; száz talpat száz talentumból, egy talentumból egy talpat."}, {"num": "28", "text_hu": "Az ezerhétszázhetvenöt siklusból csinálák az oszlopok horgait, és beboríták azoknak fejeit, és általfogák azokat."}, {"num": "29", "text_hu": "Az áldozati réz pedig hetven talentum, és kétezer négyszáz siklus vala."}, {"num": "30", "text_hu": "Abból csinálák a talpakat a gyülekezet sátorának nyílásához és a réz oltárt, az ahhoz való réz rostélyt és az oltárnak minden edényeit."}, {"num": "31", "text_hu": "A pitvar talpait is körös-körül és a pitvar kapujához való talpakat meg a hajlék összes szegeit és a pitvar összes szegeit körös-körül."}], "39": [{"num": "Title", "text_hu": "Papi öltözetek"}, {"num": "1", "text_hu": "A kék és bíborpiros és karmazsin színű fonálból pedig csinálának szolgálati ruhákat a szent helyen való szolgálatra. Áronnak is úgy készíték a szent ruhákat, amint az Úr parancsolta vala Mózesnek.", "ref": ["2Móz 31,10"]}, {"num": "2", "text_hu": "Az efódot csinálák aranyból, kék és bíborpiros és karmazsin színű és sodrott lenből.", "ref": ["2Móz 28,6"]}, {"num": "3", "text_hu": "És aranyból vékony lapokat verének, és azokat fonalakká metélék, hogy feldolgozzák a kék és a bíborpiros és a karmazsin színű és a lenfonál közé mestermunkával."}, {"num": "4", "text_hu": "Csinálának hozzá összekötött vállkötőket: a két végükön kapcsolák össze."}, {"num": "5", "text_hu": "Az átkötő öv is, amely rajta vala, abból való, ugyanolyan mívű vala, mint az efód: aranyból, kék és bíborpiros és karmazsin színű és sodrott lenből, amint az Úr parancsolta Mózesnek."}, {"num": "6", "text_hu": "Megcsinálák azután az ónixköveket is aranyboglárokba foglalva, kimetszve pecsétmetszés módjára, az Izráel fiainak neveire."}, {"num": "7", "text_hu": "És rátették azokat az efód vállkötőire az Izráel fiaira való emlékeztetés kövei gyanánt, amint az Úr parancsolta vala Mózesnek."}, {"num": "8", "text_hu": "Megcsinálák a hósent is mestermunkával, mint az efódot, aranyból, kék és bíborpiros és karmazsin színű és sodrott lenből.", "ref": ["2Móz 28,15"]}, {"num": "9", "text_hu": "Négyszögű vala a hósen, és kétrétűre készíték azt: egy arasz vala hossza, egy arasz a szélessége is két rétben."}, {"num": "10", "text_hu": "És négy sor követ foglalának abba, ily sorban: szárdiusz, topáz, smaragd; az első sor."}, {"num": "11", "text_hu": "A második sor: karbunkulus, zafír és gyémánt."}, {"num": "12", "text_hu": "A harmadik sor: jácint, agát és ametiszt."}, {"num": "13", "text_hu": "A negyedik sor: krizolit, ónix és jáspis, amelyek mind aranyboglárokba foglaltattak a maguk helyén."}, {"num": "14", "text_hu": "A kövek pedig Izráel fiainak nevei szerint valának, tizenkettő vala az ő nevük szerint, és pecsét módjára metszve, mindenik a reá való névvel a tizenkét nemzetség szerint."}, {"num": "15", "text_hu": "És csinálának a hósenre sodrott mívű fonatékot is tiszta aranyból."}, {"num": "16", "text_hu": "Azután csinálának két aranyboglárt és két aranykarikát, és a két aranykarikát rátevék a hósen két szegletére."}, {"num": "17", "text_hu": "A két aranyfonatékot pedig a hósen két szegletén levő két karikába fűzték."}, {"num": "18", "text_hu": "És a két fonaték másik két végét odafoglalák a két boglárhoz, és azokat az efód vállkötőihez tűzék annak előrészére."}, {"num": "19", "text_hu": "Csinálának más két aranykarikát is, és odatevék azokat a hósen két szegletére, azon a szélén, amely befelé vala az efód felől."}, {"num": "20", "text_hu": "És csinálának még két aranykarikát, és azokat az efód két vállkötőjére tevék alól, annak előrésze felől az összefoglalás mellett, az efód övén felül."}, {"num": "21", "text_hu": "És a hósent az ő karikáinál fogva odacsatolák az efód karikáihoz kék zsinórral, hogy az efódnak öve felett legyen, és el ne váljék a hósen az efódtól, amint az Úr parancsolta vala Mózesnek."}, {"num": "22", "text_hu": "És megcsinálák az efód palástját takácsmunkával, egészen kék lenből.", "ref": ["2Móz 28,31"]}, {"num": "23", "text_hu": "És a palást közepén levő nyílás olyan vala, mint a páncélnak nyílása; szegése vala a nyílásnak körös-körül, hogy el ne szakadjon."}, {"num": "24", "text_hu": "És a palást alsó peremére csinálának gránátalmákat, kék és bíborpiros és karmazsin színű sodrott fonálból."}, {"num": "25", "text_hu": "Csinálának csengettyűket is tiszta aranyból, és tevék a csengettyűket a gránátalmák közé, a palást peremére körös-körül a gránátalmák közé."}, {"num": "26", "text_hu": "Csengettyű meg gránátalma, csengettyű meg gránátalma a palást peremén körös-körül, hogy abban szolgáljanak, amint az Úr parancsolta vala Mózesnek."}, {"num": "27", "text_hu": "Megcsinálák a len köntösöket is takácsmunkával Áronnak és az ő fiainak.", "ref": ["2Móz 28,39-40"]}, {"num": "28", "text_hu": "A len süveget is, a süveg ékességeit is lenből és a gyolcs lábravalókat sodrott lenből."}, {"num": "29", "text_hu": "Az övet is sodrott lenből és kék, bíborpiros és karmazsin színű fonálból hímző munkával, amint az Úr parancsolta vala Mózesnek."}, {"num": "30", "text_hu": "A szent koronához való lapot is megcsinálák tiszta aranyból, és felírák rá a pecsétmetsző módjára: Szentség az Úrnak.", "ref": ["2Móz 28,36"]}, {"num": "31", "text_hu": "És kötének reá kék zsinórt, hogy felkössék azzal a süvegre, amint az Úr parancsolta vala Mózesnek."}, {"num": "Subtitle", "text_hu": "Mózes megáldja a kész művet"}, {"num": "32", "text_hu": "Így végezteték el a gyülekezet sátora hajlékának egész munkája. És az Izráel fiai egészen úgy csinálák, amint az Úr parancsolta vala Mózesnek, úgy csinálták.", "ref": ["2Móz 33,7"]}, {"num": "33", "text_hu": "És vivék a hajlékot Mózeshez: a sátort és annak minden eszközét, horgait, deszkáit, reteszrúdjait, oszlopait és talpait."}, {"num": "34", "text_hu": "A veresre festett kosbőrökből készült takarót is és a borzbőrökből készült takarót és a takarófüggönyt."}, {"num": "35", "text_hu": "A bizonyság ládáját, annak rúdjait és a fedelet."}, {"num": "36", "text_hu": "Az asztalt és annak minden edényét és a szent kenyeret.", "ref": ["2Móz 31,8"]}, {"num": "37", "text_hu": "A tiszta gyertyatartót: annak mécseit, a felszereléshez való mécseket s minden hozzávalót a világító olajjal együtt."}, {"num": "38", "text_hu": "Az aranyoltárt, a kenetnek olaját, a fűszerekből való füstölőt és a sátor nyílására való leplet."}, {"num": "39", "text_hu": "A rézoltárt és annak rézrostélyát, rúdjait és minden edényeit, a mosdómedencét és annak lábát."}, {"num": "40", "text_hu": "A pitvar* szőnyegeit, oszlopait, talpait és a pitvar kapujára való leplet, annak köteleit, szegeit és a hajlék szolgálatára való minden eszközt a gyülekezet sátoránál."}, {"num": "41", "text_hu": "A szolgálati ruhákat a szent helyen való szolgálatra, a szent ruhákat Áron papnak és fiainak ruháit a papi tisztre.", "ref": ["2Móz 31,10"]}, {"num": "42", "text_hu": "Amint parancsolta vala az Úr Mózesnek, egészen úgy csinálának az Izráel fiai minden munkát."}, {"num": "43", "text_hu": "És megtekinte Mózes minden munkát, és ímé, elkészíték azt, úgy készíték el, amint az Úr parancsolta vala, és megáldá őket Mózes."}], "40": [{"num": "Title", "text_hu": "A sátor felállítása és felszentelése"}, {"num": "1", "text_hu": "És szóla az Úr Mózesnek, mondván:"}, {"num": "2", "text_hu": "Az első hónapban, a hónap első napján állítsd fel a gyülekezet sátorának hajlékát!"}, {"num": "3", "text_hu": "És tedd oda a bizonyság ládáját, és fedd be a ládát a fedéllel!"}, {"num": "4", "text_hu": "Azután vidd be az asztalt, és hozd azt rendbe a reávalókkal! Vidd be a gyertyatartót is, és gyújtsd meg annak mécseit!", "ref": ["2Móz 26,35"]}, {"num": "5", "text_hu": "És helyeztesd a füstölő áldozat aranyoltárát a bizonyság ládája elé, tedd fel a leplet a hajlék nyílására!", "ref": ["2Móz 26,36"]}, {"num": "6", "text_hu": "Azután helyeztesd az egészen égő áldozat oltárát a gyülekezet sátora hajlékának nyílása elé!"}, {"num": "7", "text_hu": "A mosdómedencét pedig helyeztesd a gyülekezet sátora közé és az oltár közé, és önts belé vizet!"}, {"num": "8", "text_hu": "Azután állítsd fel körös-körül a pitvart,* és a pitvar kapujára tedd rá a leplet!", "ref": ["2Móz 27,16"]}, {"num": "9", "text_hu": "Azután vedd a kenetnek olaját, és kend meg a hajlékot és mindazt, ami benne van! Így szenteld meg azt, és minden edényét, hogy szent legyen!"}, {"num": "10", "text_hu": "Kend meg az egészen égő áldozat oltárát is és annak minden edényét! Így szenteld meg az oltárt, hogy az oltár legyen szentséges!", "ref": ["2Móz 30,28"]}, {"num": "11", "text_hu": "A mosdómedencét és lábát is kend meg, így szenteld meg azt!"}, {"num": "12", "text_hu": "Azután állítsd Áront és az ő fiait a gyülekezet sátorának nyílásához, és mosd meg őket vízzel!"}, {"num": "13", "text_hu": "És öltöztesd fel Áront a szent ruhákba, és kend fel őt! Így szenteld fel, és legyen papom!"}, {"num": "14", "text_hu": "Fiait is állítsd elő, és öltöztesd fel őket köntösökbe!"}, {"num": "15", "text_hu": "És kend fel őket, amint az ő atyjukat felkenéd, hogy legyenek papjaim, és lészen az ő megkenetésük nékik örökös papság az ő nemzetségükben."}, {"num": "16", "text_hu": "És egészen úgy cselekedék Mózes, amint az Úr parancsolta néki, úgy cselekedék."}, {"num": "17", "text_hu": "Lőn azért a második év első hónapjában a hónap első napján, hogy felállíták a hajlékot.", "ref": ["4Móz 7,1"]}, {"num": "18", "text_hu": "Mózes tehát felállítá a hajlékot, és letevé annak talpait, a deszkáit is felállítá, beilleszté a reteszrudakat, és felállítá annak oszlopait."}, {"num": "19", "text_hu": "Azután kifeszíté a hajlékra a sátort, és a sátor takaróját is reáteríté felülről, amint parancsolta vala az Úr Mózesnek."}, {"num": "20", "text_hu": "És vevé és betevé a bizonyságot is a ládába, a rudakat pedig a ládára tevé, és a ládára felül helyezteté a fedelet."}, {"num": "21", "text_hu": "Azután bevivé a ládát a hajlékba, és feltevé a takaró függönyt, és elfedezé a bizonyság ládáját, amint az Úr parancsolta vala Mózesnek."}, {"num": "22", "text_hu": "Az asztalt is bevivé a gyülekezet sátorába, a hajléknak északi oldalába a függönyön kívül."}, {"num": "23", "text_hu": "És rakott arra kenyereket sorban az Úr előtt, amint az Úr parancsolta vala Mózesnek.", "ref": ["2Móz 25,30"]}, {"num": "24", "text_hu": "És a gyertyatartót helyezteté a gyülekezet sátorába az asztal ellenében a hajléknak déli oldalán."}, {"num": "25", "text_hu": "És meggyújtá a mécseket az Úr előtt, amint az Úr parancsolta vala Mózesnek."}, {"num": "26", "text_hu": "Az aranyoltárt pedig helyezteté a gyülekezet sátorába a függöny elébe."}, {"num": "27", "text_hu": "És füstölögtete rajta fűszerekből való füstölőt, amint az Úr parancsolta vala Mózesnek."}, {"num": "28", "text_hu": "A hajlék nyílására a leplet is felvoná."}, {"num": "29", "text_hu": "Az egészen égő áldozat oltárát pedig helyezteté a gyülekezet sátora hajlékának nyílása elé, és áldozék azon egészen égő áldozattal és ételáldozattal, amint parancsolta vala az Úr Mózesnek."}, {"num": "30", "text_hu": "A mosdómedencét pedig helyezteté a gyülekezet sátora közé és az oltár közé, és önte abba vizet a mosdásra."}, {"num": "31", "text_hu": "És megmosák abból Mózes és Áron és az ő fiai kezeiket és lábaikat."}, {"num": "32", "text_hu": "Mikor a gyülekezet sátorába menének, és mikor az oltárhoz járulának, megmosdának, amint az Úr parancsolta vala Mózesnek."}, {"num": "33", "text_hu": "Azután felállítá a pitvart a hajlék és az oltár körül, és a pitvar kapujára feltevé a leplet. Így végezé el Mózes a munkát."}, {"num": "Subtitle", "text_hu": "Az Úr dicsősége betölti a hajlékot"}, {"num": "34", "text_hu": "És a felhő befedezé a gyülekezet sátorát, és az Úrnak dicsősége betölté a hajlékot."}, {"num": "35", "text_hu": "És Mózes nem mehete be a gyülekezet sátorába, mert a felhő rajta nyugovék, és az Úrnak dicsősége tölté be a hajlékot.", "ref": ["4Móz 9,15", "1Kir 8,10"]}, {"num": "36", "text_hu": "És mikor a felhő felszáll vala a hajlékról, az Izráel fiai elindulának. Így lőn egész utazásuk alatt.", "ref": ["4Móz 9,15-23"]}, {"num": "37", "text_hu": "Ha pedig a felhő nem szálla fel, ők sem indulának el, míg csak fel nem szálla."}, {"num": "38", "text_hu": "Mert az Úrnak felhője vala a hajlékon nappal, éjjel pedig tűz vala azon, az Izráel egész háznépének láttára egész utazásuk alatt.", "ref": ["4Móz 14,14", "5Móz 1,33", "Neh 9,12", "1Kor 10,1"]}]}