{"1": [{"title": "Az Úr dicsőségének megjelenése a kerubokon"}, {"num": "1", "text_hu": "És lőn a harmincadik esztendőben, a negyedik hónapban, a hónap ötödikén, mikor én a foglyok közt a Kébár folyó mellett voltam, megnyilatkozának az egek, és láték isteni látásokat."}, {"num": "2", "text_hu": "A hónap ötödikén (ez az ötödik esztendeje Jojákin király fogságba vitelének)", "ref": ["2Kir 24,8-16"]}, {"num": "3", "text_hu": "valójában lőn az Úrnak beszéde Ezékiel paphoz, a Búzi fiához a káldeusok földjén, a Kébár folyó mellett, és lőn ott rajta az Úrnak keze."}, {"num": "4", "text_hu": "És látám, és ímé, forgószél jött északról, nagy felhő egymást érő villámlással, amely körül fényesség vala, közepéből pedig mintha izzó érc látszott volna ki, tudniillik a villámlás közepéből."}, {"num": "5", "text_hu": "És belőle négy lelkes állat formája tetszék ki, és ez vala ábrázatuk: emberi formájuk vala."}, {"num": "6", "text_hu": "És mindeniknek négy orcája vala, és négy szárnya mindenikőjüknek.", "ref": ["Jel 4,6.7.8"]}, {"num": "7", "text_hu": "És lábaik egyenes lábak, és lábaik talpa, mint a borjú lábának talpa, és szikráznak vala, mint a simított érc színe."}, {"num": "8", "text_hu": "Továbbá emberi kezek valának szárnyaik alatt négy oldalukon. Mind a négyőjüknek orcái és szárnyai.", "ref": ["Ez 10,8"]}, {"num": "9", "text_hu": "Szárnyaik egymás mellé lévén szerkesztve, nem fordultak meg jártukban, mindenik az ő orcája irányában megy vala.", "ref": ["1Kir 6,27"]}, {"num": "10", "text_hu": "És orcájuk formája vala emberi orca, továbbá oroszlánorca mind a négynek jobb felől, és bikaorca mind a négynek bal felől, és sasorca mind a négynek hátul.", "ref": ["Ez 10,14", "Jel 4,7"]}, {"num": "11", "text_hu": "És ezek az ő orcáik. És szárnyaik felül kiterjesztve valának, mindeniknél két szárny összeér vala, kettő pedig fedezé testüket.", "ref": ["Ésa 6,2"]}, {"num": "12", "text_hu": "És mindenik az ő orcája irányában megy vala, ahová a lélek vala menendő, odamennek vala, meg nem fordulván jártukban."}, {"num": "13", "text_hu": "És a lelkes állatok közt látszék, mint egy égő üszök, amely lángolt, mint a fáklyák, ide s tova futkározva a lelkes állatok közt. És a tűznek fényessége vala, és a tűzből villámlás jöve ki.", "ref": ["Ésa 6,6", "Jel 8,5"]}, {"num": "14", "text_hu": "És a lelkes állatok ide s tova mozognak vala, mint a villámlás cikázása."}, {"num": "15", "text_hu": "És mikor ránéztem a lelkes állatokra, ímé, egy-egy kerék vala a földön az állatok mellett mind az ő négy orcájuk felől.", "ref": ["Ez 10,9"]}, {"num": "16", "text_hu": "A kerekek mintha tarsiskőből készültek volna, és mind a négyüknek ugyanazon egy formája vala, és úgy látszának egybeszerkesztve, mintha egyik kerék a másik kerék közepében volna."}, {"num": "17", "text_hu": "Jártukban négy oldaluk felé mentek vala, meg nem fordulnak vala jártukban."}, {"num": "18", "text_hu": "És talpaik magasak valának és félelmesek, és e talpak rakva valának szemekkel körös-körül mind a négynél.", "ref": ["Ez 10,12", "Jel 4,6"]}, {"num": "19", "text_hu": "És mikor járnak vala a lelkes állatok, járnak vala a kerekek is mellettük, és mikor fölemelkednek vala az állatok a földről, fölemelkednek vala a kerekek is."}, {"num": "20", "text_hu": "Ahová a lélek vala menendő, mennek vala, ahová tudniillik a lélek vala menendő, és a kerekek fölemelkednek vala mellettük, mert a lelkes állatok lelke vala a kerekekben."}, {"num": "21", "text_hu": "Ha azok mentek, ezek is mennek vala, és ha azok álltak, ezek is állnak vala, és ha fölemelkedtek a földről, fölemelkednek vala a kerekek is mellettük, mert a lelkes állatok lelke vala a kerekekben."}, {"num": "22", "text_hu": "És vala mintegy mennyezet az állatok feje fölött, olyan, mint a csodálatos kristály, kiterjesztve felül fejük felett.", "ref": ["2Móz 24,10", "Jób 37,17", "Jel 4,6"]}, {"num": "23", "text_hu": "És a mennyezet alatt szárnyaik egyenesek valának, egyik a másikkal összeérvén. Mindegyiknek kettő vala, amelyek befedik vala innen, és mindegyiknek kettő vala, amelyek befedik vala amonnan az ő testüket."}, {"num": "24", "text_hu": "És hallám szárnyaik zúgását, mint sok vizeknek zúgását, úgy, mint a Mindenhatónak hangját, mikor járnak vala, zúgás hangját, mint valami tábornak zúgását. Mikor állának, leeresztik vala szárnyaikat.", "ref": ["Zsolt 29,3-9", "Ez 3,13"]}, {"num": "25", "text_hu": "És lőn kiáltás a mennyezeten felül, amely vala fejük felett, és ők megállván, leeresztik vala szárnyaikat."}, {"num": "26", "text_hu": "És a mennyezeten felül, amely fejük felett vala, látszék, mint valami zafírkő, királyi széknek formája, és a királyi széknek formáján látszék, mint egy ember formája azon felül.", "ref": ["2Móz 24,10", "Ésa 6,1", "Dán 7,9.13.14", "1Móz 1,26"]}, {"num": "27", "text_hu": "És látám izzó ércként ragyogni, amelyet, mintha tűz vett volna körül derekának alakjától fogva és fölfelé, és derekának alakjától fogva és lefelé látám, mintha tűz volna. És fényesség vala körülötte,", "ref": ["Ez 8,2"]}, {"num": "28", "text_hu": "mint amilyen a szivárvány, mely a felhőben szokott lenni esős időben, olyan vala a fényesség körös-körül. Ilyen vala az Úr dicsőségének formája, és látám, és orcámra esém, és hallám egy szólónak szavát.", "ref": ["1Móz 9,12-17", "Jel 4,3", "4Móz 12,8"]}], "2": [{"title": "Ezékiel prófétai megbízatása"}, {"num": "1", "text_hu": "És monda nékem: Embernek fia! Állj lábaidra, és szólok veled."}, {"num": "2", "text_hu": "És lélek jöve énbelém, amint szóla, és állata engem lábaimra, és hallám azt, aki szól vala nékem.", "ref": ["Dán 10,9.10"]}, {"num": "3", "text_hu": "És mondá nékem: Embernek fia! Küldelek én téged Izráel fiaihoz, a pártos nemzetségekhez, akik pártot ütöttek ellenem. Ők és atyáik vétkeztek ellenem mind e mai napig.", "ref": ["Jer 3,25"]}, {"num": "4", "text_hu": "A kemény orcájú fiakhoz és makacs szívűekhez küldelek téged, és ezt mondjad nékik: Így szól az Úr Isten!", "ref": ["Ésa 30,9.11"]}, {"num": "5", "text_hu": "Ők pedig vagy hallják, vagy nem hallják, mivelhogy pártos ház, hadd tudják meg, hogy próféta volt köztük."}, {"num": "6", "text_hu": "Te pedig, embernek fia, ne félj tőlük, és az ő beszédüktől se félj! Ha bogáncsok és tövisek vannak is veled, és ha skorpiókkal lakol is együtt, beszédüktől ne félj, orcájuktól ne rettegj, mert ők pártos ház.", "ref": ["Mik 7,4"]}, {"num": "7", "text_hu": "És szóljad az én beszédimet nékik, vagy hallják, vagy nem, mert pártos ház."}, {"num": "8", "text_hu": "Te pedig, embernek fia, halld meg, amit én néked szólok! Ne légy pártos, mint ez a pártos ház, nyisd föl szádat, és egyed, amit én adok néked!"}, {"num": "9", "text_hu": "És látám, és ímé, egy kéz nyúlt felém, és ímé, benne egy könyv türete vala."}, {"num": "10", "text_hu": "És kiterjeszté azt előttem, és ímé, be vala írva elöl és hátul, és írva valának reá gyászénekek és nyögések és jajszók."}], "3": [{"title": "Isten levelet ad a prófétának, hogy egye meg"}, {"num": "1", "text_hu": "És mondá nékem: Embernek fia! Ami előtted van, edd meg, edd meg ezt a türetet, és menj, szólj az Izráel házának!", "ref": ["Jel 10,9.10"]}, {"num": "2", "text_hu": "Felnyitám azért számat, és megéteté velem azt a türetet."}, {"num": "3", "text_hu": "És mondá nékem: Embernek fia! Hasadat tartsd jól, és belső részeidet töltsd meg ezzel a türettel, amelyet adok néked! És megevém azt, és lőn az én számban, mint az édes méz."}, {"num": "4", "text_hu": "És mondá nékem: Embernek fia! Eredj, menj el az Izráel házához, és szólj az én szavaimmal nékik!", "ref": ["Jer 1,17"]}, {"num": "5", "text_hu": "Mert nem valami homályos ajkú és nehéz nyelvű néphez küldetel te, hanem az Izráel házához."}, {"num": "6", "text_hu": "Nem sok népekhez, akik homályos ajkúak és nehéz nyelvűek, kiknek nem érthetnéd beszédüket. Bizony, ha őhozzájuk küldöttelek volna, ők hallgatnának reád."}, {"num": "7", "text_hu": "De az Izráel háza nem akar téged hallgatni, mert nem akarnak engem hallgatni, mert az egész Izráel háza kemény homlokú és megátalkodott szívű.", "ref": ["Ez 2,4"]}, {"num": "8", "text_hu": "Ímé, keménnyé tettem orcádat, amilyen az ő orcájuk, és keménnyé homlokodat, amilyen az ő homlokuk."}, {"num": "9", "text_hu": "Olyanná, mint a gyémánt, amely keményebb a tűzkőnél, tettem a te homlokodat. Ne félj tőlük, és meg ne rettenj tekintetüktől, mert pártos ház."}, {"num": "10", "text_hu": "És mondá nékem: Embernek fia! Minden beszédimet, amelyeket szólok néked, vedd szívedbe, és füleiddel halld meg!"}, {"num": "11", "text_hu": "És eredj, menj el a foglyokhoz, a te néped fiaihoz, és szólj és mondjad nékik: Így szól az Úr Isten. Vagy hallják, vagy nem."}, {"num": "Subtitle", "text_hu": "Ezékiel elragadtatik"}, {"num": "12", "text_hu": "És fölemele engem a lélek, és hallék mögöttem nagy dörgés szavát: Áldott az Úrnak dicsősége az ő helyéről."}, {"num": "13", "text_hu": "És amaz állatok szárnyainak zúgását, amelyek egymást érik vala, és mellettük a kerekek csikorgását és nagy dörgés szavát.", "ref": ["Ez 1,24"]}, {"num": "14", "text_hu": "És a lélek fölemele és elragada engem, és elmenék, elkeseredvén haragjában az én lelkem, az Úrnak keze pedig rajtam erős vala."}, {"num": "15", "text_hu": "És eljuték Tél-Ábibba a foglyokhoz, akik lakoznak vala a Kébár folyó mellett, és leülék, ők is ott ülvén. És ott ülék hét nap némán őközöttük.", "ref": ["Jób 2,13"]}, {"num": "Subtitle", "text_hu": "Ezékiel Izráel házának őrállója"}, {"num": "16", "text_hu": "És lőn hét nap múlva az Úr szava hozzám, mondván:"}, {"num": "17", "text_hu": "Embernek fia! Őrállóul adtalak én téged Izráel házának, hogyha szót hallasz számból, intsd meg őket az én nevemben!", "ref": ["Ez 33,7.8"]}, {"num": "18", "text_hu": "Ha ezt mondom a hitetlennek: Halálnak halálával halsz meg, és te őt meg nem inted, és nem szólasz, hogy visszatérítsd a hitetlent az ő gonosz útjáról, hogy éljen, az a gonosztevő az ő vétke miatt hal meg, de vérét a te kezedből kívánom meg.", "ref": ["Zsid 13,17"]}, {"num": "19", "text_hu": "De ha te megintetted a hitetlent, és ő meg nem tért hitetlenségéből és gonosz útjáról, ő az ő vétke miatt meghal, de te megmentetted a te lelkedet.", "ref": ["ApCsel 20,26"]}, {"num": "20", "text_hu": "És ha elfordul az igaz az ő igazságától, és cselekszik álnokságot, és én vetek eléje botránkozást, ő meg fog halni. Ha meg nem intetted őt, vétke miatt hal meg, és elfelejtetnek igazságai, amelyeket cselekedett, de vérét a te kezedből kívánom meg.", "ref": ["Ez 18,24", "Ez 33,12.13"]}, {"num": "21", "text_hu": "Ha pedig te megintetted azt az igazat, hogy az igaz ne vétkezzék, és ő nem vétkezik többé, élvén él, mert engedett az intésnek, és te a te lelkedet megmentetted."}, {"num": "Subtitle", "text_hu": "Ismét látja a próféta az Úr dicsőségét"}, {"num": "22", "text_hu": "És lőn ott az Úrnak keze rajtam, és monda nékem: Kelj fel, menj ki a völgybe, és ott szólok veled."}, {"num": "23", "text_hu": "Fölkelék azért, és kimenék a völgybe, és ímé, ott áll vala az Úrnak dicsősége, hasonlatos ahhoz a dicsőséghez, amelyet a Kébár folyó mellett láttam, és orcámra esém.", "ref": ["Ez 1,28"]}, {"num": "24", "text_hu": "És jöve belém a lélek, és állata engem lábaimra, és szóla hozzám, és monda nékem: Menj be, és zárd be magadat a te házadban!"}, {"num": "25", "text_hu": "És te, oh, embernek fia, ímé, köteleket vetnek reád, és azokkal megkötöznek téged, és ki nem mehetsz közéjük."}, {"num": "26", "text_hu": "Nyelvedet pedig én ragasztom ínyedhez, és néma leszel, hogy ne légy közöttük feddőző férfiú, mert ők pártos ház.", "ref": ["Ésa 48,4"]}, {"num": "27", "text_hu": "Mikor pedig szólok veled, megnyitom a te szádat, és mondjad nékik: Így szól az Úr Isten: Aki hallja, hallja, aki nem akarja, nem hallja, mert ők pártos ház.", "ref": ["Hós 4,4"]}], "4": [{"title": "Jeruzsálem megszállásának próféciája"}, {"num": "1", "text_hu": "És te, embernek fia, végy magadnak egy téglát, tedd azt elődbe, és véss reá egy várost, Jeruzsálemet!"}, {"num": "2", "text_hu": "És indíts ellene ostromot, és építs ellene tornyot, tölts ellene sáncot, és indíts ellene táborokat, és állass ellene faltörő kosokat körös-körül!", "ref": ["2Kir 25,1"]}, {"num": "3", "text_hu": "És végy magadnak egy vasserpenyőt, és állasd fel azt vasfal gyanánt teközted és a város között, és irányozd tekintetedet erősen reá, és legyen ostrom alatt, és te ostromold! Jel ez az Izráel házának."}, {"num": "4", "text_hu": "Te pedig feküdj bal oldaladra, és vesd az Izráel háza vétkét arra! A napok száma szerint, amennyin azon fekszel, viseljed vétküket!"}, {"num": "5", "text_hu": "Én pedig meghatároztam néked az ő vétkük éveit napok száma szerint, háromszázkilencven napban. Eddig viseljed az Izráel házának vétkét!", "ref": ["4Móz 14,34"]}, {"num": "6", "text_hu": "És ha ezeket kitöltötted, feküdj a jobb oldaladra másodszor, és viseld a Júda házának vétkét negyven napig! Egy-egy napot egy-egy esztendőül számítottam néked."}, {"num": "7", "text_hu": "És Jeruzsálem ostromára irányozd erősen tekintetedet, és karod feltűrve legyen, és prófétálj őellene!"}, {"num": "8", "text_hu": "S ímé, köteleket vetettem reád, hogy meg ne fordulhass egyik oldaladról a másikra, míg betöltöd ostromodnak napjait."}, {"num": "9", "text_hu": "És végy magadnak búzát és árpát és babot és lencsét és kölest és tönkölyt, és tedd ezeket egy edénybe, és ezekből csinálj magadnak kenyeret! A napok száma szerint, amíg oldaladon fekszel, háromszázkilencven napon egyed azt!"}, {"num": "10", "text_hu": "A te ételed pedig, amellyel élsz, legyen súly szerint húsz siklus egy napra, időről időre egyed azt!"}, {"num": "11", "text_hu": "És vizet mérték szerint igyál, a hinnek hatodrészét igyad időről időre!"}, {"num": "12", "text_hu": "És ételedet árpalepény formájában egyed, és emberi ganéj tőzegénél süssed azt szemük láttára!"}, {"num": "13", "text_hu": "És mondá az Úr: Így eszik az Izráel fiai tisztátalan kenyerüket a pogányok közt, akik közé őket kiűzöm.", "ref": ["Hós 9,3"]}, {"num": "14", "text_hu": "És mondék: Ah, ah, Uram, Isten! Ímé, az én lelkem soha meg nem fertőztetett, és dögöt és vadtól szaggatottat nem ettem ifjúságomtól fogva ez ideig, és számon be nem ment tisztátalan hús.", "ref": ["3Móz 11"]}, {"num": "15", "text_hu": "És mondá nékem: Nézd, marhaganéjt engedek néked emberi tőzeg helyett, hogy annál süsd meg a te kenyeredet!"}, {"num": "16", "text_hu": "És mondá nékem: Embernek fia! Ímé, én eltöröm a kenyérnek botját Jeruzsálemben, és eszik kenyerüket mértékkel és rettegéssel, és vizüket mértékkel és ájulással isszák.", "ref": ["3Móz 26,26"]}, {"num": "17", "text_hu": "Azért, hogy kenyér és víz nélkül szűkölködjenek, és elborzadjanak mindnyájan, és megrothadjanak az ő vétkükben.", "ref": ["JSir 4,4.5", "3Móz 26,29"]}], "5": [{"title": "Isten büntetése Jeruzsálem felett"}, {"num": "1", "text_hu": "És te, embernek fia, végy magadnak éles kardot, borbélyok beretvájául vedd azt magadnak, és vond el azt a te fejeden és szakálladon! És végy magadnak mérő serpenyőket, és oszd el szőrüket!"}, {"num": "2", "text_hu": "Harmadrészét tűzben égesd meg a város közepette, midőn betelnek a megszállásnak napjai! Azután vedd a harmadrészét, vagdald apróra a karddal a város körül, és harmadrészét szórd oda a szélnek, és én kardot vonszok utánuk.", "ref": ["5Móz 28,64-67"]}, {"num": "3", "text_hu": "És végy ki innét szám szerint keveset, és kösd be azokat ruhád csücskébe!"}, {"num": "4", "text_hu": "És ezekből ismét végy ki, és vesd azokat a tűz közepébe, és égesd meg a tűzben! Ebből megyen tűz Izráel egész házára."}, {"num": "5", "text_hu": "Így szól az Úr Isten: Ez Jeruzsálem, a pogányok közibe helyeztettem őt, és körülte a tartományokat.", "ref": ["JSir 1,1"]}, {"num": "6", "text_hu": "De pártos volt törvényeim iránt, gonoszabbul, mint a pogányok, és rendeléseim iránt inkább, mint a tartományok, amelyek körülte vannak, mert törvényeimet megutálták, és rendeléseimben nem jártak.", "ref": ["Ésa 1,4", "Ésa 10,5.7"]}, {"num": "7", "text_hu": "Azért így szól az Úr Isten: Amiért ti pártosabbak valátok, mint a pogányok, akik körültetek vannak, rendeléseimben nem jártatok, és törvényeimet nem cselekedtétek, sőt csak a pogányok törvényei szerint is, akik körültetek vannak, nem cselekedtetek,", "ref": ["JSir 4,6"]}, {"num": "8", "text_hu": "ez okért így szól az Úr Isten: Ímé, én is ellened leszek, és teszek közötted ítéletet a pogányok szeme láttára."}, {"num": "9", "text_hu": "És cselekszem rajtad azt, mit soha nem cselekedtem, és minéműt nem cselekszem többé minden te utálatosságidért."}, {"num": "10", "text_hu": "Azért az apák egyék meg fiaikat teközötted, és a fiak egyék meg apáikat, és cselekszem rajtad ítéletet, és szétszórom minden maradékodat a szél minden irányába.", "ref": ["5Móz 28,53", "JSir 4,10"]}, {"num": "11", "text_hu": "Ezért, élek én – szól az Úr Isten –, bizonyára, mivelhogy szenthelyemet megfertőztetted minden undokságaiddal és minden utálatosságaiddal, azért én is elfordítom rólad irgalom nélkül szememet, s én sem könyörülök rajtad.", "ref": ["Ez 7,4"]}, {"num": "12", "text_hu": "Harmadrészed döghalállal hal meg, és éhség miatt pusztul el közötted, és harmadrészed fegyver miatt hull el körülötted, és harmadrészedet szétszórom a szél minden irányába, és kardot vonszok utánuk.", "ref": ["Jer 15,2"]}, {"num": "13", "text_hu": "És teljessé lesz haragom, s nyugtatom rajtuk búsulásomat, s vigasztalást veszek. És megértik, hogy én, az Úr szóltam buzgó szerelmemben, mikor betöltöm búsulásomat rajtuk.", "ref": ["JSir 2,17", "JSir 4,11"]}, {"num": "14", "text_hu": "És teszlek pusztasággá és gyalázattá a pogányok között, akik körülted vannak, minden melletted elmenő szeme láttára."}, {"num": "15", "text_hu": "És leszel gyalázat és csúfság, példa és eliszonyodás a pogányoknak, akik körülted vannak, mikor ítéletet tartok fölötted haraggal és búsulással és búsult feddésekkel – én, az Úr mondottam.", "ref": ["5Móz 28,37"]}, {"num": "16", "text_hu": "Mikor bocsátom az éhség gonosz nyilait rájuk, hogy pusztítsanak, amelyeket a ti pusztítástokra fogok bocsátani. És éhséget halmozok fölétek, és eltöröm köztetek a kenyér botját."}, {"num": "17", "text_hu": "És bocsátok reátok éhséget és gonosz vadállatokat, hogy gyermektelenné tegyenek, és döghalál és vérontás megy át rajtad, és fegyvert hozok reád – én, az Úr mondottam."}], "6": [{"title": "A bálványimádó ország elpusztulása"}, {"num": "1", "text_hu": "És lőn az Úrnak szava énhozzám, mondván:"}, {"num": "2", "text_hu": "Embernek fia, vesd tekintetedet Izráel hegyeire, és prófétálj ellenük!"}, {"num": "3", "text_hu": "És mondjad: Izráel hegyei, halljátok meg az Úr Isten beszédét! Ezt mondja az Úr Isten a hegyeknek és a halmoknak, a mélységeknek és a völgyeknek: Ímé, én fegyvert hozok reátok, és elvesztem a ti magaslataitokat."}, {"num": "4", "text_hu": "És elpusztulnak oltáraitok, és összetörnek naposzlopaitok, és elhullatom sebesültjeiteket bálványaitok előtt.", "ref": ["3Móz 26,30"]}, {"num": "5", "text_hu": "És vetem az Izráel fiainak holttesteit bálványaik elé, és szétszórom csontjaitokat oltáraitok körül."}, {"num": "6", "text_hu": "Minden lakóhelyeteken a városok elpusztuljanak, és a magaslatok elvesszenek, hogy elpusztuljanak, és rommá legyenek oltáraitok, és törjenek össze és legyenek semmivé bálványaitok, és kivágattassanak naposzlopaitok, és eltöröltessenek csinálmányaitok!"}, {"num": "7", "text_hu": "És elhulljon a sebesült közöttetek, hogy megtudjátok, hogy én vagyok az Úr."}, {"num": "8", "text_hu": "De maradékot hagyok, hogy legyenek közületek, akik megmenekedtek a fegyvertől a pogányok közt, mikor szétszórattok a tartományokban.", "ref": ["Ez 5,1-5"]}, {"num": "9", "text_hu": "Akkor megemlékeznek énrólam menekültjeitek a pogányok közt, kik közé fogságba vitetének, mert megtörtem parázna szívüket, mely tőlem elszakadt, és bálványaikkal paráználkodó szemeiket, és megundorodnak önmaguk előtt a gonoszságokért, melyeket cselekedtek minden utálatosságuk szerint.", "ref": ["Hós 5,15"]}, {"num": "10", "text_hu": "És megismerik, hogy én vagyok az Úr. Nem hiába mondottam, hogy megcselekszem velük e gonoszt."}, {"num": "11", "text_hu": "Így szólt az Úr Isten: Csapj tenyeredbe, toppants lábaddal, és mondd: Jaj az Izráel háza minden gonosz utálatosságáért, mert fegyver, éhség és döghalál miatt hullanak el.", "ref": ["Ez 5,12"]}, {"num": "12", "text_hu": "Aki messze van, döghalál miatt hal meg, aki közel van, fegyver miatt esik el, és aki megmaradt biztonságban, éhség miatt hal meg. És teljessé teszem búsulásomat rajtuk."}, {"num": "13", "text_hu": "És megtudjátok, hogy én vagyok az Úr, mikor sebesültjeik ott lesznek bálványaik között az ő oltáraik körül, minden magas halmon, minden hegyeknek tetein, minden zöld fa alatt és minden lombos terpentinfa alatt, ahol csak kedves illatot adának minden bálványaiknak.", "ref": ["2Kir 17,10-11", "Ésa 57,5"]}, {"num": "14", "text_hu": "Kinyújtom azért kezemet reájuk, és teszem a földet kietlen pusztasággá, a pusztától fogva Dibláig minden lakóhelyükön. Hadd tudják meg, hogy én vagyok az Úr!"}], "7": [{"title": "Isten rettenetes büntetései Izráelen"}, {"num": "1", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "2", "text_hu": "És te, embernek fia! – így szól az Úr Isten Izráel földjének – Vége! Eljött a vég a föld négy szárnyára!"}, {"num": "3", "text_hu": "Immár itt a vég rajtad, s bocsátom haragomat reád, és megítéllek útjaid szerint, és vetem reád minden utálatosságodat."}, {"num": "4", "text_hu": "És nem kedvez az én szemem néked, sem meg nem szánlak, hanem a te útjaidat vetem reád, és utálatosságaid közötted lesznek, és megtudjátok, hogy én vagyok az Úr.", "ref": ["Ésa 45,5", "5Móz 28,15-68"]}, {"num": "5", "text_hu": "Így szól az Úr Isten: Ímé, veszedelem, egyetlen veszedelem, ímé, eljött."}, {"num": "6", "text_hu": "Vég jött, eljött a vég, fölserkent ellened, ímé, eljött!"}, {"num": "7", "text_hu": "Eljött a végzet reád, földnek lakosa! Eljött az idő, közel a nap, rémülés és nem víg éneklés a hegyeken."}, {"num": "8", "text_hu": "Most rövid időn kiöntöm búsulásomat reád, és teljessé teszem haragomat rajtad, és megítéllek útjaid szerint, és rád vetem minden utálatosságodat.", "ref": ["2Kir 25,1-11"]}, {"num": "9", "text_hu": "És nem kedvez az én szemem, sem meg nem szánlak. Útjaid szerint fizetek tenéked, és a te utálatosságaid közötted lesznek. És megtudjátok, hogy én vagyok az Úr, aki ver.", "ref": ["Jer 15,1-6", "Jer 25,8-11"]}, {"num": "10", "text_hu": "Ímé, a nap, ímé, eljött, kisarjadt a végzet, kivirágzott a vessző, kivirult a kevélység."}, {"num": "11", "text_hu": "Az erőszakosság a gonoszság vesszejévé nőtt fel, nincs semmi meg belőlük, sem sokaságukból, sem tömegükből, s nincs egy jaj is miattuk!"}, {"num": "12", "text_hu": "Eljött az idő, elközelgett a nap. A vevő ne örüljön, az eladó ne szomorkodjék, mert harag jön minden sokaságára."}, {"num": "13", "text_hu": "Mert az eladó eladott jószágához nem térhet vissza többé, még ha élve az élők közt maradna is, mert a jövendölés az ő egész sokasága ellen vissza nem tér, és vétke miatt senki sem lehet hosszú életű."}, {"num": "14", "text_hu": "Kürtöljetek a kürttel, és készítsetek el mindent! Ám nincsen, aki harcra menjen, mert haragom minden ő sokasága ellen."}, {"num": "15", "text_hu": "A fegyver kívül, a döghalál és éhség belül: aki a mezőn van, fegyver miatt hal meg, és aki a városban, azt éhség és döghalál emészti meg."}, {"num": "16", "text_hu": "És menekülnek menekültjeik, és lesznek a hegyeken, mint a völgyek galambjai. Mindnyájan nyögvén, ki-ki vétke miatt."}, {"num": "17", "text_hu": "Minden kéz elerőtlenül, és minden térd elolvad, mint a víz."}, {"num": "18", "text_hu": "Felövezkednek zsákkal, és befedi őket rettegés, és minden orcán szégyen, és mindnyájuk fején kopaszság.", "ref": ["Ésa 15,2.3", "Ám 8,10"]}, {"num": "19", "text_hu": "Ezüstjüket az utcákra vetik, és aranyuk szenny lesz előttük. Ezüstjük s aranyuk meg nem szabadíthatja őket az Úr búsulásának napján. Lelküket azzal jól nem lakatják, s hasukat meg nem tölthetik, mert csábítójuk volt az a vétekre.", "ref": ["Péld 11,4", "Sof 1,18"]}, {"num": "20", "text_hu": "És a belőle készült drága ékességeket kevélykedésre használják, és utálatosságuk képeit, undokságaikat abból csinálták, azért tettem előttük azt szennyé.", "ref": ["Ez 20,18"]}, {"num": "21", "text_hu": "És adom azt az idegenek kezébe zsákmányul, és a föld hitetleninek prédául, hadd fertőztessék meg."}, {"num": "22", "text_hu": "És elfordítom tőlük arcomat, hadd fertőztessék meg szenthelyemet, s betörjenek belé a rontók és megfertőztessék.", "ref": ["2Kir 25,9"]}, {"num": "23", "text_hu": "Készítsd a láncot! Mert a föld tele van véres ítélettel, és a város tele van erőszakossággal.", "ref": ["Jer 27,2", "2Kir 21,16"]}, {"num": "24", "text_hu": "És elhozom a pogányok leggonoszabbjait, hadd foglalják el házaikat! S véget vetek a hatalmasok kevélységének, s fertőzött lesz templomuk."}, {"num": "25", "text_hu": "Rettegés jött el, s keresnek békét, és nincs."}, {"num": "26", "text_hu": "Egy romlás a másikra jő, és egy hír után más támad, s kérnek látást a prófétától, ám törvény nem lesz a papnál, sem tanács a véneknél.", "ref": ["JSir 2,9"]}, {"num": "27", "text_hu": "A király szomorkodik, a fejedelem irtózatba öltözik, s a föld népének kezei megdermednek. Útjuk szerint cselekszem velük, ítéletük szerint ítélem meg őket. Hadd tudják meg, hogy én vagyok az Úr!", "ref": ["2Kir 25,7"]}], "8": [{"title": "A próféta látomásában Jeruzsálemben szemléli a templomi bálványimádás utálatosságait"}, {"num": "1", "text_hu": "És lőn a hatodik esztendőben, a hatodik hónapban, a hónap ötödik napján: én ülök vala házamban, és Júda vénei ülnek vala előttem, és esék reám ott az Úr Istennek keze."}, {"num": "2", "text_hu": "És látám, és ímé, vala mintegy tűznek formája, derekának alakjától fogva lefelé tűz vala, és derekától fogva fölfelé vala, mint a fényesség, mint az izzó érc."}, {"num": "3", "text_hu": "És kinyújta egy kézformát, és megragada engem fejem üstökénél fogva, és fölemelve vitt engem a lélek a föld és az ég között, és bevive engem Jeruzsálembe isteni látásokban a belső kapu bejáratához, amely északra néz, ahol vala helye a bosszúság bálványának, amely bosszúságra ingerel vala.", "ref": ["Dán 5,5", "Ez 20,28", "2Kir 21,7"]}, {"num": "4", "text_hu": "És ímé, ott vala Izráel Istenének dicsősége a látás szerint, amelyet láttam a völgyben.", "ref": ["Ez 1,28", "Ez 3,23"]}, {"num": "5", "text_hu": "És monda nékem: Embernek fia! Emeld föl csak szemeidet észak felé! Fölemelém azért szemeimet észak felé, és ímé, északra az oltár kapujától áll vala a bosszúság ama bálványa a bejáratnál."}, {"num": "6", "text_hu": "És mondá nékem: Embernek fia! Látod-é mit cselekesznek? A nagy utálatosságokat, melyeket Izráel háza itt cselekszik, hogy eltávozzam az én szenthelyemtől. De még egyéb nagy utálatosságokat is fogsz látni."}, {"num": "7", "text_hu": "És vive engem a pitvar* bejáratához, és látám, és ímé, egy lyuk vala a falban."}, {"num": "8", "text_hu": "És mondá nékem: Embernek fia! Ronts csak át a falon! És átronték a falon, és ímé, egy ajtó vala ott.", "ref": ["Ez 12,5"]}, {"num": "9", "text_hu": "És mondá nékem: Menj be, és lásd meg a gonosz utálatosságokat, amelyeket ezek ott cselekesznek."}, {"num": "10", "text_hu": "Bemenék azért, és látám, és ímé, az utálatos csúszó-mászó állatoknak és barmoknak mindenféle képei és Izráel házának minden bálványai vannak bevésve a falon körös-körül."}, {"num": "11", "text_hu": "És hetven férfiú Izráel házának vénei közül (ezek közepette Jaazanjáhu, a Sáfán fia) áll vala előttük, mindenik a maga tömjénezőjével kezében, s a füstölőszer felhőjének illata száll vala fel."}, {"num": "12", "text_hu": "És mondá nékem: Láttad-é, embernek fia, Izráel házának vénei mit cselekesznek a sötétben, ki-ki az ő képes házában? Mert azt mondják: Nem lát minket az Úr, elhagyta az Úr ezt a földet.", "ref": ["Zsolt 94,7"]}, {"num": "13", "text_hu": "És mondá nékem: Még egyéb nagy utálatosságokat is fogsz látni, miket ezek cselekesznek."}, {"num": "14", "text_hu": "És vive engem az Úr háza kapujának bejáratához, amely északra van, és ímé, ott asszonyok ülnek vala, siratván a Tammúzt."}, {"num": "15", "text_hu": "És mondá nékem: Láttad-é, embernek fia? Még egyéb, ezeknél nagyobb utálatosságokat is fogsz látni."}, {"num": "16", "text_hu": "És bevive engem az Úr házának belső pitvarába, és ímé, az Úr templomának bejáratánál, a tornác és az oltár között vala mintegy huszonöt férfiú, kik hátukkal az Úr templomára és orcájukkal keletre fordultak, s ezek kelet felé leborulva imádták a napot.", "ref": ["2Kir 21,5", "2Kir 23,11"]}, {"num": "17", "text_hu": "És mondá nékem: Láttad-é, embernek fia? Avagy kevés-é Júda házának ily utálatosságokat cselekedni, amilyeneket itt cselekedtek? Hogy még a földet is betöltik erőszakossággal, és engem megint haragra ingerelnek. Ímé, hogy tartják a venyigét orrukhoz!"}, {"num": "18", "text_hu": "Én is búsulásom szerint cselekszem, nem fog kedvezni szemem, sem meg nem szánom őket. S ha kiáltanak füleimbe nagy fennszóval, nem hallgatom meg őket.", "ref": ["Ez 5,11", "Ez 9,10", "Jer 11,11", "JSir 3,8"]}], "9": [{"title": "Nagy csapás Jeruzsálemen; a hívek megmenekülnek"}, {"num": "1", "text_hu": "És kiáltá füleimbe nagy fennszóval, mondván: Hozzátok el a városra a meglátogatásokat, kinek-kinek a kezében legyen vesztő eszköze!", "ref": ["2Kir 25,1-11"]}, {"num": "2", "text_hu": "És ímé, hat férfi jő vala a felső kapu útjáról, amely északra néz vala, mindeniknek kezében zúzó eszköze, egy férfi pedig köztük gyolcsba vala öltözve, és íróeszköz vala derekán. És bemenének és állának az ércoltár mellé.", "ref": ["1Kir 8,64"]}, {"num": "3", "text_hu": "És Izráel Istenének dicsősége elvonula a kerubról, amely fölött vala, a ház küszöbéhez, és kiálta a gyolcsba öltözött férfiúnak, akinek derekán íróeszköz vala.", "ref": ["1Kir 8,11"]}, {"num": "4", "text_hu": "És monda az Úr néki: Menj át a város közepén, Jeruzsálem közepén, és jegyezz egy jegyet a férfiak homlokára, akik sóhajtanak és nyögnek mindazokért az utálatosságokért, amelyeket cselekedtek annak közepében!", "ref": ["Jel 7,3.4"]}, {"num": "5", "text_hu": "És amazoknak mondá az én hallásomra: Menjetek át a városon őutána, és vágjátok! Ne kedvezzen a ti szemetek, és ne szánakozzatok!"}, {"num": "6", "text_hu": "Vénet, ifjat, szüzet, gyermeket és asszonyokat öljetek meg mind egy lábig, de azokhoz a férfiakhoz, akiken a jegy van, ne közelítsetek! És az én templomomon kezdjétek el! Elkezdék azért a vén férfiakon, akik a ház előtt valának.", "ref": ["2Krón 36,17-19"]}, {"num": "7", "text_hu": "És mondá nékik: Fertőztessétek meg a házat, és töltsétek meg a pitvarokat* megölettekkel! Menjetek ki! És kimenének, és öldöklének a városban."}, {"num": "8", "text_hu": "És lőn, hogy levágák őket, és én megmaradtam, és esém az én orcámra, és kiálték és mondék: Ah, ah, Uram, Isten, avagy ki akarod-é irtani Izráel egész maradékát, mikor kiöntöd búsulásodat Jeruzsálemre?"}, {"num": "9", "text_hu": "És mondá nékem: Izráel és Júda házának vétke felette nagy, mivelhogy tele a föld vérontással, és a város tele van igazságtalansággal, mert azt mondották: Elhagyta az Úr ezt a földet, és az Úr nem lát.", "ref": ["Jer 18,12", "2Kir 21,16", "Ésa 5,7"]}, {"num": "10", "text_hu": "Azért én is (nem kedvez szemem, sem meg nem szánom őket) útjukat fejükhöz verem.", "ref": ["Ez 5,11.14-15"]}, {"num": "11", "text_hu": "És ímé, a gyolcsba öltözött férfi, kinek íróeszköz vala derekán, választ hozott, mondván: Úgy cselekedtem, amint parancsolád."}], "10": [{"title": "Isten dicsősége a kerubokon"}, {"num": "1", "text_hu": "És látám, és ímé, a mennyezeten, amely a kerubok feje fölött vala, látszék felettük, mint valami zafírkő, olyan, mint egy királyi széknek formája.", "ref": ["Ez 1,22.26"]}, {"num": "2", "text_hu": "És szóla a gyolcsba öltözött férfiúnak, és mondá: Menj be a forgó kerekek közé a kerubok alá, és töltsd meg tenyereidet égő üszökkel onnét a kerubok közül, és szórd a városra! És beméne szemem láttára.", "ref": ["Ez 9,3"]}, {"num": "3", "text_hu": "A kerubok pedig állanak a háztól jobbra, mikor a férfi beméne, és a felhő betölté a belső pitvart.*", "ref": ["1Kir 8,10.11", "2Móz 25,18-22"]}, {"num": "4", "text_hu": "És eltávozék az Úr dicsősége a kerubról a ház küszöbére, és megtelék a ház a felhővel, és a pitvar betelék az Úr dicsőségének fényességével."}, {"num": "5", "text_hu": "És a kerubok szárnyainak csattogása meghallaték a külső pitvarig, mint az erős Isten hangja, mikor beszél.", "ref": ["Ez 1,24"]}, {"num": "6", "text_hu": "És lőn, mikor parancsolt ama gyolcsba öltözött férfinak, mondván: Végy tüzet a forgó kerekek közül, a kerubok közül! Az beméne, és álla a kerék mellé."}, {"num": "7", "text_hu": "És kinyújtá egy kerub a kezét a kerubok közül a tűzhöz, mely vala a kerubok között, és vőn és tevé a gyolcsba öltözöttnek markába, ki elvevé és kiméne.", "ref": ["Ez 1,8"]}, {"num": "8", "text_hu": "És látszék a kerubokon emberi kéznek formája szárnyaik alatt."}, {"num": "9", "text_hu": "És látám, és ímé, négy kerék vala a kerubok mellett, egyik kerék vala az egyik kerub mellett, és a másik kerék a másik kerub mellett, és olyanok valának a kerekek, mintha tarsiskőből volnának.", "ref": ["Ez 1,15"]}, {"num": "10", "text_hu": "És mintha volna mind a négyüknek ugyanazon egy formája, mintha egyik kerék a másik kerék közepében volna."}, {"num": "11", "text_hu": "Jártukban mind a négy oldaluk felé mennek vala, meg nem fordulnak vala jártukban, hanem arra, amerre a fő fordult, mennek vala utána, meg nem fordulnak vala mentükben."}, {"num": "12", "text_hu": "És egész testük és hátuk és kezeik és szárnyaik és a kerekek rakva valának szemekkel körös-körül mind a négy kerekükön.", "ref": ["Ez 1,18"]}, {"num": "13", "text_hu": "Hallám, hogy a kerekeket forgó kerekeknek nevezték fülem hallatára."}, {"num": "14", "text_hu": "És négy orcája vala mindeniknek, az első orca vala keruborca, és a második orca emberorca, a harmadik oroszlánorca, és a negyedik sasorca.", "ref": ["Ez 1,10"]}, {"num": "15", "text_hu": "És fölemelkedének a kerubok. Ez ama lelkes állat, amelyet láttam a Kébár folyó mellett."}, {"num": "16", "text_hu": "És mikor járnak vala a kerubok, járnak vala a kerekek is mellettük, mikor pedig felemelék a kerubok szárnyaikat, hogy fölemelkedjenek a földről, nem fordulának el a kerekek sem az ő oldaluktól."}, {"num": "17", "text_hu": "Ha azok állanak vala, ezek is állának, és ha azok felemelkednek vala, fölemelkedének ezek is velük, mert a lelkes állat lelke vala bennük.", "ref": ["Ez 1,5-13.20.21"]}, {"num": "18", "text_hu": "És elvonula az Úrnak dicsősége a ház küszöbétől, és álla a kerubok fölé."}, {"num": "19", "text_hu": "És fölemelék a kerubok szárnyaikat, és fölemelkedének a földről szemem láttára kimentükben, és a kerekek is mellettük. És megállának az Úr háza keleti kapujának bejáratánál, és Izráel Istenének dicsősége vala felül őrajtuk."}, {"num": "20", "text_hu": "Ez ama lelkes állat, amelyet láttam az Izráel Istene alatt a Kébár folyó mellett, és megismerém, hogy kerubok valának."}, {"num": "21", "text_hu": "Négy orcája vala mindeniknek, és négy szárnya mindeniknek, és emberi kezek formája vala szárnyaik alatt."}, {"num": "22", "text_hu": "És orcáik formája: ugyanazok az orcák valának, amelyeket a Kébár folyó mellett láttam, tudniillik formájukat és őket, magukat. Mindenik a maga orcája felé megy vala."}], "11": [{"title": "Júda fejedelmeinek büntetése, a száműzöttek vigasztalása"}, {"num": "1", "text_hu": "És fölemelt engem a lélek, és bevive az Úr házának keleti kapujához, amely néz keletnek, és ímé, a kapu bejáratánál huszonöt férfi vala, kik között látám Jaazanját, Azzur fiát és Pelatjáhut, Benájáhu fiát, a nép fejedelmeit."}, {"num": "2", "text_hu": "És mondá nékem: Embernek fia! Ezek a férfiak, akik gonoszt eszelnek ki, és rossz tanácsot adnak ebben a városban."}, {"num": "3", "text_hu": "Mondván: Nem egyhamar fogunk házakat építeni. Ez a város a fazék, mi pedig a hús."}, {"num": "4", "text_hu": "Azért prófétálj ellenük, prófétálj, embernek fia!"}, {"num": "5", "text_hu": "És esék reám az Úr lelke, és mondá nékem: Mondjad, így szól az Úr: Így szólottatok, Izráel háza! És ami lelketekben készül, én tudom."}, {"num": "6", "text_hu": "Sokakat öltetek meg ebben a városban, és utcáit megtöltöttétek megölettekkel.", "ref": ["2Kir 21,16"]}, {"num": "7", "text_hu": "Ezért így szól az Úr Isten: Megöletteitek, kiket a város közepére vetettetek, ezek a hús, a város pedig a fazék, és titeket kivisznek belőle."}, {"num": "8", "text_hu": "Fegyvertől féltetek, fegyvert hozok reátok – azt mondja az Úr Isten.", "ref": ["2Kir 25,1-11", "Jer 42,16"]}, {"num": "9", "text_hu": "És kiviszlek titeket belőle, és adlak titeket idegenek kezébe, és tartok ítéletet fölöttetek."}, {"num": "10", "text_hu": "Fegyver miatt hulljatok el! Izráel határán ítéllek meg titeket, és megtudjátok, hogy én vagyok az Úr."}, {"num": "11", "text_hu": "E város ne legyen fazekatok, hogy ti benne hús legyetek! Izráel határán ítéllek el titeket."}, {"num": "12", "text_hu": "És megtudjátok, hogy én vagyok az Úr, mert az én végzéseimben nem jártatok, és rendeléseimet nem cselekedtétek, hanem a pogányok módja szerint cselekedtetek, akik körültetek vannak."}, {"num": "13", "text_hu": "És lőn, mikor prófétáltam, Pelatjáhu, Benájáhu fia meghala, én pedig orcámra esém, és kiálték nagy fennszóval, és mondék: Ah, ah, Uram, Isten, te véget vetsz Izráel maradékának!"}, {"num": "14", "text_hu": "És lőn az Úrnak szava énhozzám, mondván:"}, {"num": "15", "text_hu": "Embernek fia! A te atyádfiai, atyádfiai, a te rokonaid és Izráel egész háza együtt azok, akikről Jeruzsálem lakói ezt mondják: Távozzatok el az Úrtól, nékünk adatott ez a föld örökségül."}, {"num": "16", "text_hu": "Ez okáért mondjad: Így szól az Úr Isten: Mivelhogy távol vetettem őket a pogányok közé, és szétszórtam őket a tartományokba, tehát én leszek nékik templomul rövid időre a tartományokban, amelyekbe mentek."}, {"num": "17", "text_hu": "Ennek okáért mondjad: Így szól az Úr Isten: Egybegyűjtelek titeket a népek közül, és együvé hozlak titeket a tartományokból, amelyekben szétszórattatok, és adom néktek Izráel földjét.", "ref": ["Jer 29,10"]}, {"num": "18", "text_hu": "És bemennek oda, és eltávolítják minden ő fertelmességeit és minden utálatosságait őbelőle.", "ref": ["Ésa 4,2.3"]}, {"num": "19", "text_hu": "És adok nékik egy szívet, és új lelket adok belétek, és eltávolítom a kőszívet az ő testükből, és adok nékik hússzívet,", "ref": ["Jer 32,39", "Jer 38,8.9", "Ez 18,31"]}, {"num": "20", "text_hu": "hogy az én végzéseimben járjanak, és rendeléseimet megőrizzék, és cselekedjék azokat, és legyenek nékem népem, és én leszek nékik Istenük."}, {"num": "21", "text_hu": "De akiknek szívük az ő fertelmességeik és utálatosságaik szíve szerint jár, azoknak útját fejükhöz verem – mondja az Úr Isten.", "ref": ["Ez 9,5-8"]}, {"num": "22", "text_hu": "És fölemelék a kerubok szárnyaikat, s a kerekek mellettük, és Izráel Istenének dicsősége rajtuk felül vala.", "ref": ["Ez 10,19"]}, {"num": "23", "text_hu": "És felszálla az Úrnak dicsősége a város közepéből, és álla a hegyre, mely a várostól keletre van."}, {"num": "24", "text_hu": "A lélek pedig felvőn engem, és vive Káldeába a foglyokhoz látásban az Isten lelke által, és felszálla előlem a látás, amelyet láttam."}, {"num": "25", "text_hu": "És elbeszélém a foglyoknak az Úrnak minden beszédét, amelyet nékem megjelentetett."}], "12": [{"title": "A királynak és népének fogságra vitelét jelképekkel ábrázolja, és e jövendölés gyors beteljesedését hirdeti"}, {"num": "1", "text_hu": "És lőn az Úrnak szava énhozzám, mondván:"}, {"num": "2", "text_hu": "Embernek fia! Pártos ház közepette lakol, kiknek szemeik vannak a látásra, de nem látnak, füleik vannak a hallásra, de nem hallanak, mert ők pártos ház.", "ref": ["Ésa 6,9", "Ésa 42,20", "ApCsel 28,26.27"]}, {"num": "3", "text_hu": "És te, embernek fia, készíts magadnak vándorútra való eszközöket, és vándorolj ki nappal szemeik előtt, és vándorolj ki helyedről más helyre szemük láttára! Talán meglátják, mert ők pártos ház.", "ref": ["Jer 18,12"]}, {"num": "4", "text_hu": "És vidd ki eszközeidet, úgy, mint vándorútra való eszközöket nappal szemük láttára, te pedig menj ki este szemük láttára úgy, ahogy a vándorok szoktak!"}, {"num": "5", "text_hu": "Szemük láttára lyukaszd át a falat, és azon át vidd ki!"}, {"num": "6", "text_hu": "Szemük láttára emeld válladra, a sötétben vidd ki, orcádat fedd be, hogy ne lásd a földet, mert csodajelül rendeltelek az Izráel házának!"}, {"num": "7", "text_hu": "Úgy cselekedtem azért, amint parancsolva vala nékem. Eszközeimet kihordám nappal, mint vándorútra való eszközöket, és este átlyukasztám a falat kezemmel. A sötétben kivivém, vállamra emelém szemük láttára."}, {"num": "8", "text_hu": "És lőn az Úr beszéde énhozzám reggel, mondván:"}, {"num": "9", "text_hu": "Embernek fia! Nem mondta-é néked Izráel háza, ez a pártos ház: Mit cselekszel?", "ref": ["Jer 42,2.5.6", "Jer 43,1-5", "Jer 44,15.17"]}, {"num": "10", "text_hu": "Mondjad nékik: Így szól az Úr Isten: A fejedelemnek szól ez a prófécia, ki Jeruzsálemben van, és Izráel egész házának, amely ott lakozik."}, {"num": "11", "text_hu": "Mondjad: Én csodajeletek vagyok. Amint én cselekedtem, úgy történik velük: fogságba, rabságra mennek."}, {"num": "12", "text_hu": "És a fejedelem, ki közöttük van, vállát megrakván a sötétben, kimegyen. A falat átlyukasztják, hogy így vigyék ki őt, orcáit befedi, hogy ne lássa szemeivel éppen ő a földet.", "ref": ["2Kir 25,4-7"]}, {"num": "13", "text_hu": "És kiterjesztem hálómat ellene, és megfogatik varsámban, és elviszem őt Bábelbe a káldeusok földjére, de azt nem fogja látni, és ott fog meghalni."}, {"num": "14", "text_hu": "És mindeneket, kik körülte vannak az ő segítségére, és minden seregeit szélnek szórom mindenfelé, és kardot vonok utánuk.", "ref": ["Jer 43,5-11"]}, {"num": "15", "text_hu": "És megtudják, hogy én vagyok az Úr, mikor eloszlatom őket a pogányok közé, és szétszórom őket a tartományokba."}, {"num": "16", "text_hu": "De meghagyok közülük kevés férfiakat a fegyvertől, éhségtől s döghaláltól, hogy elbeszéljék minden utálatosságukat a pogányok közt, akik közé mennek, s hogy megtudják, hogy én vagyok az Úr.", "ref": ["Ez 5,1-5", "Ez 6,8"]}, {"num": "17", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "18", "text_hu": "Embernek fia! Kenyeredet rettegéssel egyed, és vizedet reszketéssel és félelemmel igyad!"}, {"num": "19", "text_hu": "És szólj a föld népének: Ezt mondja az Úr Isten Jeruzsálem lakóiról, Izráel földjéről: Kenyerüket félelemmel eszik, és vizüket ájulással isszák, hogy pusztaságra vetkőzzék földje bőségéből minden lakói álnoksága miatt."}, {"num": "20", "text_hu": "És a lakott városok elpusztulnak, s a föld pusztaság lesz, és megtudjátok, hogy én vagyok az Úr."}, {"num": "21", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "22", "text_hu": "Embernek fia! Micsoda közmondástok van néktek Izráel földjén? Hogy azt mondják: A napok csak haladnak, ám semmivé lesz minden látás.", "ref": ["Ésa 5,19", "Jer 7,4"]}, {"num": "23", "text_hu": "Ez okért mondd nékik: Ezt mondja az Úr Isten: Megszüntetem e közmondást, és nem mondogatják azt többé Izráelben, sőt inkább mondd nékik: Elközelgettek a napok, és minden látás teljesül."}, {"num": "24", "text_hu": "Mert nem lesz többé semmi hiábavaló látás és hízelgő jövendölgetés Izráel házának közepette."}, {"num": "25", "text_hu": "Mert én szólok, az Úr, s amely szót szólok, meglészen, nem halad tovább. Mert a ti napjaitokban, pártos ház, szólok egy szót és megcselekszem – ezt mondja az Úr Isten."}, {"num": "26", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "27", "text_hu": "Embernek fia! Ímé, Izráel háza ezt mondja: A látás, melyet ez lát, sok napra való, és messze időkre prófétál ő.", "ref": ["Hós 6,3"]}, {"num": "28", "text_hu": "Ez okért mondjad nékik: Így szól az Úr Isten: Nem halad tovább semmi én beszédem, amit szólok, az a szó meglészen – ezt mondja az Úr Isten.", "ref": ["JSir 2,17"]}], "13": [{"title": "Jövendölés a hamis próféták és prófétanők ellen"}, {"num": "1", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "2", "text_hu": "Embernek fia! Prófétálj Izráel prófétái ellen, akik prófétálnak, és mondjad azoknak, akik önnön szívükből próféták: Halljátok meg az Úr beszédét!", "ref": ["Jer 14,14", "Jer 28,12-17", "Jer 29,8-9"]}, {"num": "3", "text_hu": "Így szól az Úr Isten: Jaj a bolond prófétáknak, akik az önnön lelkük után mennek, mert semmit sem láttak.", "ref": ["Jer 28,2-4"]}, {"num": "4", "text_hu": "Mint rókák a romok közt, olyanokká lettek prófétáid, oh, Izráel!"}, {"num": "5", "text_hu": "Nem hágtatok fel a törésekhez, nem falaztatok falat Izráel háza körül, hogy megállhassatok a harcban az Úrnak napján."}, {"num": "6", "text_hu": "Hívságot láttak, s hazug jövendölgetést, kik ezt mondják: Monda az Úr! Holott az Úr nem bocsátotta őket, és még várják, hogy betelik beszédük."}, {"num": "7", "text_hu": "Avagy nem hiábavaló látást láttatok-é, és nem hazug jövendölgetést szóltatok-é? Midőn ezt mondjátok vala: Monda az Úr! Holott én nem szólottam!"}, {"num": "8", "text_hu": "Ennek okáért így szól az Úr Isten: Mivelhogy hívságot szólottatok, és hazugságot láttatok, azért ímé, én ellenetek leszek – ezt mondja az Úr Isten."}, {"num": "9", "text_hu": "És lészen kezem a próféták ellen, kik hívságot látnak, és hazugságot jövendölgetnek. Az én népem gyülekezetében nem lesznek, Izráel házának könyvébe nem írattatnak, és Izráel földjére be nem mennek. És megtudjátok, hogy én vagyok az Úr Isten."}, {"num": "10", "text_hu": "Azért, mert eláltatták az én népemet, mondván: Béke! Holott nincsen béke. És ha a nép falat épít, ímé, ők bemázolják azt mázzal.", "ref": ["Jer 6,14"]}, {"num": "11", "text_hu": "Mondjad a mázzal mázolóknak, hogy leomlik. Ömlő záporeső lészen, és ti jégeső kövei hulljatok, szélvihar hasítsd!"}, {"num": "12", "text_hu": "És ímé, leomlik a fal. Avagy nem mondják-é majd néktek: Hol a mázolás, amellyel mázolátok?"}, {"num": "13", "text_hu": "Ez okáért így szól az Úr Isten: És meghasogatom szélviharral búsulásomban, és ömlő zápor lészen haragomban, és lésznek jégeső kövei búsulásomban annak elrontására."}, {"num": "14", "text_hu": "És ledöntöm a falat, melyet mázzal mázoltatok, és levetem a földre, és meztelen lesz fundamentuma. És leomlik, és ti vesszetek el közepette, és tudjátok meg, hogy én vagyok az Úr."}, {"num": "15", "text_hu": "És teljessé teszem búsulásomat a falon és azokon, akik mázolák azt mázzal, és mondom néktek: Nincs a fal, és nincsenek, akik azt mázolák."}, {"num": "16", "text_hu": "Tudniillik Izráel prófétái, kik prófétálnak Jeruzsálemnek, és látnak néki békességnek látását, holott nincsen békesség – ezt mondja az Úr Isten."}, {"num": "17", "text_hu": "És te, embernek fia, fordítsd orcádat néped leányaira, akik önnön szívükből prófétálnak, és prófétálj ellenük!"}, {"num": "18", "text_hu": "És mondjad: Így szól az Úr Isten: Jaj azoknak, akik kötéseket varrogatnak minden kézcsuklóra, és takarókat készítenek akármilyen termetűek fejére, hogy lelkeket vadásszanak! Némely lelkeket elvadásztok népemtől, másokat elevenen megtartotok a magatok hasznára.", "ref": ["Ez 22,25-27"]}, {"num": "19", "text_hu": "És megszentségtelenítetek engem népem előtt néhány marok árpáért és falat kenyérért, hogy lelkeket öljetek, melyeknek nem kellene meghalniuk, és hogy lelkeket elevenen megtartsatok, melyeknek nem kellene élniük, hazudozván népemnek, amely hazugságra hallgat.", "ref": ["Ésa 30,10.11"]}, {"num": "20", "text_hu": "Ez okáért így szól az Úr Isten: Ímé, én kötéseitek ellen leszek, amelyekkel ti a lelkeket vadásszátok, mint madarakat. És leszaggatom azokat karjaitokról, s a lelkeket, melyeket ti vadásztok, szabadon bocsátom, mint madarakat."}, {"num": "21", "text_hu": "És elszaggatom takaróitokat, és megszabadítom népemet kezetekből, és nem lesznek többé zsákmány a ti kezetekben, s megtudjátok, hogy én vagyok az Úr."}, {"num": "22", "text_hu": "Mivelhogy megszomorítjátok az igaznak szívét hazugsággal, holott én őt bántani nem akartam, s megerősítitek a hitetlen kezeit, hogy meg ne térjen gonosz útjáról, hogy őt életben megtartsam."}, {"num": "23", "text_hu": "Ez okáért hívságot nem láttok, és jövendőt nem jövendölgettek többé, s megszabadítom népemet a ti kezetekből, és megtudjátok, hogy én vagyok az Úr."}], "14": [{"title": "Bálványimádók nem nyernek feleletet Istentől kérdéseikre"}, {"num": "1", "text_hu": "És jövének hozzám férfiak Izráel vénei közül, és leülének énelőttem."}, {"num": "2", "text_hu": "És lőn az Úrnak beszéde hozzám, mondván:"}, {"num": "3", "text_hu": "Embernek fia! Ezek a férfiak fölvették bálványaikat szívükbe, és vétkeik botránkozását orcáik elé állították. Vajon engedjem-é, hogy megkérdezzenek engem?"}, {"num": "4", "text_hu": "Ez okáért szólj velük, és mondjad nékik: Ezt mondja az Úr Isten: Valaki az Izráel házából bálványait szívébe fölveszi, és vétkének botránkozását teszi orcái elé, és megy a prófétához, én, az Úr felelek meg annak én magam által bálványainak sokasága miatt,"}, {"num": "5", "text_hu": "hogy megragadjam Izráel házát az ő szívükben, akik elfordultak tőlem bálványaik miatt mindnyájan.", "ref": ["Jer 44,17.18"]}, {"num": "6", "text_hu": "Ez okáért mondjad Izráel házának: Ezt mondja az Úr Isten: Térjetek meg, és forduljatok el bálványaitoktól, és minden utálatosságtoktól fordítsátok el orcátokat!"}, {"num": "7", "text_hu": "Mert valaki az Izráel házából és a jövevények közül, akik Izráelben laknak, elhajlik tőlem, és az ő bálványait veszi föl szívébe, és vétkének botránkozását teszi orcája elé, és megyen a prófétához, hogy ez tanácsot kérjen őnéki éntőlem, én, az Úr felelek meg annak én magam által."}, {"num": "8", "text_hu": "És ellene fordítom orcámat annak a férfiúnak, és vetem őt jegyül és közbeszédül, és kiirtom népem közül, és megtudjátok, hogy én vagyok az Úr.", "ref": ["Ez 15,7", "5Móz 28,37"]}, {"num": "9", "text_hu": "Ha pedig a próféta megtéveszteni engedi magát, hogy kijelentést adjon, én, az Úr tévesztettem meg azt a prófétát. És kinyújtom kezemet ellene, és kivesztem őt az én népem, Izráel közül.", "ref": ["Ez 13,2.3", "Jer 28,15-17"]}, {"num": "10", "text_hu": "És viselik vétküket: amilyen a kérdező vétke, olyan legyen a próféta vétke is."}, {"num": "11", "text_hu": "Azért, hogy el ne tévelyedjék többé Izráel háza éntőlem, és többé meg ne fertőztessék magukat minden ő elszakadásukkal, hanem legyenek az én népem, és én legyek Istenük – ezt mondja az Úr Isten."}, {"num": "Subtitle", "text_hu": "Jeruzsálem büntetését már a legkegyesebbek közbenjárása sem akadályozhatja meg"}, {"num": "12", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "13", "text_hu": "Embernek fia! Ha valamely ország vétkeznék ellenem, elpártolván tőlem, és én kinyújtván kezemet ellene, eltörném néki a kenyérnek botját, és bocsátanék reá éhséget, és kiirtanék belőle embert és barmot,", "ref": ["Ez 5,16", "3Móz 26,26"]}, {"num": "14", "text_hu": "és ha volna ez a három férfiú benne: Noé, Dániel és Jób, akkor ők az ő igazságukkal a maguk lelkét megszabadítanák – azt mondja az Úr Isten.", "ref": ["Jób 1,1", "Jer 15,1"]}, {"num": "15", "text_hu": "Ha gonosz vadállatokat bocsátanék át az országon, hogy azt gyermektelenné tegyék, és az pusztává lenne, amelyen senki át nem menne a vadállatok miatt,"}, {"num": "16", "text_hu": "benne ama három férfiú (Élek én – az Úr Isten mondja) sem fiakat, sem leányokat meg nem szabadítana, csak magukat szabadítanák meg, az ország pedig pusztává lenne."}, {"num": "17", "text_hu": "Avagy ha fegyvert hoznék amaz országra, és mondanám: Fegyver, menj át ez országon! És kiirtanék belőle embert és barmot,"}, {"num": "18", "text_hu": "és ama három férfiú benne volna, élek én – az Úr Isten mondja –, nem szabadítana meg sem fiakat, sem leányokat, hanem csak magukat szabadítanák meg."}, {"num": "19", "text_hu": "Avagy ha döghalált bocsátanék arra az országra, és kiönteném búsulásomat reá vérben, hogy kiirtsak belőle embert és barmot,"}, {"num": "20", "text_hu": "s Noé, Dániel és Jób benne volna, élek én, az Úr Isten mondja, nem szabadítanának meg sem fiat, sem leányt. Ők igazságukkal csak a maguk lelkét szabadítanák meg."}, {"num": "21", "text_hu": "Mert így szól az Úr Isten: Mennyivel inkább, ha e négy nehéz ítéletemet: a fegyvert, éhséget, vadállatot és döghalált bocsátom Jeruzsálemre, hogy kiirtsak belőle embert és barmot."}, {"num": "22", "text_hu": "Ímé, megmaradnak benne némely menekültek, akiket kivezetnek, fiak és leányok. Ímé, ők kimennek hozzátok, hogy lássátok útjukat és cselekedeteiket, és vigasztalást vegyetek a veszedelemből, melyet Jeruzsálemre hoztam, mindarra nézve, amit hoztam reá."}, {"num": "23", "text_hu": "És megvigasztalnak titeket, ha látjátok útjukat, és cselekedeteiket megismeritek, hogy nem hiába cselekedtem mindazt, amit cselekedtem vele – ezt mondja az Úr Isten."}], "15": [{"title": "A haszontalan szőlőtő"}, {"num": "1", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "2", "text_hu": "Embernek fia! Mire való a szőlőtőke fája egyéb fa között, a venyige, mely az erdő fái között van?"}, {"num": "3", "text_hu": "Avagy vesznek-é abból fát, hogy valami eszközt csináljanak belőle? Avagy vesznek-é belőle szeget, hogy mindenféle edényt akasszanak reá?"}, {"num": "4", "text_hu": "Ímé, a tűznek adatott, hogy megeméssze. Két végét megemésztette már a tűz, és közepe megpörkölődött. Vajon való-é valami eszközre?"}, {"num": "5", "text_hu": "Ímé, míg ép vala, semmi eszközre nem vala jó. Mennyivel kevésbé csinálhatnak belőle valamit most, mikor a tűz megemésztette és megpörkölődött!"}, {"num": "6", "text_hu": "Azért így szól az Úr Isten: Amint a szőlőtőke fáját az erdő fái közül a tűznek adtam megemésztésre, úgy adtam oda Jeruzsálem lakóit."}, {"num": "7", "text_hu": "És ellenük fordítom arcomat. A tűzből jöttek ki, és a tűz eméssze meg őket, és megtudjátok, hogy én vagyok az Úr, mikor arcomat ellenük fordítom."}, {"num": "8", "text_hu": "És teszem a földet pusztasággá, mivelhogy elpártoltak tőlem – ezt mondja az Úr Isten."}], "16": [{"title": "Jeruzsálem hűtlensége, büntetése és újra megtérése"}, {"num": "1", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "2", "text_hu": "Embernek fia! Add tudtára Jeruzsálemnek az ő utálatosságait,"}, {"num": "3", "text_hu": "és mondjad: Így szól az Úr Isten Jeruzsálemnek: A te származásod és születésed Kánaán földjéről való, atyád az emoreus, és anyád hitteus asszony."}, {"num": "4", "text_hu": "Születésed pedig ilyen volt: amely napon születtél, el nem metszették a köldöködet, és vízzel meg nem mostak, hogy tiszta lennél, sóval sem töröltek meg, sem be nem pólyáltak."}, {"num": "5", "text_hu": "Szem meg nem szánt téged, hogy ezekből valamit veled cselekedett volna, könyörülvén rajtad, hanem kivetettek a nyílt mezőre, mert utáltak, amely napon születtél."}, {"num": "6", "text_hu": "Ekkor elmenék melletted, és látálak véredben eltapodva, és mondék néked: A te véredben élj! Mondék ismét néked: A te véredben élj!"}, {"num": "7", "text_hu": "Sok ezrekre szaporítottalak, mint a mezei füvet, és megszaporodál és fölnevekedél és jutál nagy szépségre. Emlőid duzzadának, s szőröd kinőtt vala, de te mezítelen és befedezetlen valál."}, {"num": "8", "text_hu": "Ekkor elmenék melletted, és látálak, és ímé, a te korod a szerelem kora vala, és kiterjesztém fölötted szárnyamat, s befedezém mezítelenségedet, és megesküvém néked, s frigyre léptem veled – azt mondja az Úr Isten –, és lől az enyém.", "ref": ["Ruth 3,9", "2Móz 19,4-8", "2Móz 24,8"]}, {"num": "9", "text_hu": "És megmosálak vízzel, és elmosám rólad véredet, és megkenélek olajjal."}, {"num": "10", "text_hu": "És felöltöztetélek hímes ruhába, és felsaruztalak borjúfóka bőrrel, s övezélek fehér gyolccsal, s befedélek selyemmel."}, {"num": "11", "text_hu": "És felékesítélek ékességekkel, s adtam karpereceket kezeidre és láncot nyakadra.", "ref": ["1Móz 24,22"]}, {"num": "12", "text_hu": "És adtam orrperecet orrodra és függőket füleidre és ékes koronát fejedre."}, {"num": "13", "text_hu": "És felékesítéd magadat arannyal és ezüsttel, és öltözeted vala fehér gyolcs és selyem és hímes ruha. Lánglisztet, mézet és olajat ettél, és megszépülél felette igen, s királyságra jutál.", "ref": ["2Sám 7,8-9"]}, {"num": "14", "text_hu": "És kiméne híred a pogányok közé a te szépségedért, mert tökéletes vala az ékességeim által, amelyeket reád tettem – azt mondja az Úr Isten.", "ref": ["1Kir 10,23-25", "JSir 1,1"]}, {"num": "15", "text_hu": "De elbízád magadat szépségedben, és paráznává lőn híred szerint, elárasztál paráznaságaiddal minden melletted elmenőt, legyen kedve szerint.", "ref": ["Jer 2,20-23"]}, {"num": "16", "text_hu": "És vevél a te ruháidból, s csinálál magadnak magaslatokat különböző színnel borítva, s paráználkodál azokon. Ilyen még nem volt, és nem is lesz.", "ref": ["2Kir 21,9"]}, {"num": "17", "text_hu": "És vevéd a te ékességidet az én aranyomból és ezüstömből, melyeket néked adtam, és csináltál magadnak férfiú képeket, és azokkal paráználkodál."}, {"num": "18", "text_hu": "És vevéd hímes ruháidat, és befedezéd azokat, és olajomat és füstölőszeremet vetéd eléjük.", "ref": ["Ez 7,20"]}, {"num": "19", "text_hu": "És az én eledelemet, melyet néked adtam – lángliszttel és olajjal és mézzel etettelek vala –, őeléjük rakád kedves illatul. Így lőn – ezt mondja az Úr Isten.", "ref": ["Hós 2,4", "Jer 44,16-19"]}, {"num": "20", "text_hu": "És vevéd a te fiaidat és leányaidat, kiket nékem szültél vala, és megáldozád őket azoknak eledelül. Avagy nem volt-é már elég paráznaságodból,", "ref": ["2Kir 21,6"]}, {"num": "21", "text_hu": "hogy megölted fiaimat is, és odaadád őket, midőn tűzben nékik áldozád?", "ref": ["Ez 20,26", "Zsolt 106,37.38"]}, {"num": "22", "text_hu": "És minden utálatosságaidban és paráznaságaidban meg nem emlékeztél a te ifjúságod napjairól, mikor mezítelen és befedezetlen valál, véredben eltapodva voltál."}, {"num": "23", "text_hu": "És lőn minden gonoszságod után (Jaj, jaj, néked! – azt mondja az Úr Isten),"}, {"num": "24", "text_hu": "építél magadnak tetőt, és csináltál magaslatot minden utcán.", "ref": ["1Kir 14,23.24", "Ésa 57,7"]}, {"num": "25", "text_hu": "És minden keresztútnál megépítéd magaslatodat, s utálatossá tevéd szépségedet, és kétfelé vetéd lábaidat minden melletted elmenőnek, és sokasítád paráznaságodat."}, {"num": "26", "text_hu": "És paráználkodál Egyiptom fiaival, szomszédiddal, a nagytestűekkel, és sokasítád paráznaságodat, hogy engem ingerelj."}, {"num": "27", "text_hu": "És ímé, kinyújtottam kezemet ellened, s megkisebbítém rendelt részedet, és adálak téged a te gyűlölőidnek, a filiszteusok leányainak csúfolásukra, akik átallák fajtalan utadat.", "ref": ["Hós 2,9"]}, {"num": "28", "text_hu": "S Asszíria fiaival is paráználkodál, mert meg nem elégedél. Paráználkodál velük, és még sem elégedél meg."}, {"num": "29", "text_hu": "És sokasítád paráznaságodat a kalmárok földje, Káldea felé, de még ezzel sem elégedél meg.", "ref": ["Ez 17,4"]}, {"num": "30", "text_hu": "Mily gyenge a szíved – azt mondja az Úr Isten –, hogy mindezeket cselekedted, egy rakoncátlan rima* cselekedeteit!"}, {"num": "31", "text_hu": "Hogy állítál magadnak fedelet minden keresztúton, és magaslatokat csinálál minden utcán, de nem voltál olyan, mint a rima, kicsibe véve a bért."}, {"num": "32", "text_hu": "Te házasságtörő asszony! Férje helyett idegeneket fogad el!"}, {"num": "33", "text_hu": "Minden rimának bért adnak, te pedig magad adtad ajándékidat minden szeretődnek, így megvásárlád őket, hogy bemenjenek hozzád mindenfelől paráznaságidért."}, {"num": "34", "text_hu": "És lőn különbség közted és más asszonyok közt paráznaságaidban: mert utánad nem jártak a paráznák, te adál bért nékik, és bért ők nem adának néked, így lőn különbséged."}, {"num": "35", "text_hu": "Azért te, rima, halld meg az Úr beszédét!", "ref": ["Ésa 1,21", "Hós 2,1"]}, {"num": "36", "text_hu": "Így szól az Úr Isten: Amiatt, hogy eláradt gyalázatod, és föl van takarva mezítelenséged a te szeretőiddel való paráznaságaidban, és minden utálatos bálványaid miatt és fiaid vére miatt, kiket azoknak adtál,"}, {"num": "37", "text_hu": "ez okáért, ímé, egybegyűjtöm minden szeretődet, kiknek kedves valál, és mindazokat, akiket szerettél, együtt azokkal, akiket gyűlöltél, és egybegyűjtöm őket ellened mindenfelől, és föltakarom mezítelenségedet előttük, hogy lássák minden te mezítelenségedet.", "ref": ["Ésa 47,3", "Jer 13,26.27"]}, {"num": "38", "text_hu": "És megítéllek téged a házasságtörő és vért ontó asszonyok ítéletével, és véredet kiontatom búsulásomban és féltő szerelmemben.", "ref": ["3Móz 20,10", "5Móz 22,22"]}, {"num": "39", "text_hu": "És adlak téged kezükbe, és leszakítják tetődet, és lerontják magaslataidat, és lehúzzák rólad ruháidat, és elveszik ékességeidet, és hagynak mezítelenül s ruhátlanul.", "ref": ["Hós 2,8", "JSir 1,22", "JSir 2,21.22"]}, {"num": "40", "text_hu": "És összehoznak gyűlést ellened, és megköveznek, és összevagdalnak fegyvereikkel."}, {"num": "41", "text_hu": "És megégetik házaidat tűzzel, és ítéletet cselekesznek rajtad sok asszony szeme láttára, és megszüntetem paráznaságodat, és bért sem adsz többé.", "ref": ["Jer 52,13.14"]}, {"num": "42", "text_hu": "És megnyugotom búsulásomat rajtad, hogy eltávozzék féltő szerelmem tetőled, s megnyugszom, és többé nem haragszom.", "ref": ["Ésa 4,3.4"]}, {"num": "43", "text_hu": "Mivelhogy meg nem emlékeztél ifjúságod napjairól, és ingerlettél engem mindezekkel, azért ímé, én is fejedhez verem utadat – ezt mondja az Úr Isten –, és többé nem cselekszed a fajtalanságot minden utálatosságod mellett."}, {"num": "44", "text_hu": "Ímé, valaki közmondással él, rólad veszi azt, mondván: Aminémű az anya, olyan a leánya is."}, {"num": "45", "text_hu": "Anyád leánya vagy te, aki megutálta férjét s fiait, és öcséidnek nénje vagy, akik megutálták férjeiket és fiaikat. Anyátok hitteus asszony, és atyátok emoreus.", "ref": ["Hós 2,3"]}, {"num": "46", "text_hu": "És a te nénéd Samaria vala, ő és leányai, ki bal kezed felől lakik vala, és öcséd, aki jobb kezed felől lakik vala, Sodoma és leányai.", "ref": ["2Kir 17,6-12", "1Móz 13,13", "1Móz 18,20-21", "Ésa 1,10.21"]}, {"num": "47", "text_hu": "És nem az ő útjaikon jártál, és nem az ő utálatosságaik szerint cselekedtél, de csak kevés ideig. De aztán gonoszabb valál azoknál minden utadban.", "ref": ["2Kir 21,9"]}, {"num": "48", "text_hu": "Élek én! – azt mondja az Úr Isten –, így nem cselekedett Sodoma, a te öcséd, ő és leányai, amint cselekedtél te és a te leányaid.", "ref": ["JSir 4,6"]}, {"num": "49", "text_hu": "Ímé, ez volt a vétke Sodomának, a te öcsédnek: kevélység, eledel bősége és gondtalan békesség volt nála és leányainál, de a szűkölködőnek és szegénynek kezét nem fogta meg.", "ref": ["1Móz 13,10"]}, {"num": "50", "text_hu": "És felfuvalkodának, s cselekedének utálatosságot előttem, és elveszítém őket, mikor ezt megláttam.", "ref": ["1Móz 18,21", "1Móz 19,24.25"]}, {"num": "51", "text_hu": "És Samaria félannyit sem vétkezett, mint te, mert többek a te utálatosságaid, mint az övék. És így nőtestvéreidet nálad igazabbaknak bizonyítád minden utálatosságiddal, amelyeket cselekvél."}, {"num": "52", "text_hu": "Te is azért viseld gyalázatodat, amelyre pedig nénédet ítélted. A te bűneid miatt, melyekben náluk utálatosabban cselekvél, igazabbak ők nálad. Szégyenülj meg hát te is, s viseld gyalázatodat, hogy nőtestvéreidet nálad igazabbaknak bizonyítád!"}, {"num": "53", "text_hu": "És visszahozom foglyaikat, Sodomának s leányainak foglyait, és Samariának s leányainak foglyait. S visszahozom a te foglyaidat is amazok közepette,"}, {"num": "54", "text_hu": "azért, hogy viseljed gyalázatodat, és megszégyenülj mindazokért, miket cselekedtél, mikor azoknak vigasztalásukra leszel."}, {"num": "55", "text_hu": "És nőtestvéreid, Sodoma és leányai visszatérnek előbbi állapotukba, és Samaria s leányai visszatérnek előbbi állapotukba, és te is és leányaid visszatértek előbbi állapototokba."}, {"num": "56", "text_hu": "És nem vala-é öcséd, Sodoma, szóbeszéd a te szádban kevélykedésed napján,"}, {"num": "57", "text_hu": "minekelőtte kitudódott volna gonoszságod? Amiképpen te most gyalázatuk vagy Szíria leányainak s minden körülötted valóknak, a filiszteusok leányainak, kik utálnak téged körös-körül?"}, {"num": "58", "text_hu": "Fajtalanságodat és utálatosságaidat magad viseled – azt mondja az Úr."}, {"num": "59", "text_hu": "Mert ezt mondja az Úr Isten: És ha úgy cselekedtem veled, mint te cselekedtél, midőn megvetetted az esküt, hogy megtörd a frigyet,", "ref": ["2Móz 19,5-8", "Jer 44,16-19"]}, {"num": "60", "text_hu": "én megemlékezem frigyemről, amelyet veled ifjúságod napjaiban kötöttem, és örök frigyet vetek veled.", "ref": ["Jer 31,31-33"]}, {"num": "61", "text_hu": "És te megemlékezel útjaidról, és megszégyenled magadat, mikor hozzád veszed nőtestvéreidet, akik nagyobbak nálad, együtt azokkal, akik kisebbek, s adom őket néked leányaidul, de nem a te frigyedből."}, {"num": "62", "text_hu": "És én megerősítem frigyemet veled, s megismered, hogy én vagyok az Úr.", "ref": ["Ésa 4,3-4"]}, {"num": "63", "text_hu": "Hogy megemlékezzél és pirulj, és meg ne nyissad többé szádat szégyenletedben, mikor megkegyelmezek néked mindenekben, valamit cselekedtél! – azt mondja az Úr Isten."}], "17": [{"title": "Példabeszéd Dávid családjának jelenéről és jövőjéről"}, {"num": "1", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "2", "text_hu": "Embernek fia, adj találós mesét, és mondj példabeszédet Izráel házának!"}, {"num": "3", "text_hu": "És mondjad: Így szól az Úr Isten: A nagyszárnyú nagy saskeselyű, melynek hosszú csapótollai valának, s mely rakva vala különféle színű tollakkal, jöve a Libanonra, és elfoglalá a cédrusfa tetejét."}, {"num": "4", "text_hu": "Gyönge ágainak hegyét letépte, és vivé azt a kalmárok földjére, az árusok városában tevé le."}, {"num": "5", "text_hu": "És vőn annak a földnek magvából, és elveté azt termékeny mezőbe. Sok vizek mellé vivé, mint fűzfát ülteté el."}, {"num": "6", "text_hu": "És felsarjadt, és lőn elterülő, alacsony szőlőtővé, hogy vesszőit amahhoz fordítsa, s gyökerei amaz alatt legyenek. És szőlőtővé lőn, és vesszőket terme, s ágacskákat bocsáta ki."}, {"num": "7", "text_hu": "És vala más nagy szárnyú, soktollú nagy saskeselyű, és ímé, ez a szőlőtő feléje terjeszté gyökereit, s vesszeit hozzá nyújtá ültetésének ágyaiból, hogy öntözze őt."}, {"num": "8", "text_hu": "Pedig jó földbe, sok víz mellé ültették vala el, hogy ágakat hajtson, és gyümölcsöt teremjen, hogy legyen jeles szőlőtő."}, {"num": "9", "text_hu": "Mondjad: Így szól az Úr Isten: Vajon jó szerencsés lesz-é? Vajon gyökereit nem szaggatja-é ki, és gyümölcsét nem vágja-é le, hogy elszáradjon, hajtásának minden ága elszáradjon, és pedig nem erős karral és sok néppel támad reá, hogy kitépje azt gyökerestől."}, {"num": "10", "text_hu": "És ímé, elplántáltatott, jó szerencsés lesz-é? Avagy ha a napkeleti szél illeti őt, nem szárad-é el teljesen, ültetésének ágyában nem szárad-é el?", "ref": ["Ez 19,12", "Hós 13,15"]}, {"num": "11", "text_hu": "És lőn az Úr szava hozzám, mondván:"}, {"num": "12", "text_hu": "No, mondjad a pártos háznak: Avagy nem értettétek-é mi ez? Mondjad: Ímé, eljött a babiloni király Jeruzsálembe, és fogá királyát és fejedelmeit, és elvivé őket magához Babilonba.", "ref": ["2Kir 24,8-16"]}, {"num": "13", "text_hu": "És vőn a királyi magból, s frigyet szerze vele, s megesketé őt, de a földnek erőseit elvivé,"}, {"num": "14", "text_hu": "hogy alacsony királyság legyen, hogy fel ne emelkedjék, hanem frigyét megőrizze, hogy ez megálljon."}, {"num": "15", "text_hu": "De pártot üte ellene, bocsátván követeit Egyiptomba, hogy adjon néki lovakat és sok népet. Vajon jó szerencsés lesz-é? Vajon megszabadítja-é magát, aki ezeket cselekszi? Aki megszegte a szövetséget, megszabadul-é?", "ref": ["Jer 37,5.11"]}, {"num": "16", "text_hu": "Élek én – ezt mondja az Úr Isten –, hogy annak a királynak lakóhelyén, aki őt királlyá tette, akinek tett esküjét megvetette, s akivel tett frigyét megszegte, ott nála, Babilonban hal meg.", "ref": ["Jer 32,5", "2Kir 24,17.18"]}, {"num": "17", "text_hu": "És a fáraó nagy haddal és nagy sokasággal vele semmit nem tesz a háborúban, mikor sáncot töltenek, és tornyot építenek sok lélek kiirtására.", "ref": ["Jer 39,1-8"]}, {"num": "18", "text_hu": "S ha megvetette az esküt, hogy megszegje a frigyet, pedig ímé, kezet adott rá, s mégis megcselekedte mindezeket. Nem fog megszabadulni!", "ref": ["2Krón 36,13-17"]}, {"num": "19", "text_hu": "Azért így szól az Úr Isten: Élek én, hogy eskümet, melyet megvetett, és frigyemet, melyet megszegett, fejéhez verem."}, {"num": "20", "text_hu": "És kiterjesztem hálómat ellene, és megfogatik varsámban, és elviszem őt Babilonba, s ott törvénykezem vele gonoszságáért, mellyel ellenem járt.", "ref": ["2Kir 25,5-7"]}, {"num": "21", "text_hu": "És minden menekültje minden seregéből fegyver miatt hull el, és a megmaradottak szélnek szélednek mindenfelé, és megtudjátok, hogy én, az Úr beszéltem."}, {"num": "22", "text_hu": "Így szól az Úr Isten: És veszek én ama magas cédrus tetejéből, és elültetem. Felső ágaiból egy gyönge ágat szegek le, s elplántálom én magas és fölemelt hegyen."}, {"num": "23", "text_hu": "Izráel magasságos hegyén plántálom őt, és ágat nevel, és gyümölcsöt terem, s nagyságos cédrussá nevekedik, hogy lakjanak alatta, mindenféle szárnyas madarak ágainak árnyékában fognak lakozni."}, {"num": "24", "text_hu": "És megismeri a mező minden fája, hogy én, az Úr tettem a magas fát alacsonnyá, az alacsony fát magassá. Megszárasztottam a zöldellő fát, és zölddé tettem az aszú fát. Én, az Úr szólottam, és megcselekedtem."}], "18": [{"title": "Kinek-kinek csak a saját bűnéért kell meghalni"}, {"num": "1", "text_hu": "És lőn az Úr szava hozzám, mondván:"}, {"num": "2", "text_hu": "Mi dolog, hogy ezt a közbeszédet szoktátok mondani Izráel földjén, mondván: Az atyák ettek egrest, és a fiak foga vásott meg bele?", "ref": ["Jer 31,29"]}, {"num": "3", "text_hu": "Élek én – ezt mondja az Úr Isten –, nem lesz többé helye köztetek ennek a közbeszédnek Izráelben."}, {"num": "4", "text_hu": "Ímé, minden lélek enyém, úgy az atyának lelke, mint a fiúnak lelke enyém. Amely lélek vétkezik, annak kell meghalni."}, {"num": "5", "text_hu": "És ha valaki igaz lesz, és törvény szerint igazságot cselekszik,"}, {"num": "6", "text_hu": "ha a hegyeken nem eszik, és szemeit föl nem emeli Izráel házának bálványaira, és felebarátja feleségét meg nem fertőzteti, és asszonyhoz tisztátalanságában nem közeledik,", "ref": ["Zsolt 106,28", "Ésa 57,7", "3Móz 18,19.20"]}, {"num": "7", "text_hu": "és senkit nem nyomorgat, az adósnak a zálogot visszaadja, ragadományt nem ragadoz, az éhezőnek kenyerét adja, és a mezítelent ruhával befödi,", "ref": ["2Móz 22,21", "5Móz 24,12", "5Móz 15,7.8", "Ésa 58,6.7", "Mt 25,36-40"]}, {"num": "8", "text_hu": "uzsorára nem ad, kamatot nem vesz, megvonja kezét az álnokságtól, igaz ítéletet tesz a felek közt,", "ref": ["2Móz 22,25"]}, {"num": "9", "text_hu": "az én parancsolatimban jár, és törvényeimet megőrzi, hogy igazságot cselekedjék, ez az igaz, ő élvén él – ezt mondja az Úr Isten.", "ref": ["3Móz 18,5"]}, {"num": "10", "text_hu": "És ha erőszakos fiat nemz, aki vért ont, és csak egyet is cselekszik amazokból,", "ref": ["5Móz 28,15"]}, {"num": "11", "text_hu": "mindezeket pedig nem cselekedte, hanem a hegyeken evett, és felebarátjának feleségét megfertőztette,"}, {"num": "12", "text_hu": "a szűkölködőt és szegényt nyomorgatta, ragadományokat ragadozott, zálogot vissza nem adott, és a bálványokra emelte szemeit, utálatosságot cselekedett,"}, {"num": "13", "text_hu": "uzsorára adott, és kamatot vett: és az ilyen éljen? Nem él! Mindezeket az utálatosságokat cselekedte, halállal haljon meg, az ő vére legyen őrajta!"}, {"num": "14", "text_hu": "S ímé, ha fiat nemz, és ez látja atyjának minden vétkét, melyeket cselekszik, látja, de nem cselekszik azok szerint:"}, {"num": "15", "text_hu": "a hegyeken nem eszik, és szemeit nem emeli fel Izráel házának bálványaira, felebarátjának feleségét meg nem fertőzteti,"}, {"num": "16", "text_hu": "és senkit sem nyomorgat, zálogot nem vesz, ragadományt nem ragadoz, kenyerét az éhezőnek adja, és a mezítelent ruhával befödi,", "ref": ["Jób 31,19.20"]}, {"num": "17", "text_hu": "a szegényre nem veti rá kezét, uzsorát és kamatot nem vesz, törvényeim szerint cselekszik, parancsolataimban jár: az ilyen ne haljon meg atyja vétkéért, hanem élvén éljen!"}, {"num": "18", "text_hu": "Atyja, mert nyomorgatást követett el, ragadományt ragadozott atyjafiától, és ami nem jó, azt cselekedte népe között: ímé, meghal a maga vétkéért."}, {"num": "19", "text_hu": "És ti ezt mondjátok: Miért ne viselje a fiú az apa vétkét? Ám a fiú, törvény szerint és igazságot cselekedett, minden parancsolatimat megtartotta, s cselekedte azokat: élvén éljen.", "ref": ["5Móz 24,16"]}, {"num": "20", "text_hu": "Amely lélek vétkezik, annak kell meghalni. A fiú ne viselje az apa vétkét, se az apa ne viselje a fiú vétkét. Az igazon legyen az ő igazsága, és a gonoszon az ő gonoszsága!"}, {"num": "21", "text_hu": "És ha a gonosztevő megtér minden vétkéből, melyeket cselekedett, és megtartja minden parancsolatimat, és törvény szerint és igazságot cselekszik: élvén éljen, és meg ne haljon!"}, {"num": "22", "text_hu": "Semmi gonoszságáról, melyet cselekedett, emlékezés nem lészen. Az ő igazságáért, melyet cselekedett, élni fog."}, {"num": "23", "text_hu": "Hát kívánva kívánom én a gonosznak halálát? – ezt mondja az Úr Isten – Nem inkább azt, hogy megtérjen útjáról, és éljen?", "ref": ["Ez 33,11"]}, {"num": "24", "text_hu": "És ha az igaz elhajol az ő igazságától, és gonoszságot cselekszik minden utálatosság szerint, melyeket a hitetlen cselekedett, cselekszik, nemde éljen-é? Semmi igazságairól, amelyeket cselekedett, emlékezés nem lészen. Gonoszságáért, melyet cselekedett, és az ő vétkéért, mellyel vétkezett, ezekért meg kell halnia."}, {"num": "25", "text_hu": "És azt mondjátok: Nem igazságos az Úrnak útja! Oh, halljátok meg, Izráel háza! Az én utam nem igazságos-é? Nem inkább a ti útjaitok nem igazságosak-é?", "ref": ["Ez 33,20"]}, {"num": "26", "text_hu": "Ha elhajol az igaz az ő igazságától, és gonoszságot cselekszik, és amiatt meghal, gonoszsága miatt hal meg, melyet cselekedett."}, {"num": "27", "text_hu": "És ha a gonosztevő megtér az ő gonoszságától, melyet cselekedett, és törvény szerint és igazságot cselekszik, ez az ő lelkét megtartja életben."}, {"num": "28", "text_hu": "Mert belátta, és megtért minden gonoszságától, melyeket cselekedett: élvén éljen, ne haljon meg!"}, {"num": "29", "text_hu": "És azt mondja az Izráel háza: Nem igazságos az Úrnak útja! Az én útjaim nem igazságosak-é, Izráel háza? Nem inkább a ti útjaitok nem igazságosak-é?"}, {"num": "30", "text_hu": "Ennek okáért mindeniteket az ő útjai szerint ítélem, Izráel háza – ezt mondja az Úr Isten. Térjetek meg, és forduljatok el minden vétkeitektől, hogy romlástokra ne legyen gonoszságotok!"}, {"num": "31", "text_hu": "Vessétek el magatoktól minden vétkeiteket, melyekkel vétkeztetek, és szerezzetek magatoknak új szívet és új lelket! Miért halnátok meg, oh, Izráel háza!?", "ref": ["Ez 11,19"]}, {"num": "32", "text_hu": "Mert nem gyönyörködöm a meghaló halálában – ezt mondja az Úr Isten. Térjetek meg azért, és éljetek!"}], "19": [{"title": "Izráel gyászoló anyaoroszlán, kitépett szőlőtő"}, {"num": "1", "text_hu": "Te pedig kezdj gyászéneket Izráel fejedelmeiről!"}, {"num": "2", "text_hu": "És mondjad: Mi volt anyád? Nőstény oroszlán, oroszlánok közt fekszik vala, fiatal oroszlánok között nevelé fel kölykeit."}, {"num": "3", "text_hu": "És fölnevele egyet kölykei közül, fiatal oroszlánná lőn, és megtanula ragadományt ragadozni, embereket evett."}, {"num": "4", "text_hu": "És meghallák ezt róla a népek, vermükben megfogaték, és elvivék őt horgokon Egyiptom földjére.", "ref": ["Ésa 37,29", "2Kir 23,31.33"]}, {"num": "5", "text_hu": "És mikor látta, hogy késik, hogy odaveszett reménysége, vőn egyet kölykei közül, ezt tevé fiatal oroszlánná."}, {"num": "6", "text_hu": "És ez jár vala az oroszlánok között, fiatal oroszlánná lőn, és megtanula ragadományt ragadozni, embereket evett."}, {"num": "7", "text_hu": "És ismeré az ő özvegyeiket, s városaikat elpusztítá, és megrettene a föld és annak teljessége, ordítása hangjától."}, {"num": "8", "text_hu": "És veték ellene a pogányok körös-körül a tartományokból, és kiteríték reá hálójukat, vermükben megfogaték.", "ref": ["2Krón 36,4-6", "Jer 22,18.19"]}, {"num": "9", "text_hu": "És veték őt ketrecbe horgokon, s elvivék őt Babilon királyához, elvivék őt várakba, hogy többé ne hallassék szava Izráel hegyein."}, {"num": "10", "text_hu": "Anyád a te nyugalmadban olyan vala, mint a víz mellé ültetett szőlőtő, gyümölccsel és vesszővel bővelkedik vala a sok víztől."}, {"num": "11", "text_hu": "És lőnek néki erős vesszei, uralkodók pálcáinak valók, és nagy vala magassága a sűrűség között és felett, és kitetszék magasságával és vesszeinek sokaságával."}, {"num": "12", "text_hu": "De kiszaggattaték Isten haragja által, a földre vetteték, és a napkeleti szél elszárasztá gyümölcsét, letöretének és elszáradának erős ágai. Tűz emészté meg."}, {"num": "13", "text_hu": "És most a pusztában plántáltatott, száraz és szomjú földön."}, {"num": "14", "text_hu": "És tűz jött ki ágainak egyik vesszejéből, gyümölcsét megemészté, és nincs többé rajta erős vessző, nincs pálca az uralkodásra. Gyászének ez, és gyászének lesz."}], "20": [{"title": "Izráel engedetlensége a múltban és a jelenben"}, {"num": "1", "text_hu": "És lőn a hetedik esztendőben, az ötödik hónap tizedikén jövének férfiak Izráel vénei közül megkérdezni az Urat, és leülének előttem."}, {"num": "2", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "3", "text_hu": "Embernek fia! Beszélj Izráel véneivel, és mondjad nékik: Így szól az Úr Isten: Nemde engem megkérdezni jöttetek-é? Élek én, hogy nem engedem, hogy megkérdezzetek engem – ezt mondja az Úr Isten."}, {"num": "4", "text_hu": "Ítélni akarod őket, ítélni akarsz, embernek fia? Add tudtukra atyáik utálatosságait!"}, {"num": "5", "text_hu": "És mondjad nékik: Így szól az Úr Isten: Azon a napon, melyen elválasztám Izráelt, és fölemelém kezemet a Jákób háza magvának, és megismertetém magamat velük Egyiptom földjén, és kezemet fölemelém nékik, mondván: Én vagyok az Úr, a ti Istentek!"}, {"num": "6", "text_hu": "Azon a napon felemeltem kezemet nékik, hogy kihozzam őket Egyiptom földjéről a földre, amelyet kinéztem vala nékik, amely tejjel és mézzel folyó, ékessége az minden tartománynak."}, {"num": "7", "text_hu": "És mondék nékik: Ki-ki az ő szemei utálatosságait elvesse, és Egyiptom bálványaival meg ne fertőztessétek magatokat! Én vagyok az Úr, a ti Istentek!", "ref": ["Józs 24,14.23"]}, {"num": "8", "text_hu": "De pártot ütének ellenem, s nem akarának hallgatni reám. Senki az ő szeme utálatosságait el nem veté, és Egyiptom bálványait el nem hagyá. Mondám azért, hogy kiöntöm búsulásomat rájuk, teljessé teszem haragomat rajtuk Egyiptom földjének közepette.", "ref": ["Ez 23,8"]}, {"num": "9", "text_hu": "De cselekedtem az én nevemért, hogy ez meg ne gyaláztassék a pogányok szemei előtt, akik közt ők valának, akiknek szemei előtt megismertettem magamat velük, hogy kihozom őket Egyiptom földjéről.", "ref": ["4Móz 14,13-20"]}, {"num": "10", "text_hu": "És kihozám őket Egyiptom földjéről, s vivém őket a pusztába.", "ref": ["2Móz 13,18"]}, {"num": "11", "text_hu": "És adám nékik parancsolatimat, és törvényeimet kijelentém nékik, melyeket az ember, ha cselekszik, él azok által.", "ref": ["Ez 18,5-9", "3Móz 18,5"]}, {"num": "12", "text_hu": "És adám nékik szombatjaimat is, hogy legyenek jegyül köztem és őközöttük, hogy megtudják, hogy én vagyok az Úr, az ő megszentelőjük.", "ref": ["2Móz 16,29.30", "2Móz 20,8-11"]}, {"num": "13", "text_hu": "De pártot üte ellenem Izráel háza a pusztában, az én parancsolatimban nem jártak, és törvényeimet megveték, amelyeket az ember, ha cselekszik, él azok által. És az én szombatjaimat megfertőztették felette igen. Mondám azért, hogy kiöntöm búsulásomat rájuk a pusztában, hogy elveszessem őket.", "ref": ["2Móz 16,27-29"]}, {"num": "14", "text_hu": "De cselekedtem az én nevemért, hogy meg ne gyaláztassék a pogányok szemei előtt, akiknek szeme láttára kihoztam vala őket.", "ref": ["2Móz 32,12.14"]}, {"num": "15", "text_hu": "És föl is emelém én kezemet nékik a pusztában, hogy be nem viszem őket a földre, melyet adtam nékik, mely tejjel és mézzel folyó, ékessége az minden tartománynak.", "ref": ["4Móz 14,15", "4Móz 21-24"]}, {"num": "16", "text_hu": "Mivelhogy törvényeimet megvetették, és parancsolataimban nem jártak, és szombatjaimat megfertőztették, mert bálványaik után járt vala szívük.", "ref": ["Ám 5,25.26"]}, {"num": "17", "text_hu": "Mindazáltal kedvezett szemem nékik, hogy el ne veszessem őket, és nem vetettem nékik véget a pusztában."}, {"num": "18", "text_hu": "És mondék fiaiknak a pusztában: A ti atyáitok parancsolataiban ne járjatok, és az ő törvényeiket meg ne tartsátok, s bálványaikkal magatokat meg ne fertőztessétek!"}, {"num": "19", "text_hu": "Én vagyok a ti Uratok, Istentek. Az én parancsolatimban járjatok, az én törvényimet tartsátok meg, és azokat cselekedjétek!"}, {"num": "20", "text_hu": "És az én szombatimat megszenteljétek, hogy legyenek jegyül énköztem és tiköztetek, hogy megtudjátok, hogy én vagyok az Úr, a ti Istenetek!", "ref": ["2Móz 20,10"]}, {"num": "21", "text_hu": "De pártot ütének a fiak ellenem, parancsolataimban nem jártak, s törvényeimet meg nem tartották, hogy azokat cselekedjék, amelyeket az ember, ha cselekszik, él azok által. Szombatjaimat megfertőztették, mondám azért, hogy kiöntöm búsulásomat rájuk, teljessé teszem haragomat rajtuk a pusztában."}, {"num": "22", "text_hu": "De visszavontam kezemet, s cselekedtem az én nevemért, hogy meg ne gyaláztassék a pogányok előtt, akiknek szeme láttára kihoztam őket.", "ref": ["2Móz 32,12-14"]}, {"num": "23", "text_hu": "Föl is emelém én kezemet nékik a pusztában, hogy elszélesztem őket a pogányok közé, és szétszórom őket a tartományokba.", "ref": ["1Krón 15,13"]}, {"num": "24", "text_hu": "Mivelhogy törvényeimet nem cselekedték, s parancsolataimat megvetették, és szombatjaimat megfertőztették, s atyáik bálványai után voltak szemeik."}, {"num": "25", "text_hu": "És én is adtam nékik nem jó parancsolatokat s törvényeket, amelyek által ne éljenek.", "ref": ["ApCsel 15,10"]}, {"num": "26", "text_hu": "S megfertőztetém őket ajándékaikkal, mikor tűzön vittek át minden elsőszülöttet, hogy elpusztítsam őket, hogy megtudják, hogy én vagyok az Úr.", "ref": ["ApCsel 7,42.43", "Ez 16,21"]}, {"num": "27", "text_hu": "Azért szólj az Izráel házának, embernek fia, és mondjad nékik: Így szól az Úr Isten: Még ebben is gyalázattal illettek engem a ti atyáitok, hogy hűtlenül elszakadának tőlem!"}, {"num": "28", "text_hu": "Mikor bevittem őket a földre, amelyért fölemeltem kezemet, hogy azt nékik adom, megtekintének minden magas halmot és minden sűrű ágú fát, és ott áldozzák vala az ő áldozataikat, és ott adják vala haragra ingerlő ajándékaikat, és odateszik vala kedvelt illatjukat, és odaöntik vala italáldozataikat.", "ref": ["2Móz 3,8", "Ez 8,5"]}, {"num": "29", "text_hu": "És mondék nékik: Micsoda e magaslat, ahova ti gyülekeztek? És nevezik nevét magaslatnak mind e mai napig."}, {"num": "Subtitle", "text_hu": "Ítélet és ígéret"}, {"num": "30", "text_hu": "Ennek okáért mondjad Izráel házának: Így szól az Úr Isten: Nemde a ti atyáitok módjára fertőztetitek-é meg magatokat, és az ő utálatosságaik szerint paráználkodtok-é?"}, {"num": "31", "text_hu": "És ajándékaitok vitelével, mikor átviszitek fiaitokat a tűzön, fertőztetitek meg magatokat minden bálványaitok előtt mind e mai napig. És én engedjem, hogy megkérdezzetek engem, Izráel háza? Élek én – ezt mondja az Úr Isten –, hogy nem engedem, hogy megkérdezzetek engem!"}, {"num": "32", "text_hu": "És ami lelketekben támadt, semmiképpen sem lesz meg, hogy azt mondjátok: Leszünk olyanok, mint a pogányok, mint a tartományok nemzetségei, szolgálván fának és kőnek.", "ref": ["Jer 44,17"]}, {"num": "33", "text_hu": "Élek én – ezt mondja az Úr Isten –, hogy erős kézzel és kinyújtott karral és kiontott búsulással uralkodom rajtatok."}, {"num": "34", "text_hu": "És kiviszlek titeket a népek közül, és egybegyűjtelek titeket a tartományokból, melyekbe elszéledtetek, erős kézzel és kinyújtott karral és kiontott búsulással."}, {"num": "35", "text_hu": "És vezetlek titeket a népek pusztájára, hol szemtől szembe törvénykezem veletek.", "ref": ["2Kir 25,11", "2Kir 18-21"]}, {"num": "36", "text_hu": "Amint törvénykeztem a ti atyáitokkal Egyiptom földjének pusztájában, úgy törvénykezem veletek – ezt mondja az Úr Isten.", "ref": ["4Móz 14,22.29"]}, {"num": "37", "text_hu": "És átviszlek titeket a vessző alatt, és hozlak titeket a frigynek kötelébe."}, {"num": "38", "text_hu": "És kitisztítom közületek a pártosokat és az ellenem támadókat, és a földről, melyen jövevények voltak, kihozom őket, de Izráel földjére nem fognak bemenni, hogy megtudjátok, hogy én vagyok az Úr."}, {"num": "39", "text_hu": "Ti pedig, Izráel háza – azt mondja az Úr Isten –, mindenitek járjon az ő bálványai után, és szolgáljon azoknak! De azután bizony, hallgatni fogtok rám, és az én szent nevemet többé meg nem fertőztetitek ajándékitokkal és bálványaitokkal.", "ref": ["1Kir 18,21"]}, {"num": "40", "text_hu": "Mert az én szent hegyemen, Izráelnek magas hegyén – ezt mondja az Úr Isten –, ott fog szolgálni nékem Izráel egész háza együtt azon a földön. Ott kedvelem őket, ott kívánom meg a ti áldozataitokat és ajándékitoknak első zsengéjét mindenben, mit nékem szenteltek."}, {"num": "41", "text_hu": "Kedves illatban kedvellek titeket, mikor kihozlak titeket a népek közül, és egybegyűjtelek titeket a tartományokból, melyeken elszéledtetek, és megszenteltetem tibennetek a pogányok szemei előtt."}, {"num": "42", "text_hu": "És megtudjátok, hogy én vagyok az Úr, mikor beviszlek titeket Izráel földjére, arra a földre, melyért fölemeltem kezemet, hogy adom azt a ti atyáitoknak.", "ref": ["Ezsd 1,1-5", "Zsolt 126,1-4"]}, {"num": "43", "text_hu": "És ott megemlékeztek útjaitokról, s minden cselekedeteitekről, melyekkel magatokat megfertőztettétek, s megutáljátok ti magatokat minden gonoszságtokért, melyeket cselekedtetek.", "ref": ["Neh 9,33-38"]}, {"num": "44", "text_hu": "És megtudjátok, hogy én vagyok az Úr, mikor cselekszem veletek az én nevemért, és nem a ti gonosz útjaitok és romlott cselekedeteitek szerint, oh, Izráel háza – ezt mondja az Úr Isten."}, {"num": "Subtitle", "text_hu": "Káldeusok kardja a zsidók és ammoniták ellen"}, {"num": "45", "text_hu": "És lőn az Úrnak beszéde hozzám, mondván:"}, {"num": "46", "text_hu": "Embernek fia! Fordítsd orcádat délre, és szólj dél felé, és prófétálj a déli mező erdeje ellen!"}, {"num": "47", "text_hu": "És mondjad a dél erdejének: Halld meg az Úr beszédét! Így szól az Úr Isten: Ímé, én tüzet gyújtok benned, hogy megemésszen tebenned minden zöldellő és minden aszú fát. Meg nem aluszik a lángoló láng, és megég amiatt minden orca déltől északig."}, {"num": "48", "text_hu": "És meglátja minden test, hogy én, az Úr gyújtottam meg azt, mert meg nem aluszik."}, {"num": "49", "text_hu": "És mondék: Ah, ah, Uram, Isten! Ezek azt mondják nékem: Hát nem példabeszédekben beszél ez?"}], "21": [{"title": "21. fejezet"}, {"num": "1", "text_hu": "És lőn az Úrnak beszéde hozzám, mondván:"}, {"num": "2", "text_hu": "Embernek fia! Fordítsd arcodat Jeruzsálem felé, és szólj a szent helyek ellen, és prófétálj Izráel földje ellen!"}, {"num": "3", "text_hu": "És mondjad Izráel földjének: Így szól az Úr: Ímé, én reád megyek, és kivonszom kardomat hüvelyéből, és kivágok belőled igazat és gonoszt."}, {"num": "4", "text_hu": "Azért, hogy kivágjak belőled igazat és gonoszt, azért megyen ki kardom hüvelyéből minden test ellen délről északig."}, {"num": "5", "text_hu": "És megérti minden test, hogy én, az Úr vontam ki kardomat hüvelyéből, mert belé többé vissza nem tér."}, {"num": "6", "text_hu": "És te, embernek fia, nyögj! Derekad fájdalmában keserűséggel nyögj szemük láttára!"}, {"num": "7", "text_hu": "És lészen, mikor mondják néked: Miért nyögsz te? Ezt mondjad: A hírért, mert beteljesedett: és elolvad minden szív, és elerőtlenedik minden kéz, és elcsügged minden lélek, és minden térd elolvad, mint a víz. Ímé, beteljesedett és meglett – ezt mondja az Úr Isten.", "ref": ["Jer 6,24"]}, {"num": "8", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "9", "text_hu": "Embernek fia! Prófétálj és mondjad: Ezt mondta az Úr: Mondjad: Fegyver, fegyver! Megélesített és meg is fényesített!"}, {"num": "10", "text_hu": "Hogy öldököljön, megélesíttetett, hogy legyen villámlása, megfényesíttetett. Avagy örüljünk-é? Fiam e vesszeje megvet minden fát!"}, {"num": "11", "text_hu": "És adta azt megfényesítésre, hogy marokba fogják. Megélesíttetett az a kard s megfényesíttetett, hogy adják a megölőnek kezébe."}, {"num": "12", "text_hu": "Kiálts és jajgass, embernek fia! Mert ez az én népemen lészen, és Izráel minden fejedelmin. E kardra jutnak népemmel együtt, ez okért üss combodra!", "ref": ["2Kir 7,19-20"]}, {"num": "13", "text_hu": "Már megpróbáltatott. De hátha a vessző maga is vonakodnék? Nem úgy lészen – ezt mondja az Úr Isten."}, {"num": "14", "text_hu": "Te pedig, embernek fia, prófétálj, és csapd össze tenyeredet, mert kettős lesz a kard, most harmadszor. Öldöklő kard az, a nagy öldöklő kard körüljárja őket."}, {"num": "15", "text_hu": "Hogy elolvadjon a szív, és sokan elhulljanak, minden kapujukban rájuk vetem a kard villámlását, hisz villámlásra készült, öldöklésre kifényesíttetett.", "ref": ["Jer 6,24"]}, {"num": "16", "text_hu": "Szedd össze magadat! Tarts jobbra, tarts előre, tarts balra, amerre éled irányozva van!"}, {"num": "17", "text_hu": "Én is összecsapom tenyeremet, és megnyugotom haragomat. Én, az Úr szólottam.", "ref": ["Ez 4,4", "Ez 6,9-13"]}, {"num": "18", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "19", "text_hu": "És te, embernek fia, csinálj magadnak két utat, amelyen jöjjön a babiloni király kardja! Egy földről jöjjön ki mind a kettő! S egy kezet véss föl, a városba vezető út fejénél vésd föl!"}, {"num": "20", "text_hu": "Utat csinálj, hogy jöjjön a kard az Ammon fiainak Rabbájára, aztán Júdára, a körülkerített Jeruzsálemre!"}, {"num": "21", "text_hu": "Mert megáll a babiloni király az utak kezdetén, a két út fejénél, hogy jövendőt láttasson. Megrázza a nyilakat, megkérdezi a Teráfimot, megnézi a májat."}, {"num": "22", "text_hu": "Jobbjába adta a jövendölés Jeruzsálemet, hogy állasson faltörő kosokat, hogy nyissa száját ordításra, hogy üssön zajt trombitával, hogy állasson faltörő kosokat a kapuk ellen, hogy töltsön sáncot, építsen tornyot."}, {"num": "23", "text_hu": "De ez nékik hamis jövendölésnek látszik. Szent esküik vannak nékik Istentől, ám ő emlékezetbe hozza vétküket, hogy megfogassanak."}, {"num": "24", "text_hu": "Ez okáért ezt mondja az Úr Isten: Mivelhogy emlékezetbe hozzátok vétketeket, midőn nyilvánvalókká lesznek gonoszságaitok, hogy megláttassanak bűneitek minden cselekedeteitekben, mivelhogy eszembe juttok, kézzel megfogattok."}, {"num": "25", "text_hu": "És te elvetemedett, te gonosztevő, Izráel fejedelme, akinek napja eljött az utolsó vétek idején,", "ref": ["Ez 17,15-21"]}, {"num": "26", "text_hu": "így szól az Úr Isten: El a süveggel, le a koronával! Ez nem lészen ez: az alacsony legyen magas, és a magas alacsony!"}, {"num": "27", "text_hu": "Rommá, rommá, rommá teszem azt. Ez sem lesz állandó, míg el nem jő az, akié az uralkodás, és néki adom azt."}, {"num": "28", "text_hu": "És te, embernek fia, prófétálj, és mondjad: Ezt mondja az Úr Isten Ammon fiairól és gyalázkodásukról, és mondjad: Fegyver, fegyver, öldöklésre kivont, megfényesíttetett, hogy ragyogjon, azért, hogy villámljék."}, {"num": "29", "text_hu": "De mivel felőled hiábavalóságot látnak, hazugságot jövendölnek, hogy odatesznek téged a megölt gonoszok nyakára, akiknek napjuk eljött az utolsó vétek idején."}, {"num": "30", "text_hu": "Tedd vissza hüvelyébe azt! A helyen, melyen teremtettél, származásod földjén ítéllek meg téged."}, {"num": "31", "text_hu": "És kiontom reád haragomat, búsulásom tüzét fújom reád, és adlak goromba férfiak kezébe, kik mesterek, téged elveszteni."}, {"num": "32", "text_hu": "A tűz eledele leszel, véredet benyeli a föld, emlékezetbe nem jössz többé, mert én, az Úr szóltam."}], "22": [{"title": "Jeruzsálem bűnei és büntetései"}, {"num": "1", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "2", "text_hu": "És te, embernek fia, ítélni akarsz? Meg akarod-é ítélni a vérontó várost? Add tudtára minden utálatosságait!"}, {"num": "3", "text_hu": "És mondjad: Így szólt az Úr Isten: Te, város, ki közepében vért ontott, hogy eljöjjön ideje, és bálványokat csinált magának önmaga megfertőztetésére,"}, {"num": "4", "text_hu": "véred miatt, melyet ontottál, lettél bűnös, és bálványaiddal, melyeket csináltál, fertőztetted meg magadat, s közelebb hoztad napjaidat, s eljutottál esztendeidig, azért adlak gyalázatul a pogányoknak, és csúfolásul minden tartománynak.", "ref": ["2Kir 21,16"]}, {"num": "5", "text_hu": "Akik közel s távol vannak tőled, megcsúfolnak téged, te fertőzött nevű, sok háborúságú!"}, {"num": "6", "text_hu": "Ímé, Izráel fejedelmei, ki-ki az ő tehetsége szerint azon volt benned, hogy vért ontsanak."}, {"num": "7", "text_hu": "Apát és anyát megutáltak tebenned, a jövevényen nyomorgatást cselekedtek teközepetted, árvát és özvegyet sanyargattak benned."}, {"num": "8", "text_hu": "Ami nékem szenteltetett, megutáltad, s szombatimat megfertőztetted."}, {"num": "9", "text_hu": "Rágalmazók voltak benned, hogy vért ontsanak, s a hegyeken ettek benned, fajtalanságot cselekedtek közepetted.", "ref": ["Ez 18,6", "Ésa 57,7"]}, {"num": "10", "text_hu": "Az atya szemérmét föltakarták benned, a havi vér miatt tisztátalant erőszakolták benned.", "ref": ["3Móz 18,8"]}, {"num": "11", "text_hu": "Egyik felebarátjának feleségével cselekedett utálatosságot, a másik meg menyét fertőztette meg fajtalanságban, s volt, aki húgát, atyjának leányát erőszakolta benned.", "ref": ["Jer 5,8", "3Móz 18,20", "3Móz 18,9.10.15"]}, {"num": "12", "text_hu": "Ajándékokat vettek fel benned a vérontásra, uzsorát és kamatot szedtél, s nyerekedtél felebarátaidon csalárdsággal, s énrólam elfelejtkeztél – ezt mondja az Úr Isten."}, {"num": "13", "text_hu": "És ímé, összecsapom tenyeremet nyereségeden, amelyet csináltál, és a vérontásokon, melyek lőnek tebenned.", "ref": ["Ez 21,17"]}, {"num": "14", "text_hu": "Vajon megállhat-é szíved, avagy erősek lesznek-é kezeid azokban a napokban, mikor én számolok veled? Én, az Úr, szólottam, és meg is cselekszem."}, {"num": "15", "text_hu": "És eloszlatlak téged a pogányok közé, és szétszórlak a tartományokba, s véget vetek tisztátalanságodnak.", "ref": ["Jer 15,7", "Jer 52,4-15"]}, {"num": "16", "text_hu": "S örökségül bírlak téged a pogányok szeme láttára, és megtudod, hogy én vagyok az Úr."}, {"num": "17", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "18", "text_hu": "Embernek fia! Izráel háza salakká lett nékem, egészen réz és ón és vas és ólom a kemence közepette, ezüstsalakká lettek.", "ref": ["Ésa 1,21.22"]}, {"num": "19", "text_hu": "Ennek okáért így szól az Úr Isten. Mivelhogy mindnyájan salakká lettetek, azért ímé, egybegyűjtelek titeket Jeruzsálem közepébe."}, {"num": "20", "text_hu": "Amint egybe szoktak gyűjteni ezüstöt és rezet és vasat és ólmot és ónt a kemence közepébe, hogy tüzet gerjesszenek rá a megolvasztásra. Így gyűjtelek egybe búsulásomban és haragomban, és bevetlek s megolvasztlak titeket."}, {"num": "21", "text_hu": "És egybegyűjtelek titeket, és rátok fújom búsulásom tüzét, hogy benne megolvadjatok."}, {"num": "22", "text_hu": "Amint megolvad az ezüst a kemence közepében, úgy olvadtok meg őbenne, és megtudjátok, hogy én, az Úr öntöttem ki haragomat reátok."}, {"num": "23", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "24", "text_hu": "Embernek fia! Mondjad néki: Te vagy a föld, mely meg nem tisztult. Esőt nem kapott a haragnak napján."}, {"num": "25", "text_hu": "Pártosok az ő prófétái őközepette, olyanok, mint az ordító oroszlán, mely ragadományt ragad: lelkeket ettek, kincset és drágaságot elvesznek, özvegyeit megsokasítják őbenne."}, {"num": "26", "text_hu": "Papjai erőszakot tettek törvényemen, s megfertőztették, ami nékem szenteltetett! Különbséget nem tettek aközött, ami szent, és ami köz, s a tisztátalan és tiszta között különbséget nem tanítottak, s szombataimtól elrejtették szemeiket, úgyhogy megszentségtelenítettek engem.", "ref": ["Sof 3,4", "Ez 44,23"]}, {"num": "27", "text_hu": "Elöljárói őközepette mint a ragadományt ragadozó farkasok: vért ontani, a lelkeket elveszteni, hogy nyerekedhessenek nyereséggel.", "ref": ["Mik 3,10", "Sof 3,3"]}, {"num": "28", "text_hu": "És prófétái mázolnak nékik mázzal: hiábavalóságot látnak, s jövendölnek hazugságot nékik, mondván: Így szól az Úr Isten! Holott az Úr nem beszélt.", "ref": ["Jer 28,1-4.15"]}, {"num": "29", "text_hu": "A föld népe nyomorgatást cselekszik, és ragadományt ragadoz, a szűkölködőt és szegényt sanyargatja, s a jövevényt törvénytelen nyomorgatja.", "ref": ["2Móz 22,21"]}, {"num": "30", "text_hu": "És keresék közülük valakit, aki falat falazna, és állana a törésen énelőmbe az országért, hogy el ne pusztítsam azt, de senkit nem találék.", "ref": ["Jer 5,1"]}, {"num": "31", "text_hu": "Ennek okáért kiontám haragomat reájuk, megemésztém őket búsulásom tüzével, útjukat fejükhöz verém – azt mondja az Úr Isten.", "ref": ["1Kir 8,32"]}], "23": [{"title": "Izráel és Júda paráználkodása a pogányokkal"}, {"num": "1", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "2", "text_hu": "Embernek fia! Volt két asszony, egy anyának leányai."}, {"num": "3", "text_hu": "És paráználkodának Egyiptomban, ifjúságukban paráználkodtak, ott szorongatták emlőjüket, ott nyomogatták szűzi keblüket."}, {"num": "4", "text_hu": "És nevük: Oholá a nagyobbik, és húga Oholibá. És lőnek enyémekké, és szülének fiakat és leányokat. Ami pedig a nevüket illeti: Samaria az Oholá, és Jeruzsálem az Oholibá."}, {"num": "5", "text_hu": "És paráználkodék Oholá oldalamon, és fölgerjede szeretőihez, a közeli asszíriabeliekhez,", "ref": ["Ez 16,32"]}, {"num": "6", "text_hu": "kik kék bíborba öltözöttek, helytartók és fejedelmek, kívánatos ifjak mindnyájan, lovagok, lovakon ülők."}, {"num": "7", "text_hu": "És nékik adá magát paráznaságaiban, Asszíria válogatott ifjainak. És mindazoknál, kikhez felgerjede, minden ő bálványaikkal megfertőzteté magát."}, {"num": "8", "text_hu": "De az egyiptombeliektől való paráznaságait is el nem hagyá, mert vele háltak ifjúságában, s ők nyomogatták szűzi kebelét, és kiöntötték őreá paráznaságukat.", "ref": ["Ez 20,8"]}, {"num": "9", "text_hu": "Ennek okáért adtam őt szeretőinek kezébe, Asszíria fiainak kezébe, kikhez fölgerjedett.", "ref": ["2Kir 17,6"]}, {"num": "10", "text_hu": "Azok feltakarák szemérmét, fiait és leányit elvivék, s magát fegyverrel ölék meg, úgy hogy híre-neve lőn az asszonyoknál, s ítéletet cselekedének rajta."}, {"num": "11", "text_hu": "És látá húga, Oholibá, és még gonoszabbul folytatá bujálkodását amannál, és paráznaságait nénje paráználkodásainál.", "ref": ["Ez 16,51", "Jer 3,8.11"]}, {"num": "12", "text_hu": "Asszíria fiaihoz fölgerjedt, közeli helytartókhoz s fejedelmekhez, teljes szépségben öltözőkhöz, lovagokhoz, lovakon ülőkhöz, kik mindnyájan kívánatos ifjak.", "ref": ["2Kir 16,7", "2Kir 10-18"]}, {"num": "13", "text_hu": "És látám, hogy megfertőztette magát. Egy az útjuk kettőjüknek."}, {"num": "14", "text_hu": "És még szaporítá paráznaságait, és láta férfiakat bevésve a falon, a káldeusok képeit, bevésve vörös festékkel,"}, {"num": "15", "text_hu": "kik övet viseltek derekukon, csomós süvegeket fejükön, olyanok mind, mint a szekérről harcolók, hasonlók Bábel fiaihoz, kiknek szülőföldje Káldea."}, {"num": "16", "text_hu": "És fölgerjedt hozzájuk szemei nézésében, s bocsáta követeket hozzájuk Káldeába."}, {"num": "17", "text_hu": "És eljövének őhozzá Bábel fiai a szerelem ágyasházába, s megfertőzteték őt paráznaságukkal, úgyhogy tisztátalan lett miattuk, s ekkor lelke eltávozék tőlük."}, {"num": "18", "text_hu": "És mikor feltakarta paráznaságait, és feltakarta szemérmét, eltávozék az én lelkem őtőle, amint az ő nénjétől lelkem eltávozott vala.", "ref": ["2Kir 17,18.20"]}, {"num": "19", "text_hu": "És megsokasítá paráznaságait, megemlékezvén ifjúságának napjairól, mikor Egyiptom földjén paráználkodott."}, {"num": "20", "text_hu": "És fölgerjede azok bujálkodóihoz, kiknek teste olyan, mint a szamarak teste, és folyásuk, mint lovak folyása."}, {"num": "21", "text_hu": "És megemlékezél ifjúságod fajtalankodására, mikor ők, az egyiptomiak, nyomogatták kebledet, hogy szorongassák ifjúságod emlőit."}, {"num": "Subtitle", "text_hu": "Az Isten iránti hűtlenség büntetése"}, {"num": "22", "text_hu": "Ennek okáért Oholibá, így szól az Úr Isten: Ímé, én feltámasztom a te szeretőidet ellened, kiktől pedig eltávozott lelked, s reád hozom őket mindenfelől."}, {"num": "23", "text_hu": "Babilon fiait és minden káldeabelit, Pekódot és Soát és Koát, Asszíria minden fiát ővelük, kívánatos ifjakat, helytartókat s fejedelmeket, mindnyájukat, szekérről harcolókat s előkelőket és lovakon ülőket, mindnyájukat.", "ref": ["2Kir 24,20", "2Kir 25,1-10"]}, {"num": "24", "text_hu": "És jőnek reád szekereknek és kerekeknek tömegével s népek sokaságával, nagy és kis pajzzsal és sisakkal körülvesznek téged mindenfelől, s adok nékik hatalmat az ítéletre, s megítélnek téged az ő ítéletük szerint."}, {"num": "25", "text_hu": "És megmutatom rajtad féltő szerelmemet, s cselekszenek veled kegyetlenül: orrodat s füleidet elmetélik, s maradékod fegyver miatt hull el, ők fiaidat és leányaidat elviszik, s maradékodat tűz emészti meg."}, {"num": "26", "text_hu": "S megfosztanak ruháidtól, és elveszik ékességeidet."}, {"num": "27", "text_hu": "És véget vetek fajtalanságodnak s Egyiptom földjéről való paráznaságodnak, s nem emeled föl szemeidet rájuk, s Egyiptomra nem emlékezel többé."}, {"num": "28", "text_hu": "Mert így szól az Úr Isten: Ímé, én adlak téged azoknak kezébe, akiket gyűlölsz, azoknak kezébe, akiktől eltávozott lelked."}, {"num": "29", "text_hu": "És gyűlölséggel cselekesznek veled, és mindent, mit kerestél, elvesznek tőled, és mezítelen s ruhátalan hagynak, hogy feltakartassék paráznaságaid szemérme. És fajtalanságod s paráználkodásaid"}, {"num": "30", "text_hu": "hozták ezeket reád, mivelhogy paráználkodtál a pogányok után, mert megfertőztetted magad azok bálványaival."}, {"num": "31", "text_hu": "Nénéd útján jártál, azért az ő poharát adom kezedbe.", "ref": ["2Kir 21,13.14"]}, {"num": "32", "text_hu": "Így szól az Úr Isten: Nénéd poharát megiszod, mely mély és széles. Lészen nevetségedre s csúfoltatásodra, hogy sok fér bele."}, {"num": "33", "text_hu": "Részegséggel és bánattal megtelsz. Pusztaság és elpusztulás pohara a te nénéd, Samaria pohara!"}, {"num": "34", "text_hu": "Meg kell innod azt, s fenékig hajtanod. És cserepein rágódni fogsz, emlőidet megszaggatod azokon, mert én szólottam – ezt mondja az Úr Isten."}, {"num": "35", "text_hu": "Ennek okáért ezt mondja az Úr Isten: Mivelhogy elfelejtkeztél énrólam, s hátad mögé vetettél engemet, te is hordozd fajtalanságodat és paráznaságaidat!", "ref": ["Jer 2,32"]}, {"num": "36", "text_hu": "És monda az Úr nékem: Embernek fia! Avagy nem ítéled-é Oholát és Oholibát? Hirdesd nékik utálatosságaikat!", "ref": ["Ez 20,4", "Ez 22,2-5"]}, {"num": "37", "text_hu": "Mert házasságot törtek, és vér van kezeiken, és bálványaikkal törtek házasságot, és fiaikat is, kiket szültek vala nékem, tűzben nékik áldozák azok eledeléül.", "ref": ["Zsolt 106,37.38"]}, {"num": "38", "text_hu": "Sőt ezt is cselekedték velem: megfertőzteték az én szent helyemet azon a napon, és szombatimat megszentségteleníték."}, {"num": "39", "text_hu": "És mikor megölték fiaikat az ő bálványaiknak, bemenének az én szenthelyembe azon a napon, hogy megszentségtelenítsék, és ímé, így cselekedtek az én házamban.", "ref": ["2Kir 21,4-7"]}, {"num": "40", "text_hu": "Sőt elküldöttek messzünnen jövő emberekhez, kikhez követség küldetett, és ímé, eljövének, akiknek kedvéért megmosódál, kendőzéd szemeidet, és fölékesítéd magad ékességgel.", "ref": ["2Kir 16,8-18"]}, {"num": "41", "text_hu": "És ültél pompás kerevetre, s terített asztal vala az előtt, és az én füstölő szeremet és olajomat arra tevéd."}, {"num": "42", "text_hu": "És lőn ott örvendező sokaságnak zaja. És küldöttek az emberek sokaságából való férfiakhoz, hozatának ivótársakat a pusztából, és ezek adának karpereceket az ő kezeikre és ékes koronát fejükre."}, {"num": "43", "text_hu": "És mondék: Még az elaggott is házasságot tör? Most már paráznaságod fog paráználkodni, és úgy lőn."}, {"num": "44", "text_hu": "És bemenének hozzá, mint ahogy a parázna asszonyhoz bemennek, így mentek be Oholához és Oholibához, e fajtalan asszonyokhoz."}, {"num": "45", "text_hu": "És igaz férfiak, ezek ítélik meg őket a házasságtörők és vérontók ítéletével, mert házasságtörők és vér van kezeiken.", "ref": ["Ez 16,38"]}, {"num": "46", "text_hu": "Mert így szól az Úr Isten: Hozzanak rájuk gyülekezetet, és adják őket bántalmazásra és ragadományra!"}, {"num": "47", "text_hu": "És kövezze meg őket a gyülekezet, és vagdalják össze őket fegyvereikkel! Fiaikat és leányaikat öljék meg, és házaikat tűzzel égessék meg!"}, {"num": "48", "text_hu": "És megszüntetem a fajtalanságot a földről, és tanul minden asszony, és nem cselekesznek a ti fajtalanságotok szerint."}, {"num": "49", "text_hu": "És reátok vetik fajtalanságotokat, s bálványaitok vétkeit viselitek, és megtudjátok, hogy én vagyok az Úr Isten."}], "24": [{"title": "Jeruzsálem romlását a forró fazék és Ezékiel feleségének halála példázza"}, {"num": "1", "text_hu": "És lőn az Úr beszéde hozzám a kilencedik esztendőben, a tizedik hónapban, a hónapnak tizedikén, mondván:"}, {"num": "2", "text_hu": "Embernek fia! Írd fel magadnak e nap nevét, éppen ezen napét: Babilon királya éppen ezen a napon jött Jeruzsálemre.", "ref": ["2Kir 25,1"]}, {"num": "3", "text_hu": "És mondj példabeszédet a pártos házra, és mondjad nékik: Ezt mondja az Úr Isten: Tedd föl a fazekat, tedd föl, és tölts vizet is bele!"}, {"num": "4", "text_hu": "Gyűjtsd össze a bele való darabokat, minden jó darabot, combot, lapockát, válogatott csontokkal töltsd meg!"}, {"num": "5", "text_hu": "Végy válogatott juhokat, és tégy máglyát a csontoknak is a fazék alá! Forrald erősen, még csontjai is főjenek benne!"}, {"num": "6", "text_hu": "Ez okáért így szól az Úr Isten: Jaj a vérontó városnak, a fazéknak, amelynek rozsdája benne van, és rozsdája nem ment le róla! Darabról darabra szedd ki, ami benne van, nem esett sors reá.", "ref": ["Ez 22,2"]}, {"num": "7", "text_hu": "Mert vére ott van közepében, kopasz sziklára ontotta, nem a földre öntötte, hogy por fedje be."}, {"num": "8", "text_hu": "Hogy haragomat felindítsam, és bosszút álljak, kopasz sziklára ontottam vérét, hogy be ne fedeztessék."}, {"num": "9", "text_hu": "Azért így szól az Úr Isten: Jaj a vérontó városnak! Én is nagy máglyát rakok!"}, {"num": "10", "text_hu": "Bőven rakd a fát, gyújtsd meg a tüzet, főzd meg jól a húst, forrald a levet, és a csontok szétfőjenek!"}, {"num": "11", "text_hu": "És állítsd üresen az ő szenére, hogy meghevüljön, s megtüzesedjék érce, és megolvadjon benne tisztátalansága, megemésztessék rozsdája!", "ref": ["Ésa 4,3"]}, {"num": "12", "text_hu": "A fáradozásokat kifárasztotta, és nem ment le róla az ő sok rozsdája, tűzbe hát rozsdájával!"}, {"num": "13", "text_hu": "A te tisztátalanságodban fajtalanság van, mivelhogy tisztogattalak, de meg nem tisztultál, azért tisztátalanságodból többé meg nem tisztulsz, míg meg nem nyugotom haragomat rajtad."}, {"num": "14", "text_hu": "Én, az Úr szólottam. Jőni fog, és megcselekszem, el nem engedem, s nem kedvezek és nem könyörülök. A te útjaid és cselekedeteid szerint ítélnek meg téged – ezt mondja az Úr Isten."}, {"num": "15", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "16", "text_hu": "Embernek fia! Ímé, én elveszem tőled szemeidnek gyönyörűségét hirtelen halállal, és ne sírj és ne jajgass, se könnyed ne hulljon!"}, {"num": "17", "text_hu": "Fohászkodjál csöndesen, halottakért való sírást ne tégy, fejékességedet kösd fel, és saruidat vedd lábaidra, s ne fedezd be bajuszodat, és az emberek kenyerét ne egyed!", "ref": ["3Móz 13,45", "Jer 16,7"]}, {"num": "18", "text_hu": "És szólék reggel a néphez, és estére meghala feleségem. És úgy cselekedém reggel, amint meg vala hagyva nékem."}, {"num": "19", "text_hu": "És mondá nékem a nép: Avagy nem jelented-é meg nékünk, mit jelentenek ezek nékünk, hogy te így cselekszel?"}, {"num": "20", "text_hu": "És mondék nékik: Az Úr beszéde volt énhozzám, mondván:"}, {"num": "21", "text_hu": "Mondd meg az Izráel házának: Ezt mondja az Úr Isten: Ímé, én megfertőztetem szenthelyemet, a ti erősségteknek kevélységét, szemeitek gyönyörűségét, lelketek kívánságát, és fiaitok és leányaitok, kiket hátrahagytatok, fegyver miatt hullnak el.", "ref": ["Jer 7,4"]}, {"num": "22", "text_hu": "És úgy cselekesztek, amint én cselekedtem: bajuszotokat be nem fedezitek, s az emberek kenyerét nem eszitek,"}, {"num": "23", "text_hu": "S fejékességtek fejeteken, és saruitok lábaitokon lesznek. Nem sírtok s nem jajgattok, hanem megrothadtok vétkeitekben, s nyögve fohászkodtok egymáshoz."}, {"num": "24", "text_hu": "És lészen néktek Ezékiel csodajelül: amint ő cselekedett, egészen úgy cselekesztek ti is, mikor ez eljő. És megtudjátok, hogy én vagyok az Úr Isten."}, {"num": "25", "text_hu": "És te, embernek fia, bizonyára azon a napon, mikor elveszem tőlük erősségüket, dicsőségük örömét, szemeik gyönyörűségét és lelkük kívánságát, fiaikat és leányaikat,"}, {"num": "26", "text_hu": "azon a napon, aki megmenekült, eljő hozzád, hogy hírt mondjon néked."}, {"num": "27", "text_hu": "Azon a napon megnyílik szád ott a megmenekült előtt, és szólasz és tovább nem maradsz néma. S leszel nékik csodajelül, és megtudják, hogy én vagyok az Úr.", "ref": ["Ez 33,22"]}], "25": [{"title": "Jövendölés az ammoniták ellen"}, {"num": "1", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "2", "text_hu": "Embernek fia! Vesd tekintetedet Ammon fiaira, és prófétálj ellenük!", "ref": ["Jer 49,1.2"]}, {"num": "3", "text_hu": "És mondjad Ammon fiainak: Halljátok az Úr Isten beszédét! Így szól az Úr Isten: Mivelhogy ezt mondod: Haha! Az én szenthelyemre, hogy megfertőztetett, és Izráel földjére, hogy elpusztíttatott, és Júda házára, hogy fogságba mentek.", "ref": ["Ám 1,13", "Zsolt 79,4", "Zsolt 137,7", "Sof 2,8-9"]}, {"num": "4", "text_hu": "Ez okáért, ímé, adlak téged Kelet fiainak örökségül, hogy felüssék sátraikat benned, s felállassák benned lakóhelyeiket, ők eszik meg gyümölcsödet, s ők isszák meg tejedet."}, {"num": "5", "text_hu": "És teszem Rabbát tevék legelőjévé, és Ammon fiait nyájak fekvőhelyévé, s megtudjátok, hogy én vagyok az Úr.", "ref": ["2Sám 12,26"]}, {"num": "6", "text_hu": "Mert így szól az Úr Isten: Mivelhogy tapsolsz kezeddel, és tombolsz lábaddal, és örülsz teljes megvetéssel lelkedben Izráel földje felett,"}, {"num": "7", "text_hu": "ennek okáért ímé, kinyújtom kezemet reád, s adlak ragadományul a népeknek, és kiváglak a népségek közül, és elvesztlek a tartományok közül, eltöröllek, hogy megtudjad, hogy én vagyok az Úr."}, {"num": "Subtitle", "text_hu": "Jövendölés a moábiták ellen"}, {"num": "8", "text_hu": "Azt mondja az Úr Isten: Mivelhogy Moáb és Szeir ezt mondta: Ímé, Júda háza is olyan, mint a többi népek.", "ref": ["5Móz 2,4-5", "Ez 35,12"]}, {"num": "9", "text_hu": "Ez okáért, ímé, megnyitom Moáb oldalát a városok felől, az ő városai felől mindenfelől, az ország ékességét Beth-Hajesimóthot, Baál-Meont és Kirjátaim felé."}, {"num": "10", "text_hu": "Megnyitom Kelet fiainak, Ammon fiaival együtt adom örökségül, hogy emlékezetben se legyenek többé Ammon fiai a népek között."}, {"num": "11", "text_hu": "Moáb fölött is ítéletet tartok, hogy megtudják, hogy én vagyok az Úr."}, {"num": "Subtitle", "text_hu": "Jövendölés az edomiták ellen"}, {"num": "12", "text_hu": "Így szól az Úr Isten: Mivelhogy Edom kegyetlen bosszúállást cselekedett Júda házán, és vétkezve vétkezett, hogy bosszút állott rajta,", "ref": ["Ez 35,5", "Ám 1,11", "Zsolt 137,7"]}, {"num": "13", "text_hu": "azért – így szól az Úr Isten – kinyújtom az én kezemet Edomra, és kivágok belőle embert és barmot, és teszem őt pusztasággá Temántól fogva, és Dedánig fegyver miatt hulljanak el."}, {"num": "14", "text_hu": "És bosszúmat állom Edomon népemnek, Izráelnek keze által, és cselekszenek Edommal az én búsulásom és haragom szerint, s megismerik bosszúállásomat – ezt mondja az Úr Isten."}, {"num": "Subtitle", "text_hu": "Jövendölés a filiszteusok ellen"}, {"num": "15", "text_hu": "Így szól az Úr Isten: Mivelhogy a filiszteusok bosszúból cselekedtek, s kegyetlen bosszút álltak lelkükben megvetéssel, hogy elveszessék Izráelt örök gyűlölséggel,", "ref": ["Ésa 14,29.31"]}, {"num": "16", "text_hu": "ez okáért ezt mondja az Úr Isten: Ímé, én kinyújtom kezemet a filiszteusokra, és kivágom a keréteusokat, és elvesztem a tenger partján lakók maradékát."}, {"num": "17", "text_hu": "És cselekszem rajtuk nagy bosszúállásokat fenyítő haragomban, hogy megtudják, hogy én vagyok az Úr, ha bosszúmat állom rajtuk."}], "26": [{"title": "Tírusz pusztulásáról prófétál"}, {"num": "1", "text_hu": "És lőn a tizenegyedik esztendőben, a hónap elsején lőn az Úrnak beszéde hozzám, mondván:"}, {"num": "2", "text_hu": "Embernek fia! Mivelhogy ezt mondá Tírusz Jeruzsálemre: Haha! Eltört a népek kapuja, felém fordulva nyitva van. Én megtelek, ha ő elpusztul.", "ref": ["Ám 1,9", "Zsolt 79,4"]}, {"num": "3", "text_hu": "Ez okáért így szól az Úr Isten: Ímé, én, Tírusz, tereád megyek, és hozok fel ellened sok nemzetet, miként a tenger fölhozza hullámit."}, {"num": "4", "text_hu": "És elhányják Tírusz kőfalait, és lerontják tornyait, s levonszom még porát is róla, s kopasz sziklává teszem őt.", "ref": ["Ésa 23,1", "Ésa 8-14"]}, {"num": "5", "text_hu": "Hálók kivető helye lesz a tenger közepén, mert én szólottam – ezt mondja az Úr Isten –, s legyen a nemzetek ragadománya!"}, {"num": "6", "text_hu": "És leányai, kik a mezőségen vannak, fegyverrel ölettessenek meg, hogy megtudják, hogy én vagyok az Úr."}, {"num": "7", "text_hu": "Mert így szól az Úr Isten: Ímé, én hozom Tírusz ellen Nabukodonozort, Babilon királyát északról, a királyok királyát lovakkal, szekerekkel, lovagokkal, sereggel és sok néppel.", "ref": ["Dán 2,37.38"]}, {"num": "8", "text_hu": "Leányaidat ott a mezőségen fegyverrel öli meg, és állat ellened tornyot, és tölt ellened sáncot, és emel ellened pajzsfedelet."}, {"num": "9", "text_hu": "És faltörő kosával ütteti kőfalaidat, s tornyaidat lerontja fegyvereivel."}, {"num": "10", "text_hu": "Lovainak sokasága miatt belep téged poruk. A lovagoknak, kerekeknek és szekereknek robogása miatt megrendülnek kőfalaid, mikor bemegy kapuidon, amint be szoktak menni a megtörött városba."}, {"num": "11", "text_hu": "Lovainak körmeivel tapodja meg minden utcádat, népedet fegyverrel öli meg, s erősséged oszlopai a földre dőlnek.", "ref": ["Jer 47,3", "Ésa 5,28"]}, {"num": "12", "text_hu": "És prédára hányják gazdagságodat, és elragadozzák áruidat, és letörik kőfalaidat, s gyönyörűséges házaidat lerontják, és köveidet és fáidat s még porodat is a víz közepére hányják."}, {"num": "13", "text_hu": "És megszüntetem éneklésed hangosságát, és citeráid zengése nem hallatik többé.", "ref": ["Ésa 24,8"]}, {"num": "14", "text_hu": "És kopasz sziklává teszlek, hálók kivető helye leszel, hogy többé meg ne építsenek, mert én, az Úr szóltam – ezt mondja az Úr Isten."}, {"num": "15", "text_hu": "Így szól az Úr Isten Tírusznak: Bizonyára a te romlásod zuhanásától, mikor a sebesültek nyögnek, mikor a tebenned valók öltön-ölettetnek, megrendülnek a szigetek."}, {"num": "16", "text_hu": "És leszáll királyi székéről a tenger minden fejedelme, és elvetik köntöseiket, s hímes ruháikat levetik, rettegésekbe öltöznek, a földön ülnek, és rettegnek minden szempillantásban, s elborzadnak miattad."}, {"num": "17", "text_hu": "És gyászéneket kezdenek rólad, és ezt mondják néked: Mi módon veszél el te, akit laknak a tengerekről, te híres-neves város, mely hatalmas vala a tengeren, ő és lakosai, akik félelmükre valának minden mellettük lakozóknak?"}, {"num": "18", "text_hu": "Ímé, rettegnek a szigetek zuhanásod napján, és megfélemlenek a tengerben való szigetek ilyen véged miatt."}, {"num": "19", "text_hu": "Mert azt mondja az Úr Isten: Mikor én téged elpusztult várossá teszlek, mint amely városokat nem laknak, mikor a mélység árját felhozom reád, hogy beborítsanak a sok vizek,"}, {"num": "20", "text_hu": "akkor levonszlak téged azokkal, kik sírgödörbe szállanak, a hajdan népéhez. És lakatlak téged a mélységek országában, a hajdan pusztaságaiban együtt azokkal, akik sírgödörbe szálltak, hogy többé senki ne lakjék benned. És ha megmutattam dicsőségemet az élőknek földjén,"}, {"num": "21", "text_hu": "rémségesen cselekszem veled, és nem leszel. S keresni fognak, de többé örökké meg nem találnak – ezt mondja az Úr Isten."}], "27": [{"title": "Gyászének Tírusz felett"}, {"num": "1", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "2", "text_hu": "Te pedig, embernek fia, kezdj gyászéneket Tíruszról!"}, {"num": "3", "text_hu": "És mondjad Tírusznak: Ki lakol a tenger révhelyein, ki a népek között kereskedik sok sziget felé, így szól az Úr Isten: Oh, Tírusz, te ezt mondtad: Én tökéletes szépségben vagyok."}, {"num": "4", "text_hu": "A tengerek szívében vannak határaid, építőid tökéletessé tették szépségedet."}, {"num": "5", "text_hu": "Senir ciprusaiból építették mindkét oldaladat, cédrust hoztak a Libanonról, hogy árbócfát csináljanak néked."}, {"num": "6", "text_hu": "Básán cserfáiból csinálták evezőidet, evezőpadjaidat a ciprusiak szigeteiről való sudár cédrusba foglalt elefántcsontból csinálták.", "ref": ["Ésa 2,13"]}, {"num": "7", "text_hu": "Egyiptomi hímes fehér gyolcs vala vitorlád, hogy legyen zászlód. Elisának szigeteiről való kék és piros bíbor volt sátrad borítékja."}, {"num": "8", "text_hu": "Szidón és Arvad lakói voltak evezőid, a te bölcseid, oh, Tírusz, kik benned valának, azok voltak kormányosaid."}, {"num": "9", "text_hu": "Gebal vénei és bölcsei voltak benned, kik hasadékaidat javítgaták. A tenger minden hajója és hajósa volt benned, hogy kicseréljék áruidat."}, {"num": "10", "text_hu": "Perzsák és lídiaiak és líbiaiak voltak seregedben hadakozó férfiaid, pajzst és sisakot függesztettek fel benned, amik ékessé tevének."}, {"num": "11", "text_hu": "Arvad fiai és sereged voltak kőfalaidon körös-körül, és kemény vitézek voltak tornyaidban. Pajzsaikat felfüggesztették kőfalaidon körös-körül, mik tökéletessé tették szépségedet."}, {"num": "12", "text_hu": "Tarsis volt a te kereskedőtársad, sok különféle gazdagsága miatt: ezüstöt, vasat, ónt és ólmot adtak ők áruidért.", "ref": ["Ésa 23,1"]}, {"num": "13", "text_hu": "Jáván, Tubál és Mések, ezek a te kalmáraid rabszolgákat és rézedényeket adtak cserébe áruidért."}, {"num": "14", "text_hu": "Tógarma házából lovakat és lovagokat és öszvéreket adtak néked árukul."}, {"num": "15", "text_hu": "Dedán fiai a te kalmáraid, sok sziget kereskedése van hatalmad alatt, elefántcsontszarukat és ébenfát hoztak néked adóba."}, {"num": "16", "text_hu": "Arám a te kereskedőtársad mesterműveid sokasága miatt gránátot, bíbort, hímes ruhákat, fehér gyolcsot, korallokat és rubint adtak ők áruidért."}, {"num": "17", "text_hu": "Júda és Izráel földje, ezek a te kalmáraid búzát Minnithből és édes süteményt és mézet és olajat és balzsamot adtak csereáruidért."}, {"num": "18", "text_hu": "Damaszkusz a te kereskedőtársad mesterműveid sokaságában, sok különféle gazdagságod miatt Helbon borával és hófehér gyapjúval,"}, {"num": "19", "text_hu": "Vedán és Jáván Uzálból adtak áruidért kovácsoltvasat, kásiát és jó illatú nádat, ezeket csereáruidért."}, {"num": "20", "text_hu": "Dedán a te kalmárod, lovagláshoz való nyeregtakarókkal,"}, {"num": "21", "text_hu": "Arábia és Kédár fejedelmei, ők mindnyájan hatalmad alatt kereskedének, bárányokkal, kosokkal és bakokkal kereskedének veled.", "ref": ["Zsolt 120,5", "1Móz 25,12-13"]}, {"num": "22", "text_hu": "Séba és Raema kalmárai, a te kalmáraid mindenféle drága fűszerszámokat és mindenféle drágaköveket és aranyat adtak ők áruidért.", "ref": ["1Kir 10,1.10"]}, {"num": "23", "text_hu": "Hárán és Kanne és Eden, Seba kalmárai, Asszíria és Kilmad mind a te kereskedőtársad."}, {"num": "24", "text_hu": "Ezek a te kalmáraid tökéletes árukkal, bíbor és hímes köntösökkel és drága ruháknak kötelekkel egybekötött és cédrusfából csinált szekrényeivel a te sokadalmadban."}, {"num": "25", "text_hu": "Tarsis hajói hordozták áruidat, és megtelél, és felette igen híressé levél a tengerek szívében."}, {"num": "26", "text_hu": "Nagy vizekre vivének téged a te evezőid, a keleti szél összetört téged a tengerek szívében.", "ref": ["Ez 17,10", "Ez 28,2"]}, {"num": "27", "text_hu": "Gazdagságod és áruid, csereáruid, hajósaid és kormányosaid, hasadékaid javítgatói és csereáruid árusai és minden hadakozó férfiaid, akik benned vannak, és minden benned való sokaság, beleesnek a tengerek szívébe zuhanásod napján."}, {"num": "28", "text_hu": "Kormányosaid kiáltásának hangjára megrendülnek a mezőségek."}, {"num": "29", "text_hu": "És kiszállnak hajóikból mindnyájan, kik az evezőt fogják, hajósok és a tengernek minden kormányosi a szárazföldre lépnek."}, {"num": "30", "text_hu": "És hallatják fölötted hangjukat, s keservesen kiáltanak, s port hintenek fejükre, hamuban fetrengenek.", "ref": ["Jer 6,26"]}, {"num": "31", "text_hu": "És kopaszra nyiratkoznak miattad, és zsákba övezkednek, és sírnak feletted lelki keserűségben keserves sírással."}, {"num": "32", "text_hu": "És kezdenek fölötted fájdalmukban gyászéneket, és így énekelnek rólad: Ki volt olyan, mint Tírusz? Mely most, mint temető a tenger közepette!"}, {"num": "33", "text_hu": "Mikor kimennek vala áruid a tengerekből, sok népet megelégítél, gazdagságod és csereáruid sokaságával meggazdagítád a földnek királyait."}, {"num": "34", "text_hu": "Most összeomlottál a tengerekről le a vizek mélységébe, csereáruid és egész sokaságod benned elsüllyedt."}, {"num": "35", "text_hu": "A szigetek minden lakosai elborzadnak miattad, s királyaik iszonyodva megiszonyodnak, arcaik rángatóznak."}, {"num": "36", "text_hu": "A népek közt való kereskedők fütyölnek feletted. Rémségessé lettél, s többé örökké nem leszel!", "ref": ["1Kir 9,8", "Ez 26,21"]}], "28": [{"title": "Tírusz királya ellen"}, {"num": "1", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "2", "text_hu": "Embernek fia! Mondjad Tírusz fejedelmének: Ezt mondja az Úr Isten: Mivelhogy felfuvalkodott szíved, és ezt mondtad: Isten vagyok én, Isten székében ülök a tengerek szívében. Holott csak ember vagy, és nem Isten, mégis ollyá tevéd szíved, minő az Isten szíve.", "ref": ["Ésa 31,3", "Ésa 47,8", "2Thessz 2,4"]}, {"num": "3", "text_hu": "Lám, hát bölcsebb volnál te Dánielnél? Semmi elrejtett dolog nem homályos néked!", "ref": ["Dán 2,26-49"]}, {"num": "4", "text_hu": "Bölcsességeddel és értelmeddel gyűjtöttél magadnak gazdagságot, s gyűjtöttél aranyat s ezüstöt kincses házaidba."}, {"num": "5", "text_hu": "Bölcsességednek nagy voltával kereskedésed közben megsokasítád gazdagságodat, és felfuvalkodott szíved gazdagságod miatt.", "ref": ["Dán 4,27"]}, {"num": "6", "text_hu": "Ez okáért így szól az Úr Isten: Mivel ollyá tevéd szíved, minő az Isten szíve:"}, {"num": "7", "text_hu": "Azért ímé, hozok reád idegeneket, a nemzetek legkegyetlenebbjeit, és kivonszák fegyvereiket bölcsességed szépsége ellen, és megfertőztetik fényességedet."}, {"num": "8", "text_hu": "A sírgödörbe szállítnak alá, s meghalsz a megölettek halálával a tengerek szívében."}, {"num": "9", "text_hu": "Vajon mondván mondod-é megölőd előtt: Isten vagyok én? Holott ember vagy, és nem Isten a téged átütőnek kezében."}, {"num": "10", "text_hu": "Körülmetéletlenek halálával halsz meg, idegeneknek keze által. Mert én szóltam – ezt mondja az Úr Isten.", "ref": ["Ez 31,18"]}, {"num": "11", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "12", "text_hu": "Embernek fia! Kezdj gyászéneket Tírusz királyáról, és mondd néki: Így szól az Úr Isten: Te valál az arányosság pecsétgyűrűje, teljes bölcsességgel, tökéletes szépségben."}, {"num": "13", "text_hu": "Édenben, Isten kertjében voltál, rakva valál mindenféle drágakövekkel: karniollal, topázzal és jáspissal, társiskővel és ónixszal, berillussal, zafírral, gránáttal és smaragddal. És karikáid mesterkézzel és mélyedéseid aranyból készültek ama napon, melyen teremtetél."}, {"num": "14", "text_hu": "Valál felkent oltalmazó kerub. És úgy állattalak téged, hogy Isten szent hegyén valál, tüzes kövek közt jártál."}, {"num": "15", "text_hu": "Feddhetetlen valál útjaidban attól a naptól fogva, melyen teremtetél, míg gonoszság nem találtaték benned."}, {"num": "16", "text_hu": "Kereskedésed bősége miatt belsőd erőszakossággal telt meg és vétkezél. Azért levetélek téged az Isten hegyéről, és elvesztélek, te, oltalmazó kerub, a tüzes kövek közül."}, {"num": "17", "text_hu": "Szíved felfuvalkodott szépséged miatt, megrontottad bölcsességedet fényességedben. A földre vetettelek királyok előtt, adtalak szemük gyönyörűségére."}, {"num": "18", "text_hu": "Vétkeid sokaságával kereskedésed hamisságában megfertőztetted szenthelyeidet. Azért tüzet hoztam ki belsődből, ez emésztett meg téged. És tevélek hamuvá a földön mindenek láttára, akik reád néznek."}, {"num": "19", "text_hu": "Mindnyájan, akik ismertek a népek közt, elborzadnak miattad. Rémségessé lettél, s többé örökké nem leszel!", "ref": ["Ez 27,36"]}, {"num": "Subtitle", "text_hu": "Szidón romlása"}, {"num": "20", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "21", "text_hu": "Embernek fia! Vesd tekintetedet Szidónra, és prófétálj ellene!"}, {"num": "22", "text_hu": "És mondjad: Így szól az Úr Isten: Ímé, én ellened megyek, Szidón, és megdicsőítem magamat közepetted, hogy megtudják, hogy én vagyok az Úr, mikor ítéleteket cselekszem benne, és megszentelem magamat benne.", "ref": ["3Móz 10,1-3"]}, {"num": "23", "text_hu": "És bocsátok reá döghalált, és vért utcáira, és sebesültek hullanak el benne fegyver miatt, mely reájő mindenfelől, hogy megtudják, hogy én vagyok az Úr.", "ref": ["Ez 32,30"]}, {"num": "24", "text_hu": "És ne legyen többé Izráel házának szúró tövise és fájdalomszerző tüskéje mindazok között, kik körülöttük vannak, kik őket megvetik, és tudják meg, hogy én vagyok az Úr."}, {"num": "Subtitle", "text_hu": "Izráel háborítatlan nyugalma"}, {"num": "25", "text_hu": "Így szól az Úr Isten: Mikor egybegyűjtöm Izráel házát a népek közül, kik közé szétszórattak, akkor megszentelem magamat rajtuk a pogányok szeme láttára, és laknak az ő földjükön, melyet adtam Jákóbnak, az én szolgámnak.", "ref": ["Jer 25,12", "Zsolt 126,1-3"]}, {"num": "26", "text_hu": "És laknak azon bátorsággal, és házakat építenek, s szőlőket plántálnak, és laknak bátorsággal, mikor ítéleteket cselekedtem mindazokon, kik őket megvetik vala őkörülöttük, hogy megtudják, hogy én vagyok az Úr, az ő Istenük.", "ref": ["Jer 31,4-6"]}], "29": [{"title": "Egyiptom ellen"}, {"num": "1", "text_hu": "A tizedik esztendőben, a tizedik hónapban, a hónap tizenkettedikén lőn az Úr beszéde hozzám, mondván:"}, {"num": "2", "text_hu": "Embernek fia! Vesd tekintetedet a fáraóra, Egyiptom királyára, és prófétálj ellene és egész Egyiptom ellen!", "ref": ["Jer 43,8-13"]}, {"num": "3", "text_hu": "Szólj és mondjad: Így szól az Úr Isten: Ímé, én ellened megyek, fáraó, Egyiptom királya, te, nagy krokodil, aki fekszik folyói közepette, aki ezt mondja: Enyém az én folyóm, és én teremtettem magamnak.", "ref": ["Zsolt 74,13.14", "Ésa 51,9"]}, {"num": "4", "text_hu": "És horgokat vetek szádba, és azt cselekszem, hogy folyóid halai odaragadjanak pikkelyeidhez, és kivonszlak folyóid közepéből, és folyóid minden halait, melyek odaragadnak pikkelyeidhez.", "ref": ["Ésa 37,29"]}, {"num": "5", "text_hu": "És kivetlek a pusztába téged és folyóid minden halát, a mező színére esel, egybe nem szedetel, s nem gyűjtetel, a földi vadaknak s az égi madaraknak adlak eledelül.", "ref": ["Ez 32,4"]}, {"num": "6", "text_hu": "És megtudják mindnyájan Egyiptom lakói, hogy én vagyok az Úr. Mivelhogy ők nádszálbot valának Izráel házának,", "ref": ["2Kir 18,21", "Ésa 36,6"]}, {"num": "7", "text_hu": "melyet ha megfognak kezükkel, összetörsz, s felhasítod egész vállukat, és ha reád támaszkodnak, összeroppansz, s megrázod egész derekukat."}, {"num": "8", "text_hu": "Ez okáért így szól az Úr Isten: Ímé, hozok ellened fegyvert, és kivágok belőled embert és barmot.", "ref": ["Jer 43,10.11"]}, {"num": "9", "text_hu": "És legyen Egyiptom földje pusztasággá és sivataggá, és megtudják, hogy én vagyok az Úr. Mivelhogy azt mondja: A folyó enyém, és én teremtettem.", "ref": ["Ez 28,2"]}, {"num": "10", "text_hu": "Ez okáért, ímé, én ellened megyek, és folyóid ellen, és teszem Egyiptom földjét nagy pusztaságok pusztaságává Migdoltól fogva Siénéig és Szerecsenország határáig."}, {"num": "11", "text_hu": "Ne menjen át azon emberi láb, se baromi láb ne menjen át rajta, és ne lakják negyven esztendeig!"}, {"num": "12", "text_hu": "És adom Egyiptom földjét pusztaságra az elpusztult földek között, s városai lesznek az elpusztult városok közt pusztaságban negyven esztendeig, és eloszlatom az egyiptomiakat a nemzetek közé, s szétszórom őket a tartományokba.", "ref": ["Ez 30,6.7"]}, {"num": "13", "text_hu": "Mert így szól az Úr Isten: Negyven esztendő múlva egybegyűjtöm az egyiptomiakat a népek közül, kik közé szétszórattak."}, {"num": "14", "text_hu": "És visszahozom Egyiptom foglyait, s visszaviszem őket Pathrós földjére, az ő eredetük földjére, és ott lesznek alacsony királyság."}, {"num": "15", "text_hu": "A többi királyságokhoz képest alacsony lészen, s többé nem emeli magát a nemzetek fölé. És megkevesbítem őket, hogy el ne tapodják a nemzeteket."}, {"num": "16", "text_hu": "És nem lesz többé Izráel házának bizodalma, mely vétekre emlékeztessen engem, midőn feléje hajlanak, és megtudják, hogy én vagyok az Úr Isten."}, {"num": "17", "text_hu": "És lőn a huszonhetedik esztendőben, az első hónapban, a hónap elsején, lőn az Úr beszéde hozzám, mondván:"}, {"num": "18", "text_hu": "Embernek fia! Nabukodonozor, Babilon királya nagy fáradsággal fárasztotta seregét Tírusz ellen. Minden fő megkopaszult, és minden váll feltört, de jutalma nem lőn néki és seregének Tíruszból a fáradságért, amellyel miatta fáradott."}, {"num": "19", "text_hu": "Ennek okáért így szól az Úr Isten: Ímé, én Nabukodonozornak, a babiloni királynak adom Egyiptom földjét, és elviszi gazdagságát, s elragadja ragadományát, s elprédálja prédáját, és ez lesz jutalma seregének."}, {"num": "20", "text_hu": "Fizetésül, amelyért fáradott, adom néki Egyiptom földjét, mert értem cselekedtek – ezt mondja az Úr Isten."}, {"num": "21", "text_hu": "Azon a napon szarvat sarjasztok Izráel házának, és a te szádat megnyitom közöttük, és megtudják, hogy én vagyok az Úr.", "ref": ["Zsolt 92,11", "Zsolt 132,17"]}], "30": [{"title": "Nabukodonozor összetöri Egyiptom hatalmát, szövetségeseit és királyát"}, {"num": "1", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "2", "text_hu": "Embernek fia! Prófétálj és mondd: Így szól az Úr Isten: Jajgassatok! Jaj annak a napnak!"}, {"num": "3", "text_hu": "Mert közel egy nap, és közel az Úrnak napja, felhőnek napja, a pogányok ideje lesz az."}, {"num": "4", "text_hu": "És bemegy a fegyver Egyiptomba, és lesz reszketés Szerecsenországban, mikor hullanak a sebesültek Egyiptomban, és elviszik gazdagságát, s elrontatnak fundamentumai."}, {"num": "5", "text_hu": "A szerecsenek s a líbiaiak s a lídiaiak és az egész gyülevész és Kúb és a frigy földjének fiai velük együtt fegyver miatt hullnak el.", "ref": ["Ésa 20,3-6", "Jer 46,9.10"]}, {"num": "6", "text_hu": "Így szól az Úr: És elessenek, akik Egyiptomot támogatják, és alászálljon erősségének kevélysége! Migdoltól fogva Siénéig fegyver miatt hullanak el benne – ezt mondja az Úr Isten."}, {"num": "7", "text_hu": "És elpusztulnak elpusztult tartományok között, és városai elpusztult városoknak közepette lesznek."}, {"num": "8", "text_hu": "És megtudják, hogy én vagyok az Úr, mikor tüzet vetek Egyiptomra, és összetörik minden segítője.", "ref": ["Jer 43,12"]}, {"num": "9", "text_hu": "Azon a napon követek mennek ki előttem hajókon a bátorságban lakó Szerecsenország elrémítésére, s lészen rettegés bennük Egyiptom ama napján, mert ímé, jön!"}, {"num": "10", "text_hu": "Ezt mondja az Úr Isten: És megszüntetem Egyiptom lármáját Nabukodonozor, babiloni király keze által."}, {"num": "11", "text_hu": "Ő és az ő népe ővele együtt, a nemzetek legkegyetlenebbjei, elhozatnak a föld elvesztésére, és kivonszák fegyverüket Egyiptom ellen, és betöltik a földet megölettekkel."}, {"num": "12", "text_hu": "És a folyóvizeket kiszárasztom, és eladom a földet gonoszok kezébe, és elpusztítom a földet, s teljességét idegenek keze által – én, az Úr szólottam."}, {"num": "13", "text_hu": "Így szól az Úr Isten: És elvesztem a bálványokat, és megszüntetem a bálványképeket Nófból s a fejedelmet Egyiptom földjéről, nem lészen többé, és bocsátok félelmet Egyiptom földjére.", "ref": ["Ésa 19,1", "Jer 46,13-17"]}, {"num": "14", "text_hu": "És elpusztítom Pathróst, s vetek tüzet Zoánra, és teszek ítéleteket Nóban.", "ref": ["Jer 44,1"]}, {"num": "15", "text_hu": "És kiöntöm haragomat Sinre, Egyiptom erősségére, és kivágom a sokaságot Nóból."}, {"num": "16", "text_hu": "És vetek tüzet Egyiptomra, kínok közt vergődik Sin, és Nó megtörik, és Nófba betörnek fényes nappal."}, {"num": "17", "text_hu": "Aven és Fibéseth ifjai fegyver miatt hullanak el, és ők maguk fogságra mennek."}, {"num": "18", "text_hu": "És Tehafneheszben megsötétedik a nap, mikor ott összetöröm Egyiptom pálcáját, és megszűnik benne erejének kevélysége, őt magát felhő takarja el, és leányai fogságra mennek."}, {"num": "19", "text_hu": "És cselekszem ítéleteket Egyiptomban, és megtudják, hogy én vagyok az Úr."}, {"num": "20", "text_hu": "És lőn a tizenegyedik esztendőben, az első hónapban, a hónap hetedikén lőn az Úr beszéde hozzám, mondván:"}, {"num": "21", "text_hu": "Embernek fia! A fáraónak, Egyiptom királyának karját eltörtem, és ímé, be nem kötötték, hogy megorvosolják, hogy tegyenek körülkötést reá, hogy megerősödjék fegyverfogásra."}, {"num": "22", "text_hu": "Ennek okáért így szól az Úr Isten: Ímé, a fáraó ellen megyek, Egyiptomnak királya ellen, és eltöröm mind a két karját, azt, amely még erős, és azt, amely már eltörött, s elejtetem vele kezéből a fegyvert."}, {"num": "23", "text_hu": "És eloszlatom az egyiptombelieket a nemzetek közé, és szétszórom őket a tartományokba."}, {"num": "24", "text_hu": "És megerősítem Babilon királyának karjait, és adom az én fegyveremet kezébe, és eltöröm a fáraó karjait, és nyögni fog előtte, mint a megsebesültek szoktak.", "ref": ["Ez 32,2", "Ez 9-11"]}, {"num": "25", "text_hu": "Megerősítem azért Babilon királyának karjait, a fáraó karjai pedig leessenek, hogy megtudják, hogy én vagyok az Úr, mikor adom fegyveremet Babilon királyának kezébe, hogy azt kinyújtsa Egyiptomnak földje ellen.", "ref": ["Jer 43,8-13"]}, {"num": "26", "text_hu": "És eloszlatom az egyiptomiakat a nemzetek közé, és szétszórom őket a tartományokba, hogy megtudják, hogy én vagyok az Úr.", "ref": ["Ez 29,12"]}], "31": [{"title": "Egyiptom királya éppúgy elbukik, mint Asszíria királya"}, {"num": "1", "text_hu": "És lőn a tizenegyedik esztendőben, a harmadik hónapban, a hónap elsején lőn az Úr szava hozzám, mondván:"}, {"num": "2", "text_hu": "Embernek fia! Szólj a fáraónak, Egyiptom királyának és az ő sokaságának: Kihez vagy hasonló a te nagyságodban?"}, {"num": "3", "text_hu": "Ímé, asszír cédrus vala a Libanonon, szép ágakkal és sűrű gallyaival árnyékot tartó s magas növésű, melynek felhőkig ért a teteje.", "ref": ["2Kir 16,8.9", "2Kir 17,6", "2Kir 18,13"]}, {"num": "4", "text_hu": "Víz nevelte naggyá, a mélység vizei tették magassá, folyóikkal körüljárták ültetése földjét, s csak folyásaikat bocsáták a mező egyéb fáihoz."}, {"num": "5", "text_hu": "Ennek okáért lőn magasabb növése a mező minden fájánál: s megsokasulának ágai, s hosszúra növekedének gallyai a sok víztől, midőn kiterjeszté azokat."}, {"num": "6", "text_hu": "Az ő ágain csinál vala fészket minden égi madár, és gallyai alatt fiadzott a mező minden vada, s árnyékában lakik vala sok mindenféle nép.", "ref": ["Dán 4,17-19"]}, {"num": "7", "text_hu": "És széppé lőn magasságával, hosszan kiterjedt ágaival, mert gyökere sok víz felé nyúlik vala."}, {"num": "8", "text_hu": "A cédrusok el nem takarák őt az Isten kertjében, a ciprusok nem valának hasonlók ágaihoz, s a platánoknak nem valának olyan gallyai, mint néki. Isten kertjében egy fa sem vala hasonló hozzá az ő szépségében.", "ref": ["1Móz 2,8"]}, {"num": "9", "text_hu": "Széppé tőm őt az ő sok ágaival, úgyhogy irigykedett rá Éden minden fája az Isten kertjében."}, {"num": "10", "text_hu": "Ennek okáért így szól az Úr Isten: Mivelhogy magasra növekedtél, és fölemelé tetejét a felhők közé, és szíve felfuvalkodott az ő magasságában,"}, {"num": "11", "text_hu": "azért adom őt a nemzetek urának kezébe, bánjék el vele, gonoszságáért kiűztem őt.", "ref": ["Náh 3,1-7"]}, {"num": "12", "text_hu": "És kivágták őt az idegenek, a nemzetek legkegyetlenebbjei, és leterítették. A hegyekre és minden völgyekbe hullottak ágai, és összetörtek gallyai a föld minden mélységében, és leszállt árnyékából a föld minden népe, és ott hagyták őt.", "ref": ["Ez 28,7", "Ez 30,11"]}, {"num": "13", "text_hu": "Ledőlt törzsökén lakik vala minden égi madár, és ágaihoz gyűl vala a mező minden vada,"}, {"num": "14", "text_hu": "azért, hogy magasra ne növekedjék egy víz mellett való fa se, és föl ne emelje tetejét a felhők közé, hogy ne bízzék önmagában kevélyen senki a vízivók közül. Mert mindnyájan halálra adattak a mélység országába az emberek fiai közt azokhoz, akik sírgödörbe szálltak."}, {"num": "15", "text_hu": "Így szól az Úr Isten: Azon a napon, amelyen sírba aláméne, gyászba öltöztetém miatta a mélység vizeit, és megtartóztatám folyóikat, úgyhogy a sok víz elzáraték, s meggyászoltatám őt a Libanonnal, és a mező minden fája elepede miatta."}, {"num": "16", "text_hu": "Zuhanásának hangja miatt megreszkettetém a nemzeteket, mikor leszállítám őt a sírba együtt velük, kik sírgödörbe szállnak. És vigasztalást vőn a mélység országában Éden minden fája, a Libanon szépsége és java, minden vízivó.", "ref": ["Ésa 14,9.12", "Ésa 36,1", "Ésa 37,36-38"]}, {"num": "17", "text_hu": "Ezek is alászállottak vele a sírba azokhoz, akik fegyverrel ölettek meg, s akik mint segítőtársai árnyékában ülének a nemzetek között."}, {"num": "18", "text_hu": "Kihez vagy hát hasonló dicsőségben és nagyságban Éden fái közt!? Hiszen le fogsz szállíttatni Éden fáival a mélység országába. Körülmetéletlenek közt feküszöl együtt a fegyverrel megölettekkel. A fáraó ez és minden sokasága – ezt mondja az Úr Isten.", "ref": ["Ez 28,10"]}], "32": [{"title": "Az egyiptomiaknak éppúgy sírba kell szállniuk, mint a többi népeknek"}, {"num": "1", "text_hu": "És lőn a tizenkettedik esztendőben, a tizenkettedik hónapban, a hónap elsején lőn az Úr beszéde hozzám, mondván:"}, {"num": "2", "text_hu": "Embernek fia! Kezdj gyászéneket a fáraóról, Egyiptom királyáról, és mondjad néki: Nemzetek fiatal oroszlánja, elvesztél. Hiszen te olyan valál, mint a krokodil a tengerekben, mert kijövél folyóidon, és megháborítád lábaiddal a vizeket, és felzavartad folyóikat."}, {"num": "3", "text_hu": "Így szól az Úr Isten: Ezért kivetem rád hálómat sok nép serege által, és kihúznak téged varsámban.", "ref": ["Ez 12,13", "Ez 29,2"]}, {"num": "4", "text_hu": "És leterítlek a földre, a mezőség színére vetlek, és reád szállítom az ég minden madarát, s megelégítem belőled az egész föld vadait."}, {"num": "5", "text_hu": "S vetem húsodat a hegyekre, és betöltöm a völgyeket rothadásoddal."}, {"num": "6", "text_hu": "És megitatom áradásod földjét véredből mind a hegyekig, s a mélységek megtelnek belőled."}, {"num": "7", "text_hu": "És mikor eloltalak, beborítom az eget, s csillagait besötétítem, a napot felhőbe borítom, és a hold nem fényeskedik fényével.", "ref": ["Ésa 13,9.10"]}, {"num": "8", "text_hu": "Minden világítótestet megsötétítek miattad az égen, és bocsátok sötétséget földedre – ezt mondja az Úr Isten."}, {"num": "9", "text_hu": "És megszomorítom sok nép szívét, ha elhíresztelem romlásodat a nemzetek között, a földeken, amelyeket nem ismersz."}, {"num": "10", "text_hu": "És cselekszem, hogy elborzadjanak miattad a sok népek, s királyaik rémüljenek el rémüléssel miattad, mikor villogtatom fegyveremet előttük, s remegni fognak minden szempillantásban, ki-ki az ő életéért, zuhanásod napján.", "ref": ["Ez 30,24.25"]}, {"num": "11", "text_hu": "Mert így szól az Úr Isten: A babiloni király fegyvere jön reád."}, {"num": "12", "text_hu": "Vitézeknek fegyvereivel hullatom el sokaságodat, ők a népek legkegyetlenebbjei mindnyájan, és elpusztítják Egyiptom kevélységét, és elvész minden sokasága.", "ref": ["Ez 31,12"]}, {"num": "13", "text_hu": "És elvesztem minden barmát a sok vizek mellől, és nem zavarja fel azokat többé ember lába, sem barmok körme azokat föl nem zavarja."}, {"num": "14", "text_hu": "Akkor meghiggasztom vizeiket, és folyóikat, olajként folyatom – ezt mondja az Úr Isten."}, {"num": "15", "text_hu": "Mikor Egyiptom földjét pusztasággá teszem, és kipusztul a föld teljességéből, mert megverek minden rajta lakót, hogy megtudják, hogy én vagyok az Úr."}, {"num": "16", "text_hu": "Gyászének ez, és sírva énekeljék, a népek leányai énekeljék sírva, Egyiptomról és minden sokaságáról énekeljék sírva! – ezt mondja az Úr Isten."}, {"num": "17", "text_hu": "És lőn a tizenkettedik esztendőben, a hónap tizenötödikén, lőn az Úr beszéde hozzám, mondván:"}, {"num": "18", "text_hu": "Embernek fia! Sírj Egyiptom sokaságán, és szállítsd alá őt te és a hatalmas nemzetek leányai a mélységek országába azokhoz, kik sírgödörbe szálltak!"}, {"num": "19", "text_hu": "Kinél nem voltál volna kedvesebb? Szállj alá, hadd fektessenek a körülmetéletlenek mellé!", "ref": ["Ez 28,10", "Ez 31,18"]}, {"num": "20", "text_hu": "A fegyverrel megölettek közt essenek el! A fegyver átadatott. Húzzátok lefelé őt és minden sokaságát!"}, {"num": "21", "text_hu": "Szólni fognak felőle a vitézek hatalmasai a sír közepéből együtt az ő segítőivel: Alászállottak, hogy itt feküdjenek a körülmetéletlenek, mint fegyverrel megöltek!"}, {"num": "22", "text_hu": "Itt van Asszíria és egész sokasága, körülte sírjai, mindnyájan megölettek, kik fegyver miatt hulltak el,"}, {"num": "23", "text_hu": "akinek sírjai a sírgödör legmélyén vannak, és sokasága az ő sírja körül van, mindnyájan megölettek, fegyver miatt elestek, kik félelmére valának az élők földjének."}, {"num": "24", "text_hu": "Itt van Elám és egész sokasága az ő sírja körül, mindnyájan megölettek, kik fegyver miatt hulltak el, kik alászálltak körülmetéletlenül a mélységek országába, kik félelmére valának az élők földjének, és viselik gyalázatukat azok mellett, kik sírgödörbe szálltak.", "ref": ["Jer 49,35-38"]}, {"num": "25", "text_hu": "A megölettek között vetettek néki ágyat minden sokaságával, körülte vannak ennek sírjai, mindnyájan körülmetéletlenek, fegyverrel megölettek, mert félelmére valának az élők földjének, és viselik gyalázatukat azok mellett, kik sírgödörbe szálltak, a megölettek közé vetették őket."}, {"num": "26", "text_hu": "Itt van Mések-Tubál és minden sokasága, körülte vannak ennek sírjai, mindnyájan körülmetéletlenek, fegyverrel megölettek, mert félelmére valának az élők földjének."}, {"num": "27", "text_hu": "És nem feküsznek együtt az erősekkel, kik elestek a körülmetéletlenek közül, kik hadiszerszámaikkal szálltak alá a sírba, s kiknek az ő fegyvereiket fejük alá tették, mert lőn az ő vétkük csontjaikon, mivelhogy félelmére valának a vitézeknek az élők földjén."}, {"num": "28", "text_hu": "Te is a körülmetéletlenek közt rontatol meg, és fekszel a fegyverrel megölettek mellett."}, {"num": "29", "text_hu": "Itt van Edom királyaival és minden fejedelmével, kik vettettek erősségükben a fegyverrel megöltekhez, ők a körülmetéletlenekkel feküsznek s azokkal, akik sírgödörbe szálltak.", "ref": ["Jer 49,7"]}, {"num": "30", "text_hu": "Ott vannak észak uralkodói mindnyájan, és minden szidóni, akik alászálltak a megölettekkel, rettenetes voltukban, erősségükben megszégyenülve, és feküsznek körülmetéletlenül a fegyverrel megölettek mellett, és viselik gyalázatukat a sírgödörbe szálltak között.", "ref": ["Ez 28,21-24"]}, {"num": "31", "text_hu": "Ezeket látni fogja a fáraó, és megvigasztalódik minden sokasága felől. Fegyverrel ölettek meg a fáraó és minden ő serege – ezt mondja az Úr Isten."}, {"num": "32", "text_hu": "Mert félelmére adtam őt az élők földjének, ezért ott vetnek ágyat néki a körülmetéletlenek között, a fegyverrel megölettek mellett, a fáraónak és minden sokaságának – ezt mondja az Úr Isten."}], "33": [{"title": "Az őrállók kötelességéről"}, {"num": "1", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "2", "text_hu": "Embernek fia! Szólj néped fiaihoz, és mondjad nékik: Mikor hozándok fegyvert valamely földre, és a föld népe választ egy férfit ő maguk közül, és őt őrállójukká teszik,"}, {"num": "3", "text_hu": "és ő látja jőni a fegyvert a földre, és megfújja a trombitát, és meginti a népet."}, {"num": "4", "text_hu": "Ha valaki hallándja a trombitaszót, de nem hajt az intésre, s aztán a fegyver eljő, és őt utoléri: az ő vére az ő fején lesz."}, {"num": "5", "text_hu": "Hallotta a trombitaszót, de nem hajtott az intésre, tehát az ő vére őrajta lesz. És ha hajtott az intésre, megmentette lelkét."}, {"num": "6", "text_hu": "Ha pedig az őrálló látja a fegyvert jőni, s nem fújja meg a trombitát, és a nép nem kap intést, és eljő a fegyver, s utolér közülük valamely lelket, ez a maga vétke miatt éretett utol, de vérét az őrálló kezéből kérem elő.", "ref": ["Ez 3,17-18"]}, {"num": "7", "text_hu": "És te, embernek fia, őrállóul adtalak téged Izráel házának, hogyha szót hallasz a számból, megintsed őket az én nevemben."}, {"num": "8", "text_hu": "Ha ezt mondom a hitetlennek: Hitetlen, halálnak halálával halsz meg, és te nem szólándasz, hogy visszatérítsd a hitetlent az ő útjáról, az a hitetlen vétke miatt hal meg, de vérét a te kezedből kívánom meg."}, {"num": "9", "text_hu": "De ha te megintetted a hitetlent az ő útja felől, hogy térjen meg róla, de nem tért meg útjáról, ő vétke miatt meghal, de te megmentetted a te lelkedet."}, {"num": "Subtitle", "text_hu": "Isten jósága és igazságossága"}, {"num": "10", "text_hu": "Te pedig, embernek fia, mondjad Izráel házának: Ezt mondjátok, mondván: Bizony a mi bűneink és vétkeink rajtunk vannak, és bennük mi megrothadunk, mi módon éljünk azért?", "ref": ["3Móz 26,39"]}, {"num": "11", "text_hu": "Mondjad nékik: Élek én – ezt mondja az Úr Isten –, hogy nem gyönyörködöm a hitetlen halálában, hanem hogy a hitetlen megtérjen útjáról és éljen. Térjetek meg, térjetek meg gonosz útjaitokról! Hiszen miért halnátok meg, oh, Izráel háza!?", "ref": ["Ez 18,32"]}, {"num": "12", "text_hu": "Te pedig, embernek fia, szólj néped fiaihoz: Az igaznak igazsága meg nem menti őt a napon, amelyen vétkezendik, és a hitetlen hitetlensége által el nem esik a napon, melyen megtérend hitetlenségéből, és az igaz nem élhet az ő igazsága által a napon, melyen vétkezendik.", "ref": ["Ez 18,24"]}, {"num": "13", "text_hu": "Mikor ezt mondom az igazról: Élvén éljen! És ő bízván igazságában, gonoszságot cselekszik: semmi igazsága emlékezetbe nem jő, és gonoszsága miatt, melyet cselekedett, meghal."}, {"num": "14", "text_hu": "S ha mondom a hitetlennek: Halállal halsz meg. És ő megtér bűnéből, és törvény szerint s igazságot cselekszik:"}, {"num": "15", "text_hu": "zálogot visszaad a hitetlen, rablottat megtérít, az életnek parancsolatiban jár, többé nem cselekedvén gonoszságot: élvén él, és meg nem hal."}, {"num": "16", "text_hu": "Semmi ő vétke, mellyel vétkezett, emlékezetbe nem jön néki, törvény szerint és igazságot cselekedett, élvén él."}, {"num": "17", "text_hu": "És ezt mondják néped fiai: Nem igazságos az Úrnak útja. Holott az ő útjuk nem igazságos."}, {"num": "18", "text_hu": "Mikor az igaz elfordul az ő igazságától, s gonoszságot cselekszik, meghal amiatt."}, {"num": "19", "text_hu": "És mikor a hitetlen elfordul az ő hitetlenségétől, és törvény szerint s igazságot cselekszik, él amiatt."}, {"num": "20", "text_hu": "És azt mondjátok: Nem igazságos az Úrnak útja. Mindeniteket az ő útja szerint ítélem meg, Izráel háza.", "ref": ["Ez 18,25-27"]}, {"num": "Subtitle", "text_hu": "Hír Jeruzsálem romlásáról"}, {"num": "21", "text_hu": "És lőn fogságunknak tizenkettedik esztendejében, a tizedik hónapban, a hónap ötödikén jöve hozzám egy menekült Jeruzsálemből, mondván: Megvétetett a város!", "ref": ["2Kir 25,1-4"]}, {"num": "22", "text_hu": "És az Úrnak keze lőn énrajtam este a menekült eljötte előtt, és megnyitá számat, mikorra az hozzám jöve reggel, és megnyilatkozék szám, s nem valék néma többé.", "ref": ["Ez 24,27"]}, {"num": "23", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "24", "text_hu": "Embernek fia! Azok, kik amaz elpusztított helyeket lakják Izráel földjén, ezt mondják, mondván: Egyetlen egy volt Ábrahám, mikor örökségül kapta a földet, mi pedig sokan vagyunk, nékünk a föld örökségül adatott."}, {"num": "25", "text_hu": "Ez okáért mondjad nékik: Ezt mondja az Úr Isten: Véreset esztek, és szemeiteket bálványaitokra emelitek, és vért ontotok. És a földet örökségül kapnátok?"}, {"num": "26", "text_hu": "Fegyveretekben bíztatok, utálatosságot cselekedtetek, és mindenitek az ő felebarátja feleségét megfertőztette. És a földet örökségül kapnátok?"}, {"num": "27", "text_hu": "Ezt mondjad nékik: Így szól az Úr Isten: Élek én, hogy akik az elpusztult helyeken vannak, fegyver miatt hullnak el, és aki a mezőnek színén, azt a vadaknak adtam eledelül, és akik az erősségekben és a barlangokban vannak, döghalállal halnak meg."}, {"num": "28", "text_hu": "És teszem a földet pusztaságok pusztaságává, s megszűnik erősségének kevélysége, és puszták lesznek Izráel hegyei, mert nem lesz, aki átmenjen rajtuk."}, {"num": "29", "text_hu": "És megtudják, hogy én vagyok az Úr, mikor a földet pusztaságok pusztaságává teszem mindenféle utálatosságukért, melyeket cselekedtek."}, {"num": "Subtitle", "text_hu": "Új feddő beszéd"}, {"num": "30", "text_hu": "És te, embernek fia, néped fiai beszélgetnek felőled a falak mellett s a házaknak ajtaiban, és egyik a másikkal szól, ki-ki az ő atyjafiával, mondván: Jertek, kérlek, és halljátok: Micsoda beszéd az, amely az Úrtól jő ki?"}, {"num": "31", "text_hu": "És eljőnek hozzád, ahogy a nép össze szokott jőni, s odaülnek elődbe, mint az én népem, és hallgatják beszédidet, de nem cselekszik, hanem szerelmeskedő énekként veszik azokat ajkukra, szívük pedig nyereség után jár.", "ref": ["Jer 42,2-4", "Jer 43,2-4", "Jer 44,15-19", "2Krón 36,16"]}, {"num": "32", "text_hu": "És ímé, te olyan vagy nékik, mint valamely szerelmeskedő ének, szép hangú, s mint valamely jó hegedűs. Csak hallják beszédidet, de nem cselekszik azokat.", "ref": ["Jer 13,23", "Jer 18,22"]}, {"num": "33", "text_hu": "De ha beteljesednek, mert ímé, beteljesednek, megtudják, hogy próféta volt közöttük."}], "34": [{"title": "Jövendölés a hűtlen pásztorok ellen"}, {"num": "1", "text_hu": "És lőn az Úrnak beszéde hozzám, mondván:"}, {"num": "2", "text_hu": "Embernek fia! Prófétálj Izráel pásztorai felől, prófétálj és mondjad nékik, a pásztoroknak: Így szól az Úr Isten: Jaj Izráel pásztorainak, akik önmagukat legeltették! Avagy nem a nyájat kell-é legeltetni a pásztoroknak?"}, {"num": "3", "text_hu": "A tejet megettétek, és a gyapjúval ruházkodtatok, a hízottat megöltétek. A nyájat nem legeltettétek."}, {"num": "4", "text_hu": "A gyöngéket nem erősítettétek, és a beteget nem gyógyítottátok, s a megtöröttet nem kötözgettétek, s az elűzöttet vissza nem hoztátok, és az elveszettet meg nem kerestétek, hanem keményen és kegyetlenül uralkodtatok rajtuk.", "ref": ["1Pt 5,2.3"]}, {"num": "5", "text_hu": "Szétszóródtak hát pásztor nélkül, és lőnek mindenféle mezei vadak eledelévé, és szétszóródtak.", "ref": ["Jer 23,2", "Jer 50,6"]}, {"num": "6", "text_hu": "Tévelygett nyájam minden hegyen s minden magas halmon, és az egész föld színén szétszóródott az én nyájam, s nem volt, aki keresné, sem aki tudakozódnék utána.", "ref": ["1Pt 2,25"]}, {"num": "7", "text_hu": "Annak okáért, ti, pásztorok, halljátok meg az Úr beszédét:"}, {"num": "8", "text_hu": "Élek én – ezt mondja az Úr Isten –, mivelhogy az én nyájam ragadománnyá lőn, és lőn az én nyájam mindenféle mezei vadak eledelévé pásztor hiányában, és nem keresték az én pásztoraim az én nyájamat, hanem legeltették a pásztorok önmagukat, és az én nyájamat nem legeltették."}, {"num": "9", "text_hu": "Ennek okáért, ti, pásztorok, halljátok meg az Úr beszédét!"}, {"num": "10", "text_hu": "Így szól az Úr Isten: Ímé, megyek a pásztorok ellen, és előkérem nyájamat az ő kezükből, s megszüntetem őket a nyáj legeltetésétől, és nem legeltetik többé a pásztorok önmagukat, s kiragadom juhaimat szájukból, hogy ne legyenek nékik ételül."}, {"num": "Subtitle", "text_hu": "Az Úr maga fogja legeltetni juhait, és ítéletet tesz köztük"}, {"num": "11", "text_hu": "Mert így szól az Úr Isten: Ímé, én magam keresem meg nyájamat, és magam tudakozódom utána."}, {"num": "12", "text_hu": "Miképpen a pásztor tudakozódik nyája után, amely napon ott áll elszéledt juhai között, így tudakozódom nyájam után, és kiszabadítom őket minden helyről, ahova szétszóródtak a felhőnek s borúnak napján.", "ref": ["2Kir 25,1-11"]}, {"num": "13", "text_hu": "És kihozom őket a népek közül, s egybegyűjtöm a földekről, és beviszem őket az ő földjükre, és legeltetem őket Izráel hegyein, a mélységekben s a föld minden lakóhelyén.", "ref": ["Ezsd 1,1-11"]}, {"num": "14", "text_hu": "Jó legelőn legeltetem őket, és Izráel magasságos hegyein lészen akluk, ott feküsznek jó akolban, s kövér legelőn legelnek Izráel hegyein."}, {"num": "15", "text_hu": "Én magam legeltetem nyájamat, s én nyugosztom meg őket – ezt mondja az Úr Isten."}, {"num": "16", "text_hu": "Az elveszettet megkeresem, s az elűzöttet visszahozom, s a megtöröttet kötözgetem, s a beteget erősítem, és a kövéret s erőset elvesztem, és legeltetem őket úgy, mint illik."}, {"num": "17", "text_hu": "Ti pedig, én juhaim – így szól az Úr Isten –, ímé, én ítéletet teszek juh és juh között, a kosok és bakok közt."}, {"num": "18", "text_hu": "Avagy kevés-é néktek, hogy a jó legelőt legelitek, hogy még legelőitek maradékát lábaitokkal eltapodjátok? És hogy a víz tisztáját isszátok, hogy még a maradékát lábaitokkal felzavarjátok?"}, {"num": "19", "text_hu": "És az én juhaim a ti lábaitok tapodását legelik, s lábaitok zavarását isszák!"}, {"num": "20", "text_hu": "Annak okáért így szól az Úr Isten hozzájuk: Ímé, én, én teszek ítéletet kövér és ösztövér juh között."}, {"num": "21", "text_hu": "Mivelhogy oldallal és vállal eltaszíttok, és szarvaitokkal elökleltek minden erőtelent, míg szétszórván, azokat kiűzitek."}, {"num": "22", "text_hu": "És megtartom az én juhaimat, hogy többé ne legyenek zsákmányul, és ítéletet teszek juh és juh között."}, {"num": "Subtitle", "text_hu": "A Dávid családjából való igaz Pásztor ígérete"}, {"num": "23", "text_hu": "És állatok föléjük egyetlenegy pásztort, hogy legeltesse őket: az én szolgámat, Dávidot, ő legelteti őket, s ő lesz nékik pásztoruk.", "ref": ["Ésa 40,10.11", "Ésa 42,1-4"]}, {"num": "24", "text_hu": "Én pedig, az Úr, leszek nékik Istenük, és az én szolgám, Dávid, fejedelem közöttük. Én, az Úr mondottam.", "ref": ["Jer 30,9"]}, {"num": "25", "text_hu": "És szerzek ővelük békességnek frigyét, és megszüntetem a gonosz vadakat a földről, hogy bátorságosan lakhassanak a pusztában, és alhassanak az erdőkben.", "ref": ["Jer 31,31-34", "Ésa 11,6.9"]}, {"num": "26", "text_hu": "És adok reájuk és az én magaslatom környékére áldást, és bocsátom az esőt idejében. Áldott esők lesznek.", "ref": ["Ésa 11,9", "Jer 14,4"]}, {"num": "27", "text_hu": "A mező fája megadja gyümölcsét, s a föld megadja termését, és lesznek földjükön bátorságosan, és megtudják, hogy én vagyok az Úr, mikor eltöröm jármok keresztfáit, és kimentem őket azok kezéből, kik őket szolgáltatják.", "ref": ["Ezsd 1,1"]}, {"num": "28", "text_hu": "És nem lesznek többé prédául a pogányoknak, s a föld vadai nem eszik meg őket, és laknak bátorságosan, s nem lesz, aki felijessze őket.", "ref": ["Ez 36,14"]}, {"num": "29", "text_hu": "És támasztok nékik drága plántaföldet, hogy többé meg ne emésztessenek éhség miatt a földön, s ne viseljék többé a pogányok gyalázatát.", "ref": ["Ésa 11,1-5.11-14", "Jer 15,2"]}, {"num": "30", "text_hu": "És megismerik, hogy én, az Úr, az ő Istenük, velük vagyok, és ők népem, Izráel háza – ezt mondja az Úr Isten."}, {"num": "31", "text_hu": "Ti pedig az én juhaim, legelőm nyája vagytok, emberek vagytok, én pedig Istenetek – ezt mondja az Úr Isten."}], "35": [{"title": "Jövendölés Edom ellen"}, {"num": "1", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "2", "text_hu": "Embernek fia! Vesd tekintetedet Szeir hegyére, és prófétálj ellene!"}, {"num": "3", "text_hu": "És mondjad néki: Ezt mondja az Úr Isten: Ímé, én ellened megyek, Szeir hegye, és kinyújtom kezemet reád, s teszlek pusztaságok pusztaságává.", "ref": ["5Móz 2,4.5"]}, {"num": "4", "text_hu": "Városaidat pusztaságra vetem, és te pusztulásra jutsz, és megtudod, hogy én vagyok az Úr."}, {"num": "5", "text_hu": "Mivelhogy örökkévaló gyűlölséget tartasz, és odaadád Izráel fiait a fegyver kezébe veszedelmük idején, az utolsó vétek idején.", "ref": ["Ez 25,8.12", "Zsolt 137,7", "2Kir 25,4-9"]}, {"num": "6", "text_hu": "Ennek okáért élek én – ezt mondja az Úr Isten –, hogy vérré teszlek téged, és vér kergessen téged! Te nem gyűlölted a vért, a vér kergessen hát téged!", "ref": ["Ésa 63,1-3"]}, {"num": "7", "text_hu": "És teszem Szeir hegyét pusztaságok pusztaságává, és kiirtom belőle az átmenőt és visszatérőt."}, {"num": "8", "text_hu": "És betöltöm hegyeit megölöttjeivel. Halmaid és völgyeid és minden mélységed: fegyverrel megölöttek hullanak beléjük."}, {"num": "9", "text_hu": "Örök pusztasággá teszlek, és városaidat ne lakják, és megtudjátok, hogy én vagyok az Úr."}, {"num": "10", "text_hu": "Mivelhogy ezt mondod: Az a két nemzet és az a két föld enyém lesz, és örökségül bírjuk, holott az Úr ott volt.", "ref": ["Zsolt 83,5-7.13"]}, {"num": "11", "text_hu": "Annak okáért élek én – ezt mondja az Úr Isten –, hogy a te haragod és fölgerjedésed szerint cselekszem veled, amellyel te cselekedtél irántuk való gyűlölségedből. És megjelentem magamat közöttük, mikor megítéllek."}, {"num": "12", "text_hu": "És megtudod, hogy én, az Úr, meghallottam minden szidalmadat, melyeket Izráel hegyei ellen mondtál, mondván: Elpusztultak, nékünk adattak ételül."}, {"num": "13", "text_hu": "Így kérkedtetek ellenem szátokkal, s szórtátok ellenem beszédeiteket. Én meghallottam.", "ref": ["Zsolt 137,7"]}, {"num": "14", "text_hu": "Így szól az Úr Isten: Az egész föld örömére pusztulást hozok rád."}, {"num": "15", "text_hu": "Amint te örültél Izráel háza örökségén azért, hogy elpusztult, úgy cselekszem veled. Pusztává légy Szeir hegye, és mind egészen Edom. És megtudják, hogy én vagyok az Úr!", "ref": ["Abd 1,11.12"]}], "36": [{"title": "Izráel megváltása"}, {"num": "1", "text_hu": "És te, embernek fia, prófétálj Izráel hegyei felől, és mondjad: Izráel hegyei, halljátok meg az Úr beszédét!"}, {"num": "2", "text_hu": "Így szól az Úr Isten: Mivelhogy ezt mondja az ellenség reátok: Haha! És: Az ősi magasságok a mi örökségünk lőnek.", "ref": ["Ez 15,2-3.6.8", "Ez 26,2"]}, {"num": "3", "text_hu": "Ennek okáért prófétálj, és mondjad: Ezt mondja az Úr Isten: Azért, mert pusztítanak, és kívánnak titeket mindenfelől, hogy legyetek öröksége a pogányok maradékának, és az emberek rágalmazó ajkára, nyelvére kerültetek."}, {"num": "4", "text_hu": "Ez okáért, Izráel hegyei, halljátok meg az Úr Isten beszédét! Így szól az Úr Isten a hegyeknek és halmoknak, a mélységeknek és völgyeknek és az elpusztult romoknak és az elhagyott városoknak, melyek ragadományra és csúfolásra lőnek a pogányok maradékának körös-körül."}, {"num": "5", "text_hu": "Azért ezt mondja az Úr Isten: Bizony, féltő szerelmem tüzében beszéltem a pogányok maradékai és egész Edom ellen, kik maguknak vették az én földemet örökségül teljes szívüknek örömével és lelkük megvetésével, hogy azt néptelenül zsákmányukká tegyék.", "ref": ["Ez 35,10"]}, {"num": "6", "text_hu": "Ez okáért prófétálj Izráel földjéről, és mondjad a hegyeknek és halmoknak, a mélységeknek és a völgyeknek: Így szól az Úr Isten: Ímé, féltő szerelmemben és búsulásomban beszélek, mivelhogy a pogányok gyalázását viseltétek."}, {"num": "7", "text_hu": "Ennek okáért ezt mondja az Úr Isten: Én fölemelem kezemet. Bizonyára a pogányok, kik körülöttetek vannak, ők viseljék gyalázatukat!", "ref": ["Ez 35,7-9"]}, {"num": "8", "text_hu": "Ti pedig, Izráel hegyei, neveljétek ágaitokat, és hozzátok gyümölcsötöket az én népemnek, Izráelnek, mert közel vannak, hogy hazajöjjenek."}, {"num": "9", "text_hu": "Mert ímé, én hozzátok hajlok, és hozzátok fordulok, és megművelnek és bevetnek titeket."}, {"num": "10", "text_hu": "És megsokasítom rajtatok az embereket, Izráel házát egészen, és lakják a városokat, és a romokat megépítik."}, {"num": "11", "text_hu": "És megsokasítom rajtatok az embereket és barmokat, hogy sokasodjanak és szaporodjanak, és lakatom őket rajtatok, mint régi időtökben, és több jóval lészek hozzátok, mint első napjaitokban, s megtudjátok, hogy én vagyok az Úr."}, {"num": "12", "text_hu": "És járatok rajtatok embereket, az én népemet, Izráelt, és bírjanak téged, s te légy nékik örökségül, s többé nem teszed őket gyermektelenné."}, {"num": "13", "text_hu": "Így szól az Úr Isten: Mivelhogy mondják néktek: Emberevő vagy, és gyermektelenné teszed népedet.", "ref": ["4Móz 13,33"]}, {"num": "14", "text_hu": "Ennek okáért embert nem eszel többé, és népedet gyermektelenné nem teszed többé – ezt mondja az Úr Isten.", "ref": ["Ez 34,28"]}, {"num": "15", "text_hu": "És többé nem hallatom ellened a pogányok gyalázását, és a népek szidalmát többé nem viseled, és nemzetedet többé gyermektelenné nem teszed – ezt mondja az Úr Isten."}, {"num": "Subtitle", "text_hu": "Új szív ígérete"}, {"num": "16", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "17", "text_hu": "Embernek fia! Mikor Izráel háza a maga földjén lakott, megfertőztette azt életével és cselekedeteivel. Mint a havi betegség tisztátalansága, olyan vala élete előttem.", "ref": ["2Kir 17,15-19", "2Kir 21,15.16", "3Móz 12,2"]}, {"num": "18", "text_hu": "És kiöntém haragomat reájuk a vérért, amelyet ontottak a földre, és bálványaikkal megfertőztették azt.", "ref": ["2Kir 25,1-11"]}, {"num": "19", "text_hu": "És eloszlatám őket a pogányok közé, és szétszóratának a tartományokba, életük és cselekedeteik szerint ítéltem meg őket."}, {"num": "20", "text_hu": "És bemenvén a pogányokhoz, akikhez menének, megfertőztették az én szent nevemet, mikor ezt mondták róluk: Az Úr népe ezek, és az ő földjéről jöttek ki!", "ref": ["Jer 44,15-19", "Róm 2,24"]}, {"num": "21", "text_hu": "Ekkor könyörültem szent nevemért, melyet megfertőztetett Izráel háza a pogányok közt, akikhez menének."}, {"num": "22", "text_hu": "Ennek okáért mondjad Izráel házának: Ezt mondja az Úr Isten: Nem tiérettetek cselekszem, Izráel háza, hanem az én szent nevemért, melyet ti megfertőztettetek a pogányok között, akik közé menétek.", "ref": ["5Móz 9,5"]}, {"num": "23", "text_hu": "És megszentelem az én nagy nevemet, mely megfertőztetett a pogányok között, melyet ti fertőztettetek meg köztük. És megtudják a pogányok, hogy én vagyok az Úr – ezt mondja az Úr Isten –, mikor megszentelem magamat rajtatok az ő szemük láttára.", "ref": ["Zsolt 126,2"]}, {"num": "24", "text_hu": "És fölveszlek titeket a pogányok közül, s egybegyűjtelek titeket minden tartományból, és beviszlek titeket a ti földetekre.", "ref": ["Ezsd 1,1-11", "Ezsd 3,10.11"]}, {"num": "25", "text_hu": "És hintek reátok tiszta vizet, hogy megtisztuljatok, minden tisztátalanságtoktól és minden bálványaitoktól megtisztítlak titeket.", "ref": ["Ésa 4,3"]}, {"num": "26", "text_hu": "És adok néktek új szívet, és új lelket adok belétek, és elveszem a kőszívet testetekből, és adok néktek hússzívet.", "ref": ["Ez 11,18-20"]}, {"num": "27", "text_hu": "És az én lelkemet adom belétek, és azt cselekszem, hogy az én parancsolatimban járjatok, és az én törvényeimet megőrizzétek és betöltsétek."}, {"num": "28", "text_hu": "És laktok azon a földön, melyet adtam atyáitoknak, és lesztek nékem népem, s én leszek néktek Istenetek."}, {"num": "29", "text_hu": "És megtartalak titeket minden tisztátalanságotoktól, és előhívom a gabonát, és megsokasítom azt, és nem adok reátok éhséget."}, {"num": "30", "text_hu": "És megsokasítom a fa gyümölcsét és a mező termését, hogy többé ne viseljétek az éhségnek gyalázatát a pogányok között.", "ref": ["Ez 4,9-17"]}, {"num": "31", "text_hu": "És megemlékeztek a ti gonosz útjaitokról és cselekedeteitekről, melyek nem voltak jók, és megutáljátok ti magatokat vétkeitek és utálatosságaitok miatt.", "ref": ["Jer 17,2"]}, {"num": "32", "text_hu": "Nem tiérettetek cselekszem – ezt mondja az Úr Isten –, tudtotokra legyen! Piruljatok és szégyenüljetek meg útjaitok miatt, Izráel háza!"}, {"num": "Subtitle", "text_hu": "Áldott ország ígérete"}, {"num": "33", "text_hu": "Ezt mondja az Úr Isten: Azon a napon, melyen megtisztítlak titeket minden vétketektől, azt cselekszem, hogy lakják a városokat, és a romok megépíttetnek.", "ref": ["Ésa 4,3"]}, {"num": "34", "text_hu": "És az elpusztult földet művelik, ahelyett, hogy pusztán hevert minden átmenő szeme láttára."}, {"num": "35", "text_hu": "És ezek mondják: Ez a föld, ez az elpusztult, olyanná lett, mint az Éden kertje, és a rommá lett s elpusztult s lerontott városokat megerősítve lakják.", "ref": ["1Móz 2,8.9", "Ésa 33,20-24"]}, {"num": "36", "text_hu": "És megtudják a pogányok, akik körülöttetek megmaradtak, hogy én, az Úr építettem meg a lerontottakat, s plántáltam be a pusztaságot. Én, az Úr mondtam és megcselekedtem."}, {"num": "37", "text_hu": "Így szól az Úr Isten: Még arra nézve is kérni hagyom magamat Izráel házának, hogy cselekedjem ővelük. Megsokasítom őket, mint a nyájat, emberekkel."}, {"num": "38", "text_hu": "Mint az áldozatra szentelt juhok, mint a Jeruzsálem juhai az ő ünnepein, így lesznek a rommá lett városok teljesek emberek nyájával. És megtudják, hogy én vagyok az Úr."}], "37": [{"title": "Izráel feltámadása"}, {"num": "1", "text_hu": "Lőn énrajtam az Úrnak keze, és kivitt engem az Úr lélek által, és letőn engem a völgynek közepette, mely csontokkal rakva vala."}, {"num": "2", "text_hu": "És átvitt engem azok mellett körös-körül, és ímé, felette sok vala a völgy színén, és ímé, igen megszáradtak vala."}, {"num": "3", "text_hu": "És monda nékem: Embernek fia! Vajon megélednek-é ezek a tetemek? És mondék: Uram, Isten, te tudod!"}, {"num": "4", "text_hu": "És monda nékem: Prófétálj e tetemek felől, és mondjad nékik: Ti megszáradt tetemek, halljátok meg az Úr beszédét!"}, {"num": "5", "text_hu": "Így szól az Úr Isten ezeknek a tetemeknek: Ímé, én bocsátok tibelétek lelket, hogy megéledjetek."}, {"num": "6", "text_hu": "És adok reátok inakat, és hozok reátok húst, és bőrrel beborítlak titeket, és adok belétek lelket, hogy megéledjetek, és megtudjátok, hogy én vagyok az Úr."}, {"num": "7", "text_hu": "És én prófétálék, amint parancsolva vala nékem. És mikor prófétálnék, lőn zúgás, és ímé, zörgés, és egybemenének a tetemek, mindenik tetem az ő teteméhez."}, {"num": "8", "text_hu": "És látám, és ímé, inak valának rajtuk, és hús növekedett, és felül bőr borította be őket, de lélek nem vala még bennük."}, {"num": "9", "text_hu": "És monda nékem: Prófétálj a léleknek, prófétálj, embernek fia, és mondjad a léleknek: Ezt mondja az Úr Isten: A négy szelek felől jöjj elő lélek, és lehelj ezekbe a megölettekbe, hogy megéledjenek!"}, {"num": "10", "text_hu": "És prófétálék, amint parancsolá. És beléjük méne a lélek, s megéledének, s állának lábaikra, felette igen nagy sereg."}, {"num": "11", "text_hu": "És monda nékem: Embernek fia! Ezek a tetemek az Izráel egész háza. Ímé, ezt mondják: Elszáradtak a mi csontjaink, és elveszett a mi reménységünk, kivágattunk!"}, {"num": "12", "text_hu": "Annak okáért prófétálj, és mondjad nékik: Így szól az Úr Isten: Ímé, én megnyitom a ti sírjaitokat, és kihozlak titeket sírjaitokból, én népem! S beviszlek titeket Izráel földjére.", "ref": ["Ésa 26,19", "Zak 9,11"]}, {"num": "13", "text_hu": "És megtudjátok, hogy én vagyok az Úr, mikor megnyitándom sírjaitokat, és kihozlak titeket sírjaitokból, én népem!"}, {"num": "14", "text_hu": "És adom az én lelkemet belétek, hogy megéledjetek, és leteszlek titeket a ti földetekre. És megtudjátok, hogy én, az Úr, szóltam és megcselekedtem – ezt mondja az Úr Isten."}, {"num": "Subtitle", "text_hu": "Izráel újraegyesülése"}, {"num": "15", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "16", "text_hu": "És te, embernek fia, végy magadnak fát, és írd ezt reá: Júdáé és Izráel fiaié, az ő társaié! És végy egy másik fát, és írd ezt reá: Józsefé, Efraim fája és az egész Izráel házáé, az ő társaié!"}, {"num": "17", "text_hu": "És tedd együvé azokat, egyiket a másikhoz egy fává, hogy eggyé legyenek kezedben!"}, {"num": "18", "text_hu": "És ha mondják néked a te néped fiai, mondván: Avagy nem jelented-é meg nékünk, mit akarsz ezekkel?"}, {"num": "19", "text_hu": "Szólj nékik: Ezt mondja az Úr Isten: Ímé, én fölveszem a József fáját, mely Efraim kezében van, és Izráel nemzetségeit, az ő társait, és teszem őket őhozzá, a Júda fájához, és összeteszem őket egy fává, hogy eggyé legyenek az én kezemben.", "ref": ["Ésa 11,12-14"]}, {"num": "20", "text_hu": "És ha e fák, amelyekre írsz, kezedben lesznek szemük láttára,"}, {"num": "21", "text_hu": "szólj nékik: Ezt mondja az Úr Isten: Ímé, én fölveszem Izráel fiait a pogányok közül, akik közé mentek, és egybegyűjtöm őket mindenfelől, és beviszem őket az ő földjükre."}, {"num": "22", "text_hu": "És egy néppé teszem őket azon a földön, Izráelnek hegyein, és egyetlenegy király lesz mindnyájuk királya, és nem lesznek többé két néppé, és ezután nem oszolnak többé két királyságra.", "ref": ["1Kir 11,29-39", "Jer 3,18", "Bír 18,1"]}, {"num": "23", "text_hu": "És többé meg nem fertőztetik magukat bálványaikkal és utálatosságaikkal és minden bűneikkel. És megtartom őket minden oly lakóhelyüktől, amelyekben vétkeztek, és megtisztítom őket, és lesznek nékem népem, és én leszek nékik Istenük.", "ref": ["Ésa 1,18.19", "Ésa 4,3", "Jer 33,8"]}, {"num": "24", "text_hu": "És az én szolgám, Dávid lesz a király őrajtuk, s egy pásztora lesz mindnyájuknak. És az én törvényeim szerint járnak, s parancsolataimat megőrzik és cselekszik.", "ref": ["Ez 34,23"]}, {"num": "25", "text_hu": "És laknak a földön, melyet adtam vala az én szolgámnak, Jákóbnak, amelyen laktak a ti atyáitok. És laknak azon ők és fiaik és fiaiknak fiai mindörökké, és az én szolgám, Dávid az ő fejedelmük örökké."}, {"num": "26", "text_hu": "És szerzek velük békességnek frigyét, örökkévaló frigy lesz ez velük. És elültetem őket és megsokasítom, és helyeztetem az én szenthelyemet közéjük örökké.", "ref": ["Jer 31,31-34"]}, {"num": "27", "text_hu": "És lesz az én lakhelyem felettük, és leszek nékik Istenük, és ők nékem népem.", "ref": ["Ezsd 3,10.11"]}, {"num": "28", "text_hu": "És megtudják a pogányok, hogy én vagyok az Úr, ki megszentelem Izráelt, mikor szenthelyem közöttük lesz mindörökké."}], "38": [{"title": "Jövendölés Góg betöréséről Izráel földjére, és vereségéről"}, {"num": "1", "text_hu": "És lőn az Úr beszéde hozzám, mondván:"}, {"num": "2", "text_hu": "Embernek fia! Vesd tekintetedet Góg ellen, és Mágóg földjén Rós, Mések és Tubál fejedelme ellen, és prófétálj felőle!", "ref": ["Jel 20,8"]}, {"num": "3", "text_hu": "És mondjad: Ezt mondja az Úr Isten: Ímé, én ellened megyek Góg, Rós, Mések és Tubál fejedelme.", "ref": ["1Móz 10,2", "Zsolt 120,5"]}, {"num": "4", "text_hu": "És elcsalogatlak, és horgokat vetek szádba, és kivezetlek téged és egész seregedet, lovakat és lovagokat, kik mindnyájan teljes fegyverzetbe öltözvék, nagy sokaságot, nagy és kis pajzzsal, fegyvert viselők mindnyájan.", "ref": ["Ez 29,4", "Ésa 37,29"]}, {"num": "5", "text_hu": "Perzsák, szerecsenek, líbiaiak vannak velük, mindnyájan pajzzsal és sisakkal."}, {"num": "6", "text_hu": "Továbbá Gómer és minden serege, Tógarma háza messze északról minden seregével, sok nép van veled."}, {"num": "7", "text_hu": "Készülj hozzá, és készítsd elő magadat te és minden sokaságod, kik tehozzád gyűltek, és légy nékik vezérük!"}, {"num": "8", "text_hu": "Sok idő múlva kirendeltetel, esztendők végével bejössz a földre, mely a fegyvertől már megnyugodott, melynek lakói sok nép közül gyűjtettek egybe Izráel hegyeire, melyek szüntelen való pusztulásban voltak. És e nemzetség a népek közül hozatott ki, s aztán lakozék bátorságosan mindnyája."}, {"num": "9", "text_hu": "És feljössz, bemégy mint a szélvész, és leszel mint a felleg, hogy beborítsd a földet, te és minden sereged s a sok nép veled.", "ref": ["Dán 11,40", "Jóel 3,1.2"]}, {"num": "10", "text_hu": "Így szól az Úr Isten: És lészen abban az időben, hogy tanácsok támadnak szívedben, és gondolsz gondolatot."}, {"num": "11", "text_hu": "És mondasz: Felmegyek a nyílt földre, jövök azokra, kik nyugalomban vannak s bátorságosan laknak, kik laknak mindnyájan kőfal-kerítés nélkül, sem zárjuk, sem kapujuk nincs nékik.", "ref": ["Jer 49,31"]}, {"num": "12", "text_hu": "Hogy zsákmányt vess, és prédát prédálj, hogy fordítsd kezedet a már népes pusztaságok ellen s a nép ellen, amely a pogányok közül gyűjtetett egybe, mely jószágot és gazdagságot szerez, s lakozik a földnek köldökén.", "ref": ["1Móz 46,32"]}, {"num": "13", "text_hu": "Séba és Dedán és Társis kalmárai és minden fiatal oroszlánja ezt mondják néked: Nemde te zsákmányt vetni jöttél? Nemde prédát prédálni gyűjtötted egybe sokaságodat? Hogy elvígy ezüstöt és aranyat, magadhoz végy jószágot s gazdagságot, hogy nagy zsákmányt vess."}, {"num": "14", "text_hu": "Annak okáért prófétálj, embernek fia, és mondd ezt Gógnak: Így szól az Úr Isten: Avagy abban az időben, mikor az én népem, Izráel bátorságosan lakik, nem tudod-é meg?"}, {"num": "15", "text_hu": "És eljössz helyedről, a messze északról te és sok nép veled, lovon ülők mindnyájan, nagy sokaság és hatalmas sereg.", "ref": ["Dán 11,40.41"]}, {"num": "16", "text_hu": "És feljössz az én népem, Izráel ellen, mint a felleg, hogy beborítsd a földet, az utolsó időkben lészen ez. És hozlak téged az én földemre, hogy a pogányok megismerjenek engem, mikor megszentelem magamat rajtad az ő szemük láttára, Góg!"}, {"num": "17", "text_hu": "Így szól az Úr Isten: Te vagy-é hát, akiről szólottam a régi napokban az én szolgáim, Izráel prófétái által, kik prófétáltak azokban a napokban esztendőkön át, hogy téged őreájuk hozlak?", "ref": ["Ésa 54,15-17"]}, {"num": "18", "text_hu": "És lészen azon a napon, amely napon Góg eljő Izráel földje ellen – ezt mondja az Úr Isten – felszáll haragom orromban."}, {"num": "19", "text_hu": "És féltő szerelmemben, búsulásom tüzében szólok: Bizony azon a napon nagy földindulás lesz Izráel földjén."}, {"num": "20", "text_hu": "És megremegnek előttem a tenger halai és az ég madarai és a mező vadai és a földön csúszó-mászó mindenféle állatok és minden ember a föld színén. És leszakadnak a hegyek, és leesnek a meredek kősziklák, és minden fal a földre hull.", "ref": ["Hós 4,3", "Zsolt 46,3.4"]}, {"num": "21", "text_hu": "És előhívom ellene minden hegyem felől a fegyvert – ezt mondja az Úr Isten –, egyiknek fegyvere a másik ellen lészen.", "ref": ["1Sám 14,20"]}, {"num": "22", "text_hu": "És törvénykezem vele döghalállal és vérrel. És ömlő záporesőt, jégeső köveit, tüzet és kénkövet, mint esőt bocsátok reá és seregére s a sok népre, amely vele lesz.", "ref": ["Bír 5,20", "2Sám 22,14-15"]}, {"num": "23", "text_hu": "És nagynak s szentnek mutatom, és megjelentem magamat a pogányok sokasága előtt, hogy megtudják, hogy én vagyok az Úr.", "ref": ["3Móz 10,2"]}], "39": [{"title": "39. fejezet"}, {"num": "1", "text_hu": "És te, embernek fia, prófétálj Góg ellen, és mondjad: Így szól az Úr Isten: Ímé, én ellened megyek Góg, Rós, Mések és Tubál fejedelme!", "ref": ["1Móz 10,2"]}, {"num": "2", "text_hu": "És elcsalogatlak és vezetgetlek, és felhozlak messze északról, és beviszlek Izráel hegyeire.", "ref": ["Ez 38,15"]}, {"num": "3", "text_hu": "És kiütöm kézívedet bal kezedből, és nyilaidat jobb kezedből kiejtem."}, {"num": "4", "text_hu": "Izráel hegyein esel el te és minden sereged és a népek, melyek veled lesznek. A ragadozó madaraknak, minden szárnyas állatnak és a mezei vadaknak adtalak eledelül.", "ref": ["Jóel 3,1.2"]}, {"num": "5", "text_hu": "A mező színén esel el, mert én szóltam – ezt mondja az Úr Isten."}, {"num": "6", "text_hu": "És bocsátok tüzet Mágógra és azokra, akik a szigeteken bátorságosan laknak, hogy megtudják, hogy én vagyok az Úr."}, {"num": "7", "text_hu": "És az én szent nevemet megismertetem az én népem, Izráel között, s többé nem hagyom megfertőztetni szent nevemet. És megtudják a pogányok, hogy én, az Úr, szent vagyok Izráelben!"}, {"num": "8", "text_hu": "Ímé, eljött és meglett – ezt mondja az Úr Isten –, ez az a nap, amelyről szólottam.", "ref": ["Ez 38,17"]}, {"num": "9", "text_hu": "És kimennek Izráel városainak lakói, és feltüzelik és felégetik a fegyvereket s a kis és nagy pajzsokat, a kézívet és a nyilakat és a kézbeli pálcákat és dárdákat, és tüzelnek velük hét esztendeig.", "ref": ["Hós 2,17", "Mik 4,3"]}, {"num": "10", "text_hu": "És fát nem hordanak a mezőről, sem az erdőkről nem vágnak, hanem a fegyverekből tüzelnek, és zsákmányt vetnek zsákmányolóikban, s prédálóikat elprédálják – ezt mondja az Úr Isten."}, {"num": "11", "text_hu": "És lészen azon a napon, hogy adok Gógnak helyet, hol temetője legyen Izráelben, a vándorok völgyét keletre a tengertől, ez fogja bezárni e vándor népséget. És ott temetik el Gógot és minden gyülevészét, és nevezik Góg gyülevésze völgyének."}, {"num": "12", "text_hu": "És eltemeti őket Izráel háza, hogy a földet megtisztítsa, hét álló hónapig."}, {"num": "13", "text_hu": "És temetni fog az ország egész népe, s lészen ez nékik dicsőségükre a napon, melyen megdicsőítem magamat – ezt mondja az Úr Isten."}, {"num": "14", "text_hu": "És választanak embereket, kik a földet szüntelen bejárják, temetgetvén ama vándor népséget, azokat, kik még a föld színén maradtak, hogy azt megtisztítsák. Hét hónap múlva indulnak keresni."}, {"num": "15", "text_hu": "És bejárják e járók a földet, és ha ki embertetemet lát, jelt állít melléje, míg a temetgetők eltemetik azt a Góg gyülevésze völgyében."}, {"num": "16", "text_hu": "És egy városnak is Hamóna lesz a neve. És megtisztítják a földet."}, {"num": "17", "text_hu": "És te, embernek fia, így szól az Isten, mondjad a madaraknak, minden szárnyas állatnak és minden mezei vadnak: Gyűljetek egybe, és jöjjetek el, seregeljetek egybe mindenfelől az én áldozatomra, mert én nagy áldozatot szerzek néktek Izráel hegyein, és egyetek húst, és igyatok vért!", "ref": ["Ésa 34,6", "Sof 1,7.8"]}, {"num": "18", "text_hu": "Vitézek húsát egyétek, s a föld fejedelmeinek vérét igyátok, kosok, bárányok és bakok, bikák, Básánban hízottak mindnyájan!"}, {"num": "19", "text_hu": "S egyetek kövérséget jóllakásig, és igyatok vért megrészegedésig az én áldozatomból, amelyet szerzek néktek!"}, {"num": "20", "text_hu": "És lakjatok jól az én asztalomnál lovakból és paripákból, vitézekből és minden hadakozó férfiakból! – ezt mondja az Úr Isten."}, {"num": "21", "text_hu": "És megmutatom az én dicsőségemet a pogányok között, és meglátják mindazok a pogányok az én ítéletemet, melyet cselekedtem, és az én kezemet, melyet rájuk vetettem.", "ref": ["Ez 28,22.23"]}, {"num": "22", "text_hu": "És megtudja Izráel háza, hogy én vagyok az Úr, az ő Istenük, attól a naptól fogva és azután."}, {"num": "23", "text_hu": "És megtudják a pogányok, hogy az ő vétke miatt vitetett fogságra Izráel háza, mivelhogy elpártolt tőlem, s én elrejtettem orcámat tőle, azért adtam őt ellenségei kezébe, és hullottak el fegyver miatt mindnyájan."}, {"num": "24", "text_hu": "Az ő tisztátalanságuk s bűneik szerint cselekedtem velük, és elrejtettem orcámat tőlük."}, {"num": "25", "text_hu": "Azért így szól az Úr Isten: Most már hazahozom Jákób foglyait, és megkegyelmezek Izráel egész házának, s féltő szerelemre gyulladok szent nevemért."}, {"num": "26", "text_hu": "És elfelejtik gyalázatukat és minden vétküket, mellyel vétkeztek ellenem, mikor laknak földjükön bátorságosan, és őket senki sem rettegteti."}, {"num": "27", "text_hu": "Mikor visszahozom őket a népek közül, és egybegyűjtöm őket ellenségeik földjeiről, akkor megszentelem magamat bennük sok nép szeme láttára."}, {"num": "28", "text_hu": "És megtudják, hogy én vagyok az Úr, az ő Istenük, ki fogságra vittem őket a pogányok közé, majd egybegyűjtém őket földjükre, és senkit közülük többé ott nem hagyok.", "ref": ["Zsolt 126,1-3"]}, {"num": "29", "text_hu": "És többé el nem rejtem orcámat tőlük, mivelhogy kiöntöttem lelkemet Izráel házára – ezt mondja az Úr Isten.", "ref": ["Jóel 2,28", "ApCsel 2,17"]}], "40": [{"title": "Látomás az új templomról"}, {"num": "1", "text_hu": "Huszonötödik esztendejében fogságunknak, az esztendőnek kezdetén, a hónap tizedikén, a tizennegyedik esztendőben azután, hogy a város megveretett, éppen ezen a napon lőn az Úr keze énrajtam, és elvitt engemet oda."}, {"num": "2", "text_hu": "Isteni látásokban vitt engem Izráel földjére, és letőn engem egy igen magas hegyre, s azon vala mint egy város épülete dél felől."}, {"num": "3", "text_hu": "És odavitt engem, és ímé, egy férfiú vala ott, tekintete mint az ércnek tekintete, és lenzsinór vala kezében és mérőpálca, és a kapuban áll vala.", "ref": ["Dán 10,5.6", "Jel 1,13-15"]}, {"num": "4", "text_hu": "És szóla nékem az a férfiú: Embernek fia! Láss szemeiddel, és füleiddel hallj, és figyelmetes légy mindarra, amit mutatok néked! Mert hogy ezeket megmutassam néked, azért hozattál ide. Hirdesd mindazokat, amiket látsz, Izráel házának!", "ref": ["Ez 44,5"]}, {"num": "5", "text_hu": "És ímé, kőfal vala a házon kívül körös-körül. És a férfiú kezében a mérőpálca vala hat singnyi (a közsingben s egy tenyérben), és méré az épület szélességét egy pálcányira s magasságát egy pálcányira."}, {"num": "6", "text_hu": "És méne egy kapuhoz, mely napkeletre néz vala, és felméne grádicsain,* és méré a kapu küszöbét egy pálcányi szélességre, a másik küszöböt is egy pálcányi szélességre."}, {"num": "7", "text_hu": "És az őrkamarát egy pálcányi hosszúságra és egy pálcányi szélességre, és az őrkamarák közét öt singnyire, és a kapu küszöbét, a kapu tornáca mellett belül, egy pálcányira."}, {"num": "8", "text_hu": "És méré a kapu tornácát belül egy pálcányira."}, {"num": "9", "text_hu": "És méré a kapu tornácát nyolc singnyire, és gyámoszlopait két singnyire, vala pedig a kapu tornáca belül."}, {"num": "10", "text_hu": "És a napkeleti kapunak mind egyfelől, mind másfelől három-három őrkamarája vala, egy mértéke mind a háromnak, és egy mértékük a gyámoszlopoknak is mind egyfelől, mind másfelől."}, {"num": "11", "text_hu": "És méré a kapu nyílásának szélességét tíz singre, és a kapu hosszúságát tizenhárom singre."}, {"num": "12", "text_hu": "És az őrkamarák előtt való korlátot egy singnyire, és egy singnyire vala e korlát másfelől is. Mindenik őrkamara pedig hat singnyi vala egyfelől és hat singnyi másfelől."}, {"num": "13", "text_hu": "És méré a kaput az egyik őrkamara tetejétől a másik tetejéig, huszonöt singnyi szélességre ott, hol ajtó ajtóval vala szemben."}, {"num": "14", "text_hu": "És tevé a gyámoszlopokat hatvan singre, és a gyámoszlopokhoz nyúlik vala a pitvar* a kapunál körös-körül."}, {"num": "15", "text_hu": "És a bejárat kapujának elejétől a belső kapu tornácának elejéig vala ötven sing."}, {"num": "16", "text_hu": "És az őrkamarákon szoros ablakok valának, és gyámoszlopaikon is belül a kapuban körös-körül, hasonlóképpen a tornácokon. És valának ablakok körös-körül belül, és a gyámoszlopokon pálmafaragások.", "ref": ["1Kir 6,4"]}, {"num": "17", "text_hu": "És vitt engem a külső pitvarba, és ímé, ott kamarák és kőből rakott pádimentum* vala készítve a pitvaron körös-körül, harminc kamara vala a kőből rakott pádimentumon."}, {"num": "18", "text_hu": "És a kőből rakott pádimentum a kapuk mellett vala a kapuk hosszúsága szerint: az alsó kőből rakott pádimentum vala ez."}, {"num": "19", "text_hu": "És méré a szélességet az alsó kapu elejétől fogva a belső pitvar külső elejéig száz singnyire a keleti és északi oldalon."}, {"num": "20", "text_hu": "És a kapunak is, mely néz vala északra, a külső pitvaron, megméré hosszúságát és szélességét."}, {"num": "21", "text_hu": "És őrkamarái valának: három egyfelől és három másfelől, és gyámoszlopai és tornáca egy mértékben valának az első kapuval: ötven sing a hosszúsága, és szélessége huszonöt sing."}, {"num": "22", "text_hu": "És ablakai és tornáca és pálmafaragásai annak a kapunak mértéke szerint valának, mely néz napkeletre, és hét grádicson mennek vala fel hozzá, és tornácai, e grádicsok előtt valának."}, {"num": "23", "text_hu": "És a belső pitvarnak kapuja vala az északi és napkeleti kapu ellenében, és mére kaputól kapuig száz singet."}, {"num": "24", "text_hu": "És vitt engem a déli útra, és ímé, egy kapu vala ott dél felé, és megméré gyámoszlopait és tornácát ugyanama mérték szerint."}, {"num": "25", "text_hu": "És ablakai valának, és tornácának is körös-körül, olyanok, mint amaz ablakok: hosszúsága ötven sing, és szélessége huszonöt sing."}, {"num": "26", "text_hu": "És hét grádicsa vala feljáratának, és tornáca azok előtt vala. És pálmafaragásai valának egyik egyfelől, a másik másfelől gyámoszlopain."}, {"num": "27", "text_hu": "És kapuja vala a belső pitvarnak dél felé, és mére kaputól kapuig dél felé száz singet."}, {"num": "28", "text_hu": "És bevitt engemet a déli kapun át a belső pitvarba, és megméré a déli kaput ugyanama mértékek szerint."}, {"num": "29", "text_hu": "És őrkamaráit és gyámoszlopait és tornácát ugyanama mértékek szerint, és ablakai valának, és tornácának is körös-körül, hosszúsága ötven sing, és szélessége huszonöt sing."}, {"num": "30", "text_hu": "És tornácok valának körös-körül, hosszúságuk huszonöt sing, és szélességük öt sing."}, {"num": "31", "text_hu": "És tornáca a külső pitvar felé vala, és pálmafaragások valának gyámoszlopain, és nyolc grádicsa vala feljáratának.", "ref": ["1Kir 6,29"]}, {"num": "32", "text_hu": "Vitt továbbá engem a belső pitvarba kelet felé, és megméré a kaput ugyanama mértékek szerint,"}, {"num": "33", "text_hu": "és őrkamaráit és gyámoszlopait és tornácát ugyanama mértékek szerint. És ablakai valának, és tornácának is körös-körül, hosszúsága ötven sing, és szélessége huszonöt sing."}, {"num": "34", "text_hu": "És tornáca vala a külső pitvar felé, és gyámoszlopain pálmafaragások valának mind egy-, mind másfelől, és nyolc grádicsa vala feljáratának."}, {"num": "35", "text_hu": "És vitt engem az északi kapuhoz, és megméré ugyanama mértékek szerint"}, {"num": "36", "text_hu": "őrkamaráit, gyámoszlopait és tornácát, és ablakai valának körös-körül, hosszúsága ötven sing, és szélessége huszonöt sing."}, {"num": "37", "text_hu": "És tornáca a külső pitvar felé vala, és pálmafaragások valának gyámoszlopain mind egyfelől, mind másfelől, és nyolc grádicsa vala feljáratának."}, {"num": "38", "text_hu": "És egy kamara vala, és annak ajtaja a kapuk gyámoszlopainál. Ott mossák vala meg az egészen égő áldozatot.", "ref": ["1Kir 7,38"]}, {"num": "39", "text_hu": "És a kapu tornácában két asztal vala egyfelől, és másfelől is két asztal vala, hogy azokon öljék meg az egészen égő áldozatot és a bűnért való áldozatot és a vétekért való áldozatot.", "ref": ["3Móz 4,1", "3Móz 6,1"]}, {"num": "40", "text_hu": "És oldalt kívül, északra onnét, hol felmennek a kapu ajtajához, két asztal vala, és a kapu tornácának másik oldalán is két asztal."}, {"num": "41", "text_hu": "Négy asztal egyfelől, és másfelől is négy asztal a kapu oldalán; nyolc asztal, ezeken ölik vala az áldozatot."}, {"num": "42", "text_hu": "És négy asztal vala az égőáldozatra faragott kőből, másfél sing hosszú és másfél sing széles és egy sing magas. Ezekre teszik a szerszámokat, melyekkel az égőáldozatot és egyéb áldozatot ölnek."}, {"num": "43", "text_hu": "És a szegek valának egy tenyérnyiek, oda erősítve belül körös-körül, s az asztalokra jöve az áldozat húsa."}, {"num": "44", "text_hu": "A belső kapun kívül pedig vala két kamara az énekesek számára a belső pitvarban, egyik oldalt az északi kaputól, melynek eleje dél felé vala, s a másik oldalt a déli kaputól, melynek eleje észak felé vala."}, {"num": "45", "text_hu": "És szóla nékem: Ez a kamara, mely délre néz, a papoké, kik a házhoz való szolgálatban foglalatosak."}, {"num": "46", "text_hu": "Az a kamara pedig, mely északra néz, azoké a papoké, kik az oltárhoz való szolgálatban foglalatosak, ezek a Sádók fiai, kik az Úrhoz járulnak a Lévi fiai közül, hogy szolgáljanak néki.", "ref": ["1Kir 2,35"]}, {"num": "47", "text_hu": "És megméré a pitvart: hosszúsága száz sing, és szélessége is száz sing, négyszögre. És az oltár vala a ház előtt."}, {"num": "48", "text_hu": "És vitt engem a ház tornácába, és a tornác gyámoszlopát megméré egyfelől is öt singre, másfelől is öt singre. A kapu szélességét pedig három singre egyfelől s másfelől is három singre."}, {"num": "49", "text_hu": "A tornác hosszúsága húsz sing vala, és a szélessége tizenegy sing, és tíz grádicson mennek vala föl hozzá. És oszlopok valának a gyámoszlopoknál, egyik egyfelől, másik másfelől."}], "41": [{"title": "A templom belsejének leírása"}, {"num": "1", "text_hu": "És bevitt engem a templomba, és megméré a gyámoszlopokat, hat sing széles vala egyfelől, és hat sing széles másfelől a gyámoszlopok szélessége."}, {"num": "2", "text_hu": "És az ajtó szélessége tíz sing vala, és az ajtó oldalfalai öt sing egyfelől és öt sing másfelől. És megméré hosszúságát is negyven singre, szélességét pedig húsz singre."}, {"num": "3", "text_hu": "És beméne belsejébe, és megméré az ajtó gyámoszlopait két singre, és az ajtót hat singre, és az ajtó oldalfalait hét singre."}, {"num": "4", "text_hu": "És megméré hosszúságát húsz singre, és szélességét húsz singre a templom felé, és mondá nékem: Ez a szentek szentje.", "ref": ["1Kir 6,16", "2Móz 26,33"]}, {"num": "5", "text_hu": "És megméré a ház falát hat singre, és az oldalépület szélességét négy singre a ház körül mindenfelől."}, {"num": "6", "text_hu": "És az oldalkamarák, egyik kamara a másikon, harmincan valának három sorban, és a háznak azon falához nyúlának, mely az oldalkamarák felől vala, körös-körül, hogy azon erősen álljanak, de nem magába a falba valának erősítve."}, {"num": "7", "text_hu": "És vala kiszélesedése és megnagyobbodása az oldalkamaráknak a magasságban fölfelé, mivel megnagyobbodása vala a háznak fölfelé a magasságban körös-körül a házon, ezért lőn kiszélesedése az épületnek fölfelé. És az alsó sorról menének föl a felsőhöz és a középsőhöz."}, {"num": "8", "text_hu": "És láték a háznál valami magasságot körös-körül, fundamentuma ez az oldalkamaráknak, egy teljes pálcányi, hat singnyire a fal tövének párkányáig.", "ref": ["Ez 40,5"]}, {"num": "9", "text_hu": "Az oldalkamara külső falának szélessége pedig öt singnyi vala. És ami üresen maradt a ház oldalkamrái között."}, {"num": "10", "text_hu": "És a kamarák közt húsz singnyi szélesség vala a ház körül körös-körül."}, {"num": "11", "text_hu": "És az oldalépületnek ajtaja az üresen maradt hely felé vala, egyik ajtó északra, és a másik ajtó délre, és a szabadon hagyott hely szélessége öt singnyi vala körös-körül."}, {"num": "12", "text_hu": "És az épület, mely az elkülönített hely előtt, nyugat felé vala, hetven singnyi széles vala, s az épület fala öt singnyi széles körös-körül, hosszúsága pedig kilencven sing."}, {"num": "13", "text_hu": "És méré a háznak hosszát száz singre, és az elkülönített helyet s az épületet és falait száz sing hosszúságra,"}, {"num": "14", "text_hu": "és a ház és az elkülönített hely elejének szélességét kelet felé száz singre."}, {"num": "15", "text_hu": "És méré az épület hosszúságát az elkülönített hely felé, mely ennek háta mögött vala, és ennek folyosóit mind egyfelől, mind másfelől száz singre. És magában a templomban és a belső helyen és a külső tornácban."}, {"num": "16", "text_hu": "A küszöbök és a szoros ablakok és a folyosók valának mindhármuk körül szemben a küszöbbel, simított fadeszkákból körös-körül. A földtől az ablakokig, az ablakok pedig befedve valának."}, {"num": "17", "text_hu": "Az ajtónak felső részéig és a belső házig és kifelé és az egész falon körös-körül a belső és külső helyen minden mérték szerint."}, {"num": "18", "text_hu": "Készítve valának továbbá kerubok és pálmafaragások, és mindenik pálmafaragás vala két kerub között, és mindenik kerubnak két orcája vala.", "ref": ["1Kir 6,29"]}, {"num": "19", "text_hu": "És emberorca néz vala a pálmafaragásról egyfelől, és oroszlánorca a másik pálmára másfelől. Így vala készítve az egész házon körös-körül."}, {"num": "20", "text_hu": "A földtől fogva az ajtó felső részéig kerubok és pálmafaragások valának készítve a falon."}, {"num": "21", "text_hu": "A szenthelynek ajtófélfái négyszegűek valának, és a szentek szentje előtt vala, mint egy oltárnak a formája."}, {"num": "22", "text_hu": "Fából, három sing magas, és két sing hosszú, szegletei valának, és talpa és falai fából valának. És mondá nékem: Ez az asztal, mely az Úr előtt áll.", "ref": ["2Móz 30,1.2"]}, {"num": "23", "text_hu": "És kettős ajtói valának a szenthelynek és a szentek szentjének."}, {"num": "24", "text_hu": "És kettős ajtói valának az ajtószárnyaknak, két forgó ajtóik, kettő az egyik ajtószárnyban, és két ajtó a másikban."}, {"num": "25", "text_hu": "És készítve valának rajtuk, a szenthely ajtóin kerubok és pálmák, mint valának készítve a falakon, és faküszöb vala a tornác előtt kívül."}, {"num": "26", "text_hu": "És szoros ablakok és pálmák valának mind egy- s mind másfelől a tornác oldalfalain. Így voltak a ház oldalkamarái és a gerendák."}], "42": [{"title": "A templom melléképületei és nagysága"}, {"num": "1", "text_hu": "És kivitt engem a külső pitvarba* az északi úton, és vitt engem a kamarák épületéhez, mely az elkülönített hely ellenében és az épület ellenében észak felé vala."}, {"num": "2", "text_hu": "A száz sing hosszú oldal elé az északi oldalra, és vala ötven sing a szélessége."}, {"num": "3", "text_hu": "A húsz singnek ellenében, mely a belső pitvarhoz tartozék, és a kőből rakott pádimentum* ellenében, mely a külső udvarhoz tartozék, folyosó vala folyosó ellenében három sorban."}, {"num": "4", "text_hu": "És a kamarák előtt tíz sing széles út vala befelé, hosszúsága száz sing; és ajtaik észak felé valának."}, {"num": "5", "text_hu": "És a felső kamarák rövidebbek valának az épület alsó és középső kamaráinál, mert a folyosók elvettek belőlük."}, {"num": "6", "text_hu": "Mivelhogy három sorban valának, és nem valának oszlopaik, mint a pitvaroknak, ezért lőn az alsókhoz és a középsőkhöz képest elvéve a helyből."}, {"num": "7", "text_hu": "És egy fal, mely kívül vala, párhuzamosan a kamarákkal a külső pitvar felé a kamarák előtt, ötven sing hosszú vala."}, {"num": "8", "text_hu": "Mert a kamarák hosszúsága, melyek a külső pitvar felé valának, ötven sing vala, és ímé, a szenthely ellenében száz sing vala."}, {"num": "9", "text_hu": "És e kamarák alatt vala a bejáró hely napkelet felől, ha beléjük a külső pitvarból méne valaki."}, {"num": "10", "text_hu": "A pitvar falának szélességében dél felé az elkülönített hely és az épület előtt is kamarák valának."}, {"num": "11", "text_hu": "És egy út vala előttük, melyek hasonlatosak valának a kamarákhoz, melyek északra valának, olyan hosszúságúak és olyan szélességűek, mint ezek, és minden kijárásuk és elrendezésük olyan vala, mint ezeké. És valamint amazoknak ajtói,"}, {"num": "12", "text_hu": "akképpen valának azoknak a kamaráknak ajtói is, melyek dél felé valának: egy ajtó kezdetén az útnak, annak az útnak, mely a megfelelő fal előtt kelet felé vala, ha valaki hozzájuk méne."}, {"num": "13", "text_hu": "És monda nékem: Az északi és a déli kamarák, melyek az elkülönített hely előtt vannak, azok a szent kamarák, melyekben a papok, kik az Úrhoz közelednek, eszik az igen szentséges áldozatokat, ott rakják le az igen szentséges áldozatokat, az eledeli, a bűnért való és a vétekért való áldozatot; mert szent az a hely."}, {"num": "14", "text_hu": "Mikor bemennek oda a papok, ki ne jöjjenek a szenthelyről a külső pitvarba, hanem ott rakják le ruháikat, melyekben szolgáltak, mert szentek ezek, és más ruhába öltözzenek, úgy közeledjenek a nép helyéhez.", "ref": ["Ez 44,19"]}, {"num": "15", "text_hu": "És mikor a belső háznak méréseit véghez vitte, kivitt engem a napkelet felől való kapu útján, és megméré azt körös-körül."}, {"num": "16", "text_hu": "Méré a keleti oldalt a mérőpálcával ötszáz singnyire, a mérőpálcával. És megfordula, és"}, {"num": "17", "text_hu": "méré az északi oldalt ötszáz singnyire a mérőpálcával. És megfordula"}, {"num": "18", "text_hu": "a déli oldal felé, és mére ötszáz singet a mérőpálcával."}, {"num": "19", "text_hu": "Fordula aztán a nyugati oldal felé, és mére ötszáz singet a mérőpálcával."}, {"num": "20", "text_hu": "Mind a négy szél irányában méré azt. Kőfala vala körös-körül, hosszúsága ötszáz, szélessége is ötszáz sing, hogy elválassza a szentet a köztől."}], "43": [{"title": "Az új templom dicsősége"}, {"num": "1", "text_hu": "És vitt engem a kapuhoz, ahhoz a kapuhoz, amely napkelet felé néz vala."}, {"num": "2", "text_hu": "És ímé, Izráel Istenének dicsősége jő vala napkelet felől, és zúgása, mint nagy víz zúgása, és a föld világos vala az ő dicsőségétől.", "ref": ["Ez 1,24.28"]}, {"num": "3", "text_hu": "És a jelenség, melyet láttam, olyan vala, mint az a jelenség, melyet akkor láttam, mikor menék a várost elveszteni. És olyan látások valának, mint az a jelenség, melyet a Kébár folyó mellett láttam. És orcámra esém.", "ref": ["Ez 1,1.4", "Ez 8,4"]}, {"num": "4", "text_hu": "És az Úr dicsősége beméne a házba a kapunak útján, mely néz napkeletre."}, {"num": "5", "text_hu": "És fölemele engem a lélek, és bevitt engem a belső pitvarba,* és ímé, az Úr dicsősége betölté a házat.", "ref": ["Ez 44,4"]}, {"num": "6", "text_hu": "És hallám, hogy valaki beszélget hozzám a házból, holott ama férfiú mellettem áll vala."}, {"num": "7", "text_hu": "És mondá nékem: Embernek fia! Ezt az én királyi székemnek helyét és lábaim talpainak helyét, ahol lakom Izráel fiai között örökké, és itt az én szent nevemet többé meg ne fertőztesse Izráel háza, ők és királyaik paráznaságukkal és királyaik holttesteivel, magaslataikkal.", "ref": ["1Krón 28,2", "Jer 16,18"]}, {"num": "8", "text_hu": "Mikor küszöbüket az én küszöböm mellé és ajtófélfáikat az én ajtófélfáim mellé tették, és csak a fal vala köztem és közöttük. És megfertőztették az én szent nevemet utálatosságaikkal, melyeket cselekedtek. Ez okáért elvesztém őket haragomban."}, {"num": "9", "text_hu": "Most már eltávoztatják paráznaságukat és királyaik holttesteit tőlem, és őköztük lakozom mindörökké."}, {"num": "10", "text_hu": "Te, embernek fia, hirdessed Izráel házának ezt a házat, hogy piruljanak vétkeik miatt! És mérjék utána arányosságát!"}, {"num": "11", "text_hu": "És ha pirulni fognak mind amiatt, amit cselekedtek, e ház formáját és berendezését, kijáratait és bejáratait és minden formáit és minden rendeléseit és minden formáit és minden törvényeit jelentsd meg nékik, és írd meg szemeik előtt, hogy megtartsák minden formáját és minden rendeléseit, s azokat cselekedjék!"}, {"num": "12", "text_hu": "Ez a ház törvénye: A hegy tetején egész határa körös-körül igen szentséges. Ímé, ez a ház törvénye."}, {"num": "13", "text_hu": "És ezek az oltár mértékei singek szerint (egy sing tesz egy közsinget és egy tenyért): talpa vala egy sing magas, és egy sing széles, korlátja pedig a szélén körös-körül egy arasznyi. És ez az oltár magassága:"}, {"num": "14", "text_hu": "a földön való talptól az alsó bekerítésig két sing, s szélessége egy sing, és a kisebb bekerítéstől a nagyobb bekerítésig négy sing, és szélessége egy sing."}, {"num": "15", "text_hu": "És az Istenhegye négy sing, és az Isten tűzhelyétől fölfelé a szarvak egy sing."}, {"num": "16", "text_hu": "És az Isten tűzhelyének hosszúsága tizenkét sing vala tizenkét sing szélesség mellett, négyszögben négy oldala szerint."}, {"num": "17", "text_hu": "És a bekerítés vala tizennégy sing hosszú tizennégy sing szélesség mellett, négy oldala szerint, és a korlát körös-körül rajta fél sing. És talpa vala egy sing körös-körül. És grádicsai* napkeletre néztek."}, {"num": "18", "text_hu": "És mondá nékem: Embernek fia – ezt mondja az Úr Isten –, ezek az oltár rendtartásai: Azon a napon, mikor elkészül, hogy égőáldozattal áldozzanak rajta, és vért hintsenek reá,"}, {"num": "19", "text_hu": "adj a papoknak, a lévitáknak, kik a Sádók magvából valók, akik járulhatnak énhozzám – ezt mondja az Úr Isten –, hogy szolgáljanak nékem, egy fiatal bikát bűnért való áldozatul!", "ref": ["Ez 40,46", "2Móz 29,36"]}, {"num": "20", "text_hu": "És végy véréből, és tedd az oltár négy szarvára és a bekerítés négy szegletére és a korlátra körös-körül, és tisztísd meg azt, és szenteld meg!"}, {"num": "21", "text_hu": "És vegyed a bikát, mely a bűnért való áldozat, és égesd meg azt a háznak erre rendelt helyén, a szenthelyen kívül!"}, {"num": "22", "text_hu": "Másodnap pedig vígy egy ép kecskebakot bűnért való áldozatul, és tisztítsák meg vele az oltárt, mint a fiatal bikával megtisztították!"}, {"num": "23", "text_hu": "Mikor elvégezed az oltár megtisztítását, vígy áldozatul egy ép, fiatal bikát és egy ép kost a nyájból!"}, {"num": "24", "text_hu": "És áldozzál velük az Úr előtt, és a papok hintsenek sót reájuk, és vigyék azokat égőáldozatul az Úrnak!", "ref": ["3Móz 2,13"]}, {"num": "25", "text_hu": "Hét napig mindennap egy-egy bakot hozz bűnért való áldozatul, és egy fiatal bikát és egy kost a nyájból, mint épeket hozzák!"}, {"num": "26", "text_hu": "Hét napon át szenteljék és tisztítsák meg az oltárt, és töltsék meg kezét!", "ref": ["2Móz 29,37"]}, {"num": "27", "text_hu": "És betöltsék e napokat! A nyolcadik napon és azután pedig áldozzák a papok az oltáron égő áldozataitokat és hálaadó áldozataitokat, és én kegyelmesen fogadlak titeket – ezt mondja az Úr Isten."}], "44": [{"title": "Az új templom papjairól"}, {"num": "1", "text_hu": "És visszavitt engem a szenthely külső kapujának útjára, mely keletre néz vala. És az zárva volt."}, {"num": "2", "text_hu": "És monda nékem az Úr: Ez a kapu be lesz zárva, meg nem nyílik, és senki rajta be nem megy, mert az Úr, az Izráel Istene ment be rajta, azért be lesz zárva.", "ref": ["Ez 43,1.2"]}, {"num": "3", "text_hu": "A fejedelem pedig, ő a fejedelem benne üljön, hogy kenyeret egyék az Úr előtt, e kapu tornácának útján menjen be, és ennek útján menjen ki!", "ref": ["Ez 46,1-3"]}, {"num": "4", "text_hu": "És bevitt engem az északi kapu útján a ház eleibe, és látám, és ímé, az Úr háza betelék az Úr dicsőségével, és orcámra esém.", "ref": ["Ez 43,5"]}, {"num": "5", "text_hu": "És monda nékem az Úr: Embernek fia, figyelmetes légy, és lásd szemeiddel, és füleiddel halld meg, valamiket én szólok teveled az Úr házának minden rendtartásairól és minden törvényéről, és légy figyelmetes a háznak bejáratára a szenthelynek minden kijáratánál!"}, {"num": "6", "text_hu": "És mondjad a pártosnak, Izráel házának: Így szól az Úr Isten: Elég legyen immár néktek minden utálatosságtok, Izráel háza!"}, {"num": "7", "text_hu": "Mikor idegeneket, körülmetéletlen szívűeket és körülmetéletlen testűeket engedtetek bemenni, hogy szenthelyemen legyenek, hogy megfertőztessék azt, az én házamat. Mikor áldozatra fölvittétek kenyeremet, a kövérséget és vért, ekkor megtörtétek az én frigyemet minden utálatosságtokon felül."}, {"num": "8", "text_hu": "És nem voltatok foglalatosak a szentségeimhez való szolgálatban, hanem azokat tettétek foglalatosakká szolgálatomban az én szenthelyemen, magatok helyett."}, {"num": "9", "text_hu": "Így szól az Úr Isten: Senki idegen körülmetéletlen szívű és körülmetéletlen testű be ne menjen az én szenthelyemre, mindazon idegenek közül, akik Izráel fiai között vannak!"}, {"num": "10", "text_hu": "Sőt még a léviták is, kik eltávoztak éntőlem, mikor Izráel eltévelyedék (akik eltévelyedtek éntőlem bálványaik után), viseljék vétküket!", "ref": ["2Kir 23,9"]}, {"num": "11", "text_hu": "És legyenek szenthelyemben szolgák a ház kapuinak őrizetére, és legyenek szolgák a házban: ők öljék le az égőáldozatot és egyéb áldozatot a népnek, és ők álljanak előttük, hogy szolgáljanak nékik!"}, {"num": "12", "text_hu": "Mivelhogy szolgáltak nékik bálványaik előtt, és lőnek Izráel házának vétekre csábítói, ezért emeltem föl kezemet ellenük – ezt mondja az Úr Isten –, hogy viseljék vétküket."}, {"num": "13", "text_hu": "Ne közeledjenek hozzám, hogy nékem, mint papok szolgáljanak, és hogy minden szentségemhez járuljanak, a szentségek szentségeihez, hanem viseljék gyalázatukat és utálatosságaikat, melyeket cselekedtek!"}, {"num": "14", "text_hu": "És teszem őket foglalatosakká a házhoz való szolgálatban, annak minden szolgálatánál és mindannál, amit abban cselekedni kell."}, {"num": "15", "text_hu": "De azok a lévita papok, a Sádók fiai, akik a szenthelyemhez való szolgálatomban foglalatosak voltak, mikor Izráel fiai eltévelyedtek tőlem, ők járuljanak énhozzám, hogy szolgáljanak nékem, és álljanak énelőttem, hogy áldozzanak nékem kövérséggel és vérrel – ezt mondja az Úr Isten.", "ref": ["1Kir 2,35"]}, {"num": "16", "text_hu": "Ők járjanak be az én szenthelyembe, és járuljanak az én asztalomhoz, hogy szolgáljanak nékem, és legyenek foglalatosak az én szolgálatomban!"}, {"num": "17", "text_hu": "És mikor a belső pitvar* kapuihoz be akarnak menni, lenruhába öltözzenek, és gyapjú ne legyen rajtuk, ha a belső pitvar kapuiban és a házban szolgálnak!", "ref": ["3Móz 16,4"]}, {"num": "18", "text_hu": "Lensüveg legyen fejükön, és len alsó nadrág derekukon! Ne övezkedjenek izzadásig!"}, {"num": "19", "text_hu": "Mikor pedig kimennek a külső pitvarba, a külső udvarba a néphez, vessék le ruháikat, amelyekben szolgáltak, és tegyék le azokat a szent kamarákban, és öltözzenek más ruhákba, hogy meg ne szenteljék a népet ruháikkal!", "ref": ["Ez 42,14"]}, {"num": "20", "text_hu": "És fejüket kopaszra ne nyírják, de nagy hajat se neveljenek, hanem hajukat megegyengessék!", "ref": ["3Móz 21,5"]}, {"num": "21", "text_hu": "És senki a papok közül bort ne igyék, mikor a belső udvarba bemennek!", "ref": ["3Móz 10,9"]}, {"num": "22", "text_hu": "És özvegyet vagy eltaszítottat feleségül maguknak ne vegyenek, hanem szüzeket Izráel házának magvából! De olyan özvegyet, ki papnak özvegye, elvehetnek.", "ref": ["3Móz 21,13.14"]}, {"num": "23", "text_hu": "És az én népemet tanítsák, hogy mi a különbség szent és köz között, és a tisztátalan és tiszta között való különbséget ismertessék meg velük!"}, {"num": "24", "text_hu": "És peres ügyben ők álljanak elő ítélni, az én törvényeim szerint ítéljék meg azt! És tanításaimat s rendeléseimet megtartsák minden ünnepemen, és az én szombatjaimat megszenteljék!"}, {"num": "25", "text_hu": "És holt emberhez be ne menjen, hogy magát megfertőztesse, csak atyjáért és anyjáért és fiáért és leányáért és fiútestvéréért és leánytestvéréért, kinek még férje nem volt, fertőztetheti meg magát!", "ref": ["3Móz 21,1-4"]}, {"num": "26", "text_hu": "És megtisztulása után számláljanak néki hét napot!"}, {"num": "27", "text_hu": "És amely napon bemegy a szenthelyre, a belső pitvarba, hogy szolgáljon a szenthelyen, mutassa be bűnért való áldozatát – ezt mondja az Úr Isten."}, {"num": "28", "text_hu": "És lészen nékik örökségük: én vagyok az ő örökségük. És birtokot ne adjatok nékik Izráelben: én vagyok az ő birtokuk.", "ref": ["4Móz 18,20"]}, {"num": "29", "text_hu": "Az ételáldozat és a bűnért és vétekért való áldozat, ez legyen élésük, és valami Izráelben Istennek szenteltetik, minden az övék legyen!", "ref": ["4Móz 18,14"]}, {"num": "30", "text_hu": "És minden első termés zsengéje mindenből, és minden, mit áldozatra visztek mindenből, tudniillik minden áldozatotokból, legyen a papoké, és lisztjeitek zsengéjét adjátok a papnak, hogy áldás nyugodjék házadon!", "ref": ["2Móz 22,29.30", "4Móz 18,12"]}, {"num": "31", "text_hu": "Semmi döglöttet és vadtól szaggatottat, akár madár, akár egyéb állat legyen, ne egyenek a papok!", "ref": ["3Móz 22,8"]}], "45": [{"title": "Elkülönített terület a szentély a papok, a léviták és a fejedelem számára"}, {"num": "1", "text_hu": "És mikor a földet sorsvetéssel elosztjátok örökségül, adjatok áldozatot az Úrnak, szent részt a földből: hosszúsága legyen huszonötezer és szélessége tízezer sing, szent legyen az egész határában körös-körül!", "ref": ["Ez 48,8.9"]}, {"num": "2", "text_hu": "Ebből legyen a szenthelyé ötszáz sing, ötszáz singgel mérve egy négyszög minden oldalát, és mellette ötven sing tágasság legyen minden oldalon!"}, {"num": "3", "text_hu": "És ebből a megmért helyből mérj ki huszonötezer sing hosszúságot és tízezer sing szélességet, és ebben lesz a szenthely, mint igen szenthely."}, {"num": "4", "text_hu": "Szent rész ez a földből. Legyen a papoké, a szenthely szolgáié, akik ide járulnak szolgálni az Urat! És legyen ez nékik házaik helye, és szenthely a szenthely számára!"}, {"num": "5", "text_hu": "És huszonötezer sing hosszában és tízezer sing széltében legyen a lévitáké, a ház szolgáié tulajdonukul, húsz kamarául!"}, {"num": "6", "text_hu": "És a város tulajdonául adjatok ötezer sing szélességet és huszonötezer sing hosszúságot a szent áldozat mentén! Az egész Izráel házáért legyen ez!"}, {"num": "7", "text_hu": "És a fejedelem tulajdona lészen a szent áldozatnak és a város tulajdonának mind a két oldalán a szent áldozat előtt és a város tulajdona előtt a napnyugati oldalon nyugatra és a napkeleti oldalon keletre, és hosszúsága olyan lesz, mint a részek közül egyé, a napnyugati határtól a napkeleti határig."}, {"num": "8", "text_hu": "Földje legyen az néki, tulajdona Izráelben! És többé ne sanyargassák fejedelmeim az én népemet, hanem adják át a többi földet Izráel házának az ő nemzetségei szerint!"}, {"num": "Subtitle", "text_hu": "A fejedelem áldozatának mértéke"}, {"num": "9", "text_hu": "Ezt mondja az Úr Isten: Legyen elég már néktek, Izráel fejedelmei! A törvénytelenséget és erőszaktételt távoztassátok el, és cselekedjetek törvény szerint és igazságot! Vegyétek le népemről sarcolástokat! – ezt mondja az Úr Isten."}, {"num": "10", "text_hu": "Igaz mérőserpenyőitek legyenek, és igaz éfátok és igaz bátotok!", "ref": ["3Móz 19,35.36"]}, {"num": "11", "text_hu": "Az éfa és a bát egy mértékűek legyenek, úgy hogy a hómernek tizedét fogadja be a bát, és a hómernek tizede legyen az éfa, a hómerhez kell mértéküket igazítani!"}, {"num": "12", "text_hu": "És a sékelnek húsz gérája legyen, húsz sékel, huszonöt sékel, tizenöt sékel legyen a mina nálatok!", "ref": ["2Móz 30,13"]}, {"num": "13", "text_hu": "Ez az áldozat, melyet fel kell vinnetek: egy hómer búzából egy hatodrész éfa, és egy hómer árpából is az éfa hatodrészét adjátok!"}, {"num": "14", "text_hu": "És az olajból rendelt rész egy bát olajból: a bát tizede a kórból, tíz bátból, egy hómerből, mert tíz bát egy hómer."}, {"num": "15", "text_hu": "És egy darab a nyájból, kétszáz darab után Izráel bővizű földjéről ételáldozatra és égőáldozatra és hálaadó áldozatokra, az ő megszentelésükre – ezt mondja az Úr Isten."}, {"num": "16", "text_hu": "A földnek egész népe köteles legyen erre az áldozatra a fejedelem részére Izráelben!"}, {"num": "17", "text_hu": "A fejedelem tiszte pedig lészen, hogy vigyen egészen égő áldozatokat és ételáldozatot és italáldozatot az ünnepeken és az újholdak napján és a szombatokon, Izráel házának minden ünnepein! Ő teljesítse a bűnért való áldozatot és az ételáldozatot és az egészen égő áldozatot és a hálaadó áldozatokat, hogy megszentelje Izráel házát!", "ref": ["3Móz 23,2-42"]}, {"num": "Subtitle", "text_hu": "Az áldozatok törvénye"}, {"num": "18", "text_hu": "Ezt mondja az Úr Isten: Az első hónapban, a hónap elsején végy egy fiatal, hibátlan bikát, és tisztítsd meg a szenthelyet!"}, {"num": "19", "text_hu": "És vegyen a pap a bűnért való áldozat véréből, és hintse a ház ajtófélfáira és az oltár bekerítésének négy szegletére és a belső pitvar* kapufélfáira!"}, {"num": "20", "text_hu": "És így cselekedjél a hónap hetedik napján a tudatlanságból vétkezőért és a vigyázatlanságért, és így tisztítsátok meg a házat!"}, {"num": "21", "text_hu": "Az első hónapban, a hónap tizennegyedik napján legyen a ti páskátok! A hét napos ünnepen kovásztalan kenyeret egyetek!", "ref": ["2Móz 12,3-20"]}, {"num": "22", "text_hu": "És a fejedelem azon a napon áldozzék ő magáért és a föld egész népéért egy bikával bűnért való áldozatul!"}, {"num": "23", "text_hu": "És az ünnep hét napján tegyen egészen égő áldozatot az Úrnak hét bikával és hét kossal, épekkel, naponként hét napon át, és bűnért való áldozatot egy kecskebakkal naponként,", "ref": ["3Móz 23,8"]}, {"num": "24", "text_hu": "és ételáldozatul tegyen egy éfát a bika mellé, és egy éfát a kos mellé, és az olajból egy hínt az éfához!"}, {"num": "25", "text_hu": "A hetedik hónapban, a hónap tizenötödik napján, az ünnepen hasonlóképpen cselekedjék hét napon át a bűnért való áldozattal, az egészen égő áldozattal, az ételáldozattal és az olajjal!", "ref": ["3Móz 23,34-36", "4Móz 29,12-34"]}], "46": [{"title": "A fejedelem áldozatai"}, {"num": "1", "text_hu": "Ezt mondja az Úr Isten: A belső pitvar* kapuja, mely keletre néz, zárva legyen a dologtevő hat napon, szombatnapon pedig nyissák ki, és újhold napján is nyissák ki!"}, {"num": "2", "text_hu": "És a fejedelem jöjjön be a kapu tornácának útján kívülről, és álljon a kapu félfája mellé, és mikor a papok megáldozzák az ő égőáldozatát és hálaadó áldozatait, ő leborulva imádkozzék a kapu küszöbén, azután menjen ki, a kaput pedig ne zárják be estig!"}, {"num": "3", "text_hu": "És leborulva imádkozzék az ország népe ugyanannak a kapunak bejáratánál a szombatokon és az újholdnak napjain az Úr előtt!"}, {"num": "4", "text_hu": "Az égőáldozat pedig, melyet a fejedelem vigyen az Úrnak szombatnapon, hat ép bárány és egy ép kos legyen!"}, {"num": "5", "text_hu": "És az ételáldozat: egy éfa a kos mellé és a bárányok mellé ételáldozatul, amit keze adhat, s az olajból egy hín az éfához."}, {"num": "6", "text_hu": "Az újhold napján pedig egy ép, fiatal bika és hat bárány és egy kos, mind épek legyenek!"}, {"num": "7", "text_hu": "És a bika mellé egy éfát és a kos mellé egy éfát tegyen ételáldozatul, és a bárányok mellé azt, ami kezétől telik, s az olajból egy hínt az éfához!"}, {"num": "8", "text_hu": "És mikor bemegy a fejedelem, a kapu tornácának útján menjen be, és ezen az úton menjen ki!"}, {"num": "9", "text_hu": "Mikor pedig a föld népe megyen be az Úr eleibe az ünnepeken, aki az északi kapu útján ment be, hogy leborulva imádkozzék, a déli kapu útján menjen ki! Aki pedig a déli kapu útján ment be, az az északi kapu útján menjen ki, ne térjen vissza azon kapu útjához, amelyen bement, hanem az annak ellenében valón menjen ki!"}, {"num": "10", "text_hu": "A fejedelem pedig, mikor bemennek, közöttük menjen be, és mikor kimennek, együtt menjen ki velük!"}, {"num": "11", "text_hu": "És az ünnepeken és a szent egybegyűléseken legyen az ételáldozat egy éfa egy bika mellé és egy éfa a kos mellé és a bárányok mellé, amit keze adhat, s az olajból egy hín az éfához!"}, {"num": "12", "text_hu": "Továbbá, mikor a fejedelem szabad akaratból tesz égőáldozatot vagy hálaadó áldozatokat szabad akaratból az Úrnak, nyissák ki néki a kaput, mely napkeletre néz, és ő vigye égőáldozatát és hálaadó áldozatait, mint ahogy szombatnapon szokta tenni, és azután menjen ki, és zárják be a kaput kimenése után!", "ref": ["Ez 44,1-3"]}, {"num": "13", "text_hu": "És egy esztendős ép bárányt áldozz égőáldozatul naponként az Úrnak, minden reggel áldozz azzal!"}, {"num": "14", "text_hu": "És ételáldozatot tégy hozzá minden reggel: egy hatodrész éfát, és az olajból a hín harmadrészét a liszt megnedvesítésére, ételáldozatul az Úrnak! Örökre állandó rendelések ezek."}, {"num": "15", "text_hu": "Hozzátok azért a bárányt és az ételáldozatot és az olajat minden reggel állandó égőáldozatul!"}, {"num": "Subtitle", "text_hu": "A fejedelem öröksége"}, {"num": "16", "text_hu": "Ezt mondja az Úr Isten: Ha a fejedelem ajándékot ad valamelyik fiának a maga örökségéből, az az ő fiaié legyen tulajdonul örökségképpen!"}, {"num": "17", "text_hu": "De ha örökségéből valamelyik szolgájának ad ajándékot, az a szabadság esztendejéig lesz azé, azután visszaszáll a fejedelemre, csak az ő öröksége lesz az ő fiaié.", "ref": ["3Móz 25,10-13"]}, {"num": "18", "text_hu": "És a fejedelem el ne vegyen a nép örökségéből, hogy nyomorgatással kivesse őket tulajdonukból! A maga tulajdonából adjon örökséget fiainak, hogy az én népem közül senki el ne széledjen a maga tulajdonából!"}, {"num": "Subtitle", "text_hu": "Az áldozatok megfőzésére szolgáló konyhák"}, {"num": "19", "text_hu": "És bevitt engem ahhoz a bejárathoz, mely a kapu mellett oldalaslag vala, a kamarákhoz, a papok szenthelyéhez, melyek északra néznek, és ímé, ott egy hely vala leghátul nyugatra."}, {"num": "20", "text_hu": "És monda nékem: Ez a hely, ahol a papok főzzék a vétekért és a bűnért való áldozatot, és ahol süssék az ételáldozatot, hogy ne kelljen kivinniük a külső pitvarba a nép megszentelésére!"}, {"num": "21", "text_hu": "És kivitt engem a külső pitvarba, és elhordoza engem a pitvar négy szegletén, és ímé, a pitvar mindenik szegletében egy-egy pitvar vala."}, {"num": "22", "text_hu": "A pitvarnak négy szegletében zárt pitvarok valának, negyven sing hosszúságúak és harminc sing szélesek; egy mértéke vala a négy szegleten való pitvaroknak."}, {"num": "23", "text_hu": "És falazások valának bennük körös-körül mind a négy körül, és a falazások alatt konyhák valának csinálva körös-körül."}, {"num": "24", "text_hu": "És monda nékem: Ez a főzőház, ahol főzzék a háznak szolgái a nép véres áldozatát."}], "47": [{"title": "A templomból kifolyó áldáshozó víz"}, {"num": "1", "text_hu": "És visszatéríte engem a ház ajtajához, és ímé, víz jő vala ki a ház küszöbe alól napkelet felé, mert a ház eleje kelet felé vala, és a víz aláfoly vala a ház jobb oldala alól az oltártól délre.", "ref": ["Jóel 3,18"]}, {"num": "2", "text_hu": "És kivitt engem az északi kapu útján, és elhordoza engem a kívül való úton a külső kapuhoz, mely napkeletre néz, és ímé, a víz ott forr vala ki a jobb oldal alól."}, {"num": "3", "text_hu": "Mikor kiméne az a férfiú napkelet felé mérőzsinórral a kezében, mére ezer singet, és átvitt engem a vízen, a víz bokáig ér vala.", "ref": ["Ez 40,3"]}, {"num": "4", "text_hu": "És mére ismét ezret, és átvitt engem a vízen, a víz pedig térdig ér vala. És mére ismét ezret, és átvitt engem, s a víz derékig ér vala."}, {"num": "5", "text_hu": "És mére még ezret, s vala olyan folyó, hogy át nem meheték rajta, mert magas vala a víz, megúszni való víz, folyó, mely meg nem lábolható."}, {"num": "6", "text_hu": "És monda nékem: Láttad-é, embernek fia? És visszavezete engem a folyó partján."}, {"num": "7", "text_hu": "És mikor visszatértem, ímé, a folyó partján igen sok fa vala mindkét felől."}, {"num": "8", "text_hu": "És mondá nékem: Ez a víz a keleti tájékra foly ki, és a lapácra* megyen alá, és a tengerbe megyen be, a tengerbe szakad, és meggyógyul a víz."}, {"num": "9", "text_hu": "És lészen, hogy minden élő állat, amely nyüzsög, valahova e folyam bemegyen, élni fog, és a halaknak nagy bőségük lészen, mert ez a víz bement oda, és azok meggyógyulnak, és él minden, valahova e folyó bement."}, {"num": "10", "text_hu": "És lészen, hogy halászok állanak rajta Éngeditől Énegláimig: varsák kivető helye lészen. Nemük szerint lesznek benne a halak, mint a nagy tenger halai, nagy bőséggel."}, {"num": "11", "text_hu": "Mocsarai és tócsái pedig nem gyógyulnak meg, só helyei lesznek."}, {"num": "12", "text_hu": "És a folyó mellett, mind a két partján mindenféle ennivaló gyümölcs fája nevekedik fel. Leveleik el nem hervadnak, és gyümölcseik el nem fogynak, havonként új meg új gyümölcsöt teremnek, mert vizük onnét a szenthelyből foly ki. És gyümölcsük eledelre és leveleik orvosságra valók.", "ref": ["Jel 22,2"]}, {"num": "Subtitle", "text_hu": "Az ország határai"}, {"num": "13", "text_hu": "És monda az Úr Isten: Ez a határ, amely szerint örökségül osszátok el magatok közt a földet Izráel tizenkét törzsöke szerint, Józsefnek két örökséget."}, {"num": "14", "text_hu": "És vegyétek azt örökségül mindnyájan egyenlően, mivelhogy fölemeltem kezemet, hogy atyáitoknak adom azt, tehát essék néktek az a föld örökségül.", "ref": ["Ez 20,5-6", "2Móz 3,8"]}, {"num": "15", "text_hu": "És ez legyen a föld határa, észak felé a nagy tengertől Hetlónon át Sedádnak menve:", "ref": ["4Móz 34,2-12"]}, {"num": "16", "text_hu": "Hamát, Berótha, Szibraim, mely Damaszkusz határa és Hamát határa közt van, a középső Hásér, mely Havrán határán van.", "ref": ["2Sám 8,8"]}, {"num": "17", "text_hu": "Így legyen a határ a tengertől Hacar-Énónig Damaszkusz határán és azontúl északra, és Hamát határán! Ez az északi oldal.", "ref": ["4Móz 13,22", "Bír 3,3"]}, {"num": "18", "text_hu": "És a keleti oldalon: Havrán és Damaszkusz és Gileád között és Izráel földje között a Jordán legyen, ama határtól a keleti tengerig mérjétek! Ez a keleti oldal."}, {"num": "19", "text_hu": "És a déli oldalon dél felé: Támártól a versengések vizéig Kádesben, azután a folyó felé a nagy tengerig. Ez a déli oldal dél felé."}, {"num": "20", "text_hu": "És a nyugati oldal: a nagy tenger ama határtól fogva addig, ahol egyenesen Hamátba menni. Ez a nyugati oldal."}, {"num": "21", "text_hu": "És osszátok el ezt a földet magatok közt Izráel nemzetségei szerint!"}, {"num": "22", "text_hu": "És legyen, hogy sorsvetéssel osszátok el azt magatok közt és a jövevények közt, akik közöttetek lakoznak, akik közöttetek fiakat nemzettek, és úgy tartsátok őket, mint aki ott született az Izráel fiai között! Veletek együtt sorsvetéssel legyen örökségük Izráel nemzetségei között!"}, {"num": "23", "text_hu": "És úgy legyen, hogy amely nemzetséggel lakozik a jövevény, ott adjátok ki az ő örökségét! – ezt mondja az Úr Isten."}], "48": [{"title": "Az ország felosztása"}, {"num": "1", "text_hu": "Ezek a nemzetségek nevei: az északi határon a Hetlóntól Hamáthig vezető út mentén Hacar-Énonig Damaszkusz határán észak felé Hamát mentén, és pedig legyen az övé a keleti és nyugati oldal: Dán, egy rész!", "ref": ["Ez 47,17"]}, {"num": "2", "text_hu": "És Dán határa mellett a keleti oldaltól a nyugati oldalig: Áser, egy rész."}, {"num": "3", "text_hu": "És Áser határa mellett a keleti oldaltól a nyugati oldalig: Naftali, egy rész."}, {"num": "4", "text_hu": "És Naftali határa mellett a keleti oldaltól a nyugati oldalig: Manassé, egy rész."}, {"num": "5", "text_hu": "És Manassé határa mellett a keleti oldaltól a nyugati oldalig: Efraim, egy rész."}, {"num": "6", "text_hu": "És Efraim határa mellett a keleti oldaltól a nyugati oldalig: Rúben, egy rész."}, {"num": "7", "text_hu": "És Rúben határa mellett a keleti oldaltól a nyugati oldalig: Júda, egy rész."}, {"num": "8", "text_hu": "És Júda határa mellett a keleti oldaltól a nyugati oldalig legyen a szent áldozat, melyet az Úrnak szenteltek: huszonötezer sing széles és olyan hosszú, mint egy-egy rész a keleti oldaltól a nyugati oldalig. És a szenthely annak közepette legyen!", "ref": ["Ez 45,1"]}, {"num": "9", "text_hu": "A szent áldozat, melyet az Úrnak szenteltek, huszonötezer sing hosszú és tízezer sing széles legyen!"}, {"num": "10", "text_hu": "És ezeké legyen ez a szent áldozat: a papoké északra huszonötezer sing és nyugatra tízezer sing szélesség és keletre tízezer sing szélesség és délre huszonötezer sing hosszúság, és az Úr szenthelye annak közepette legyen!"}, {"num": "11", "text_hu": "A papoké, akik megszenteltettek a Sádók fiai közül, akik szolgálatomban foglalatosak voltak, akik nem tévelyedtek el, mikor Izráel fiai eltévelyedtek, mint ahogy eltévelyedtek volt a léviták.", "ref": ["Ez 40,46"]}, {"num": "12", "text_hu": "Övék legyen ez, mint egy áldozati rész a föld áldozatából, mint igen szentséges, a léviták határán!"}, {"num": "13", "text_hu": "A lévitáké pedig legyen a papok határa mentén huszonötezer sing hosszúság és tízezer szélesség! Az egész hosszúság legyen huszonötezer és a szélesség tízezer!"}, {"num": "14", "text_hu": "És semmit abból el ne adjanak, se el ne cseréljék, se másra át ne szálljon a földnek e zsengéje, mert az Úrnak szenteltetett.", "ref": ["3Móz 25,23", "1Kir 21,2.3"]}, {"num": "15", "text_hu": "És az ötezer sing, mely a szélességben megmaradt a huszonötezernek mentén, közhely a város számára, mint lakóhely és tágasság, és legyen a város annak a közepében!"}, {"num": "16", "text_hu": "És ezek legyenek annak méretei: az északi oldalon négyezer-ötszáz sing és a déli oldalon négyezer-ötszáz és a keleti oldalon négyezer-ötszáz és a nyugati oldalon négyezer-ötszáz!", "ref": ["Jel 21,16"]}, {"num": "17", "text_hu": "És a város alatt legyen tágasság észak felé kétszázötven sing és dél felé kétszázötven és keletre kétszázötven és nyugatra kétszázötven!"}, {"num": "18", "text_hu": "Ami pedig megmaradt a hosszúságban a szent áldozat mentén, tízezer keletre és tízezer nyugatra, az ott maradjon a szent áldozat mentén, és legyen annak termése a város szántóvetőinek eledele!"}, {"num": "19", "text_hu": "És aki szántóvető a városban, művelje azt Izráelnek minden nemzetségéből!"}, {"num": "20", "text_hu": "Az egész huszonötezer sing szent áldozatot huszonötezer sing négyszögben adjátok szent ajándékul a város tulajdonával együtt!"}, {"num": "21", "text_hu": "Ami pedig megmaradt, a fejedelemé lészen: a szent áldozatnak és a város tulajdonának mind a két oldalán, szemben a huszonötezer sing szent áldozattal a keleti határig és nyugat felé szemben a huszonötezer singgel egészen a nyugati határig lészen, a kiosztott részek mentén, a fejedelemé. És legyen a szent áldozat és a ház szenthelye annak közepette!", "ref": ["Ez 45,1.7"]}, {"num": "22", "text_hu": "És a léviták tulajdonától és a város tulajdonától fogva, mely közepében van annak, ami a fejedelemé, a Júda határa és Benjámin határa között a fejedelemé legyen!"}, {"num": "23", "text_hu": "És a többi nemzetségek: a keleti oldaltól a nyugati oldalig: Benjámin, egy rész."}, {"num": "24", "text_hu": "És Benjámin határán a keleti oldaltól a nyugati oldalig: Simeon, egy rész."}, {"num": "25", "text_hu": "És Simeon határán a keleti oldaltól a nyugati oldalig: Issakhár, egy rész."}, {"num": "26", "text_hu": "És Issakhár határán a keleti oldaltól a nyugati oldalig: Zebulon, egy rész."}, {"num": "27", "text_hu": "És Zebulon határán a keleti oldaltól a nyugati oldalig: Gád, egy rész."}, {"num": "28", "text_hu": "És Gád határán a déli oldalon dél felé, legyen a határ Támártól a versengések vizéig Kádesben, a patak felé a nagy tengerig."}, {"num": "29", "text_hu": "Ez a föld, melyet sorsvetéssel örökségül elosszatok Izráel nemzetségei közt, és ezek azoknak részei – ezt mondja az Úr Isten."}, {"num": "Subtitle", "text_hu": "A szent város terjedelme és kapuinak nevei"}, {"num": "30", "text_hu": "És ezek a város külső részei: Az északi oldalon négyezer-ötszáz sing mérték."}, {"num": "31", "text_hu": "És a város kapui Izráel nemzetségeinek nevei szerint, három kapu északra: Rúben kapuja egy, Júda kapuja egy, Lévi kapuja egy."}, {"num": "32", "text_hu": "És a keleti oldalon négyezer-ötszáz sing és három kapu: József kapuja egy, Benjámin kapuja egy, Dán kapuja egy."}, {"num": "33", "text_hu": "És a déli oldalon is négyezer-ötszáz sing mérték és három kapu: Simeon kapuja egy, Issakhár kapuja egy, Zebulon kapuja egy."}, {"num": "34", "text_hu": "A nyugati oldalon négyezer-ötszáz sing három kapuval: Gád kapuja egy, Áser kapuja egy, Naftali kapuja egy."}, {"num": "35", "text_hu": "Körös-körül tizennyolcezer sing. És a város neve ama naptól fogva: Ott lakik az Úr!", "ref": ["Zsolt 46,8"]}]}