{"1": [{"num": "Title", "text_hu": "Círus megengedi a fogoly zsidóknak a hazatérést"}, {"num": "1", "text_hu": "Círus perzsa király első esztendejében, hogy beteljesednék az Úrnak Jeremiás szája által mondott beszéde, felindítá az Úr Círus perzsa király lelkét, és ő kihirdetteté az ő egész birodalmában élőszóval és írásban is, mondván:", "ref": ["2Krón 36,22-23", "Jer 29,10", "Jer 25,11-12"]}, {"num": "2", "text_hu": "Így szól Círus, a perzsa király: Az Úr, a mennynek Istene e föld minden országait nékem adta, és Ő parancsolta meg nékem, hogy építsek néki házat Jeruzsálemben, mely Júdában van.", "ref": ["Ésa 41,25", "Ésa 44,28", "Ésa 45,1", "2Krón 2,11"]}, {"num": "3", "text_hu": "Valaki azért tiköztetek az ő népe közül való, legyen vele az ő Istene, és menjen fel Jeruzsálembe, mely Júdában van, és építse az Úrnak, Izráel Istenének házát, ő az Isten, ki Jeruzsálemben lakozik.", "ref": ["Dán 6,26", "1Kir 9,3", "Zsolt 132,13"]}, {"num": "4", "text_hu": "És mindenkit, aki még megmaradt, minden helyről, ahol lakik, segítsék azon helynek férfiai ezüsttel, arannyal, jószággal és barommal, azzal együtt, amit önkéntesen adnak az Isten házának, mely Jeruzsálemben van.", "ref": ["Ezsd 8,25"]}, {"num": "5", "text_hu": "Fölkelének azért Júda és Benjámin családfői és a papok és a léviták, és mindnyájan, akiknek felindítá az Isten lelküket, hogy felmenjenek az Úr házának építésére, mely Jeruzsálemben van.", "ref": ["Zsolt 126,1-4"]}, {"num": "6", "text_hu": "És minden körülöttük lakók segíték őket ezüstedényekkel, arannyal, jószággal, barommal, drágaságokkal mindazon kívül, amit önkéntesen adának."}, {"num": "7", "text_hu": "Círus király pedig előhozatá az Úr házának edényeit, melyeket Nabukodonozor hozatott vala el Jeruzsálemből, s az ő isteneinek házába helyezett vala.", "ref": ["2Krón 36,7", "Dán 1,2", "2Kir 24,13"]}, {"num": "8", "text_hu": "Előhozatá ezeket Círus, a perzsák királya Mithredáthes kincstartó kezeihez, aki is átszámolá azokat Sesbassárnak, Júda fejedelmének.", "ref": ["Ezsd 5,14-16", "Ezsd 7,19"]}, {"num": "9", "text_hu": "És számuk ez vala: harminc aranymedence, ezer ezüstmedence, huszonkilenc kés,", "ref": ["1Kir 7,50"]}, {"num": "10", "text_hu": "harminc aranypohár, négyszáztíz másrendbeli ezüstpohár és ezer más edény."}, {"num": "11", "text_hu": "Minden arany- és ezüstedényeknek száma ötezer-négyszáz. Mindezt magával vivé Sesbassár, mikor a foglyok kijövének Babilóniából Jeruzsálembe."}], "2": [{"num": "Title", "text_hu": "A hazatért zsidók névsora és adományok a templom építésére"}, {"num": "1", "text_hu": "Ezek pedig a tartománynak fiai, kik feljöttek vala a rabság foglyai közül, akiket Nabukodonozor, Babilónia királya, fogva vitetett Babilóniába, s most visszajövének Jeruzsálembe és Júdába, ki-ki az ő városába."}, {"num": "2", "text_hu": "Kik jövének Zorobábellel, Jésuával, Nehémiással, Serájával, Rélájával, Mordokhaival, Bilsánnal, Miszpárral, Bigvaival, Rehummal, Baanával. Izráel népe férfiainak száma ez:", "ref": ["Neh 7,6", "Agg 1,12.14", "Agg 2,2", "2Kir 25,18"]}, {"num": "3", "text_hu": "Paros fiai kétezer-százhetvenkettő;"}, {"num": "4", "text_hu": "Sefátja fiai háromszázhetvenkettő;"}, {"num": "5", "text_hu": "Árah fiai hétszázhetvenöt;"}, {"num": "6", "text_hu": "Pahath-Moáb fiai, Jésua és Joáb fiaitól kétezer-nyolcszáztizenkettő;"}, {"num": "7", "text_hu": "Élám fiai ezerkétszázötvennégy;"}, {"num": "8", "text_hu": "Zattu fiai kilencszáznegyvenöt;"}, {"num": "9", "text_hu": "Zakkai fiai hétszázhatvan;"}, {"num": "10", "text_hu": "Báni fiai hatszáznegyvenkettő;"}, {"num": "11", "text_hu": "Bébai fiai hatszázhuszonhárom;"}, {"num": "12", "text_hu": "Azgád fiai ezerkétszázhuszonkettő;"}, {"num": "13", "text_hu": "Adónikám fiai hatszázhatvanhat;"}, {"num": "14", "text_hu": "Bigvai fiai kétezer-ötvenhat;"}, {"num": "15", "text_hu": "Ádin fiai négyszázötvennégy;"}, {"num": "16", "text_hu": "Áter fiai Ezékiástól kilencvennyolc;"}, {"num": "17", "text_hu": "Bésai fiai háromszázhuszonhárom;"}, {"num": "18", "text_hu": "Jórá fiai száztizenkettő;"}, {"num": "19", "text_hu": "Hásum fiai kétszázhuszonhárom;"}, {"num": "20", "text_hu": "Gibbár fiai kilencvenöt;"}, {"num": "21", "text_hu": "Bethlehem fiai százhuszonhárom;"}, {"num": "22", "text_hu": "Netófah férfiai ötvenhat;"}, {"num": "23", "text_hu": "Anathóth férfiai százhuszonnyolc;"}, {"num": "24", "text_hu": "Azmáveth fiai negyvenkettő;"}, {"num": "25", "text_hu": "Kirját-Árim, Kefira és Beéróth fiai hétszáznegyvenhárom;"}, {"num": "26", "text_hu": "Ráma és Géba fiai hatszázhuszonegy;"}, {"num": "27", "text_hu": "Mikmás férfiai százhuszonkettő;"}, {"num": "28", "text_hu": "Béthel és Ái férfiai kétszázhuszonhárom;"}, {"num": "29", "text_hu": "Nebó fiai ötvenkettő;"}, {"num": "30", "text_hu": "Magbis fiai százötvenhat;"}, {"num": "31", "text_hu": "a másik Élám fiai ezerkétszázötvennégy;"}, {"num": "32", "text_hu": "Hárim fiai háromszázhúsz;"}, {"num": "33", "text_hu": "Lód, Hádid és Ónó fiai hétszázhuszonöt;"}, {"num": "34", "text_hu": "Jérikó fiai háromszáznegyvenöt;"}, {"num": "35", "text_hu": "Szenáa fiai háromezer-hatszázharminc."}, {"num": "36", "text_hu": "A papok: Jedája fiai Jésua családjából kilencszázhetvenhárom;", "ref": ["1Krón 24,7"]}, {"num": "37", "text_hu": "Immér fiai ezerötvenkettő;", "ref": ["1Krón 24,14"]}, {"num": "38", "text_hu": "Pashur fiai ezerkétszáznegyvenhét;", "ref": ["1Krón 9,12"]}, {"num": "39", "text_hu": "Hárim fiai ezertizenhét.", "ref": ["1Krón 24,8"]}, {"num": "40", "text_hu": "A léviták: Jésuának és Kadmiélnek fiai, Hodávia fiaitól hetvennégy.", "ref": ["1Krón 24,20-31"]}, {"num": "41", "text_hu": "Az énekesek: Asáf fiai százhuszonnyolc."}, {"num": "42", "text_hu": "A kapunállók fiai: Sallum fiai, Ater fiai, Talmón fiai, Akkub fiai, Hatita fiai, Sóbai fiai, összesen százharminckilenc."}, {"num": "43", "text_hu": "A léviták szolgái: Siha fiai, Hasufa fiai, Tabbaóth fiai,", "ref": ["Ezsd 8,20", "Neh 11,21", "Józs 9,21-27"]}, {"num": "44", "text_hu": "Kérósz fiai, Sziaha fiai, Pádón fiai,"}, {"num": "45", "text_hu": "Lebána fiai, Hagába fiai, Akkub fiai,"}, {"num": "46", "text_hu": "Hágáb fiai, Salmai fiai, Hanán fiai,", "ref": ["Neh 7,48"]}, {"num": "47", "text_hu": "Giddél fiai, Gahar fiai, Reája fiai,"}, {"num": "48", "text_hu": "Resin fiai, Nekóda fiai, Gazzám fiai,"}, {"num": "49", "text_hu": "Uzza fiai, Pászéah fiai, Bészai fiai,"}, {"num": "50", "text_hu": "Aszna fiai, Meunim fiai, Nefiszim fiai,", "ref": ["2Krón 26,7"]}, {"num": "51", "text_hu": "Bakbuk fiai, Hakufa fiai, Harhur fiai,"}, {"num": "52", "text_hu": "Basluth fiai, Mehida fiai, Harsa fiai,"}, {"num": "53", "text_hu": "Barkósz fiai, Sziszera fiai, Temah fiai,"}, {"num": "54", "text_hu": "Nesiah fiai, Hatifa fiai."}, {"num": "55", "text_hu": "Salamon szolgáinak fiai: Szótai fiai, Hasszófereth fiai, Peruda fiai,"}, {"num": "56", "text_hu": "Jaalá fiai, Darkón fiai, Giddél fiai,"}, {"num": "57", "text_hu": "Sefátia fiai, Hattil fiai, Pókhereth-Hássebaim fiai, Ámi fiai."}, {"num": "58", "text_hu": "Összesen a léviták szolgái és a Salamon szolgáinak fiai háromszázkilencvenkettő.", "ref": ["Ezsd 8,20", "1Kir 9,20-21", "2Krón 8,7-8", "Neh 11,3"]}, {"num": "59", "text_hu": "És ezek, akik feljövének Tél-Melahból, Tél-Harsából, Kerub-Addán-Immérből, de nem mondhatták meg családjukat és eredetüket, hogy Izráel közül valók-é:"}, {"num": "60", "text_hu": "Delája fiai, Tóbiás fiai, Nekóda fiai hatszázötvenkettő."}, {"num": "61", "text_hu": "És a papok fiai közül: Habája fiai, Hakkós fiai, Barzillai fiai, ki a gileádbeli Barzillai leányai közül vett magának feleséget, és ezek nevéről nevezteték.", "ref": ["2Sám 17,27", "2Sám 19,32-39", "1Kir 2,7", "4Móz 27,1-11", "4Móz 36,1-13"]}, {"num": "62", "text_hu": "Ezek keresték írásukat, tudniillik a nemzetségük könyvét, de nem találák, miért is kirekesztetének a papságból."}, {"num": "63", "text_hu": "És megmondá nékik a király helytartója, hogy ne egyenek a szentséges áldozatból, mígnem pap ítél az urimmal és tummimmal.", "ref": ["Neh 7,65", "3Móz 2,3.10", "4Móz 18,9.10", "2Móz 29,37", "2Móz 28,30", "4Móz 27,21", "1Sám 28,6"]}, {"num": "64", "text_hu": "Mind az egész gyülekezet együtt negyvenkétezer-háromszázhatvan."}, {"num": "65", "text_hu": "Szolgáikon és szolgálóikon kívül – ezek száma hétezer-háromszázharminchét – valának nékik énekes férfiaik és asszonyaik kétszázan.", "ref": ["2Krón 35,25", "Préd 2,8"]}, {"num": "66", "text_hu": "Lovaik hétszázharminchat, öszvéreik kétszáznegyvenöt,"}, {"num": "67", "text_hu": "tevéik négyszázharmincöt, hatezer-hétszázhúsz szamárral."}, {"num": "68", "text_hu": "A családfők közül pedig, mikor megérkezének az Úr házához, mely Jeruzsálemben van, némelyek önkéntesen adakozának az Isten házára, hogy fölépítenék azt az ő helyén."}, {"num": "69", "text_hu": "Tehetségük szerint adának az építés költségére aranyban hatvanegyezer dárikot, s ezüstben ötezer mánét és száz papi ruhát."}, {"num": "70", "text_hu": "És lakozának mind a papok, mind a léviták, mind a nép fiai, mind az énekesek, mind a kapunállók, mind a léviták szolgái városaikban, s így az egész Izráel a maga városaiban vala."}], "3": [{"num": "Title", "text_hu": "Az égőáldozati oltár felállítása; a sátoros ünnep"}, {"num": "1", "text_hu": "Mikor pedig eljöve a hetedik hónap, és Izráel fiai az ő városaikban lakozának, felgyűle a nép egyenlőképpen Jeruzsálembe."}, {"num": "2", "text_hu": "És fölkele Jésua, Jósádák fia s az ő atyjafiai, a papok és Zorobábel, Sealtiél fia s az ő atyjafiai, és megépíték Izráel Istenének oltárát, hogy áldozzanak rajta égőáldozatokat, amint írva van Mózesnek, az Isten emberének törvényében.", "ref": ["5Móz 12,5", "Zak 3,1", "2Krón 23,18"]}, {"num": "3", "text_hu": "És erős fundamentumra állíták fel az oltárt, mert félnek vala a földnek népétől, és áldozának rajta égőáldozatokat az Úrnak, reggeli és esteli égőáldozatokat.", "ref": ["4Móz 28,1-8", "2Móz 29,38"]}, {"num": "4", "text_hu": "És megülék a sátoros ünnepet, amint írva van, s áldozának égőáldozatot napról napra szám és szokás szerint, mindennapit az ő napján.", "ref": ["3Móz 23,34", "4Móz 29,12-40", "5Móz 16,13-15"]}, {"num": "5", "text_hu": "És azután áldozák az állandó napi, továbbá a hónapok első napjain s az Úr minden szent ünnep napjain viendő égőáldozatot és mindazokért valót, akik önkéntesen ajándékozának az Úrnak.", "ref": ["2Móz 29,42", "4Móz 28,11", "4Móz 29,2-6.39", "Neh 10,32.33"]}, {"num": "6", "text_hu": "Tehát a hetedik hónap első napjától fogva kezdének égőáldozatot áldozni az Úrnak, amikor az Úr templomának alapköve még nem tétetett le."}, {"num": "7", "text_hu": "És adának pénzt a kő- és favágóknak s a mesterembereknek, és ételt és italt és olajat a szidónbelieknek és tíruszbelieknek, hogy hozzanak cédrusfákat a Libanonról a joppéi tenger felé Círus, perzsa király nékik adott engedelme szerint.", "ref": ["1Kir 5,2.6.9", "2Krón 2,10-15"]}, {"num": "Subtitle", "text_hu": "A templom alapkövének letétele"}, {"num": "8", "text_hu": "Második esztendőben azután, hogy fölmenének az Isten házához Jeruzsálembe, a második hónapban megkezdték az építést Zorobábel, a Sealtiél fia és Jésua, a Jósádák fia és a többi atyjafiaik, a papok és léviták és mindnyájan, akik a fogságból visszajöttek vala Jeruzsálembe, és rendelék a lévitákat, akik húszesztendősök vagy azon felül valának, az Úr háza építésének vezetésére."}, {"num": "9", "text_hu": "És elölálla Jésua, az ő fiai és atyjafiai, Kadmiél és fiai, a Júda fiai egyenlőképpen, hogy vezérei legyenek az Isten házát építő munkásoknak, továbbá Hénádád fiai, fiaik és testvéreik, mind léviták.", "ref": ["Ezsd 2,40", "Neh 3,18.24", "Neh 10,9-10"]}, {"num": "10", "text_hu": "S midőn az építők letették az Úr templomának alapkövét, Jésua és Zorobábel odaállaták a papokat öltözetükben kürtökkel s a lévitákat, Ásáf fiait cimbalmokkal, hogy dicsérjék az Urat, Izráel királyának, Dávidnak rendelete szerint.", "ref": ["Ezsd 2,41", "2Krón 5,12", "2Krón 20,21", "2Krón 23,18", "1Krón 25,2"]}, {"num": "11", "text_hu": "És énekelének, dicsérvén az Urat és hálát adván néki, mert jó, mert mindörökké van az ő irgalmassága Izráelen. És mind az egész nép nagy fennszóval kiált vala, dicsérvén az Urat, hogy az Úr házának alapköve immáron letétetett.", "ref": ["Zsolt 106,1", "Zsolt 107,1", "Zsolt 118,1", "Zsolt 136,1", "1Krón 16,1.34"]}, {"num": "12", "text_hu": "Nagy sokan pedig a papok és a léviták és a családfők közül, a vének, akik látták vala az első házat, mikor alapot vetnek vala most e háznak az ő szemük előtt, nagy fennszóval sírnak vala, sokan pedig örömükben nagy fennszóval kiáltanak vala.", "ref": ["Agg 2,3", "Zak 4,9-10"]}, {"num": "13", "text_hu": "Úgyhogy a nép nem tudja vala megkülönböztetni az örömben való kiáltást a nép siralmának szavától, mert a nép kiált vala nagy fennszóval, és ez a szó messze földre meghallatott."}], "4": [{"num": "Title", "text_hu": "Akadályok az építkezésben, a zsidók ellen emelt vádak"}, {"num": "1", "text_hu": "Mikor pedig meghallák Júda és Benjámin ellenségei, hogy akik a fogságból visszatértek, templomot építenek az Úrnak, Izráel Istenének,", "ref": ["Ezsd 1,5"]}, {"num": "2", "text_hu": "menének Zorobábelhez és a családfőkhöz, s mondának nékik: Hadd építsünk együtt veletek, mert miképpen ti, úgy mi is a ti Isteneteket keressük, s néki áldozunk Esárhaddon, Asszíria királyának idejétől fogva, aki idehozott fel minket.", "ref": ["2Kir 17,24-33", "2Kir 19,37", "Ésa 37,38"]}, {"num": "3", "text_hu": "És monda nékik Zorobábel és Jésua és Izráel családjainak többi fői: Nem veletek együtt kell nékünk házat építeni a mi Istenünknek, hanem mi magunk fogunk építeni az Úrnak, Izráel Istenének, amiképpen megparancsolta nékünk a király, Círus, Perzsia királya.", "ref": ["Ezsd 1,1-3"]}, {"num": "4", "text_hu": "És igyekezék e tartomány népe megkötni Júda népének kezeit és elrémíteni azt az építéstől"}, {"num": "5", "text_hu": "és felbérelni ellene tanácsosokat, hogy semmivé tegyék szándékát Círusnak, Perzsia királyának egész idejében Dárius perzsa király uralkodásáig."}, {"num": "6", "text_hu": "És Ahasvérus uralkodásakor, uralkodásának kezdetén, vádolást írának Júda és Jeruzsálem lakói ellen.", "ref": ["Eszt 1,1"]}, {"num": "7", "text_hu": "Artaxerxes napjaiban pedig Bislám, Mithredathes és Tábeél s ennek többi társai írtak vala Artaxerxeshez, a perzsiai királyhoz, s e levelet arám betűkkel írták, mely azután arám nyelvre fordíttatott át."}, {"num": "8", "text_hu": "Rehum, a helytartó és Simsai, a kancellár írának egy levelet Jeruzsálem ellen Artaxerxes királyhoz ekképpen."}, {"num": "9", "text_hu": "Írának pedig ekkor Rehum, a helytartó és Simsai, a kancellár és ezeknek többi társaik: a dineusok, afársatakeusok, tarpeleusok, afárseusok, arkeveusok, babilóniabeliek, susánkeusok, dehaveusok és a hélameusok"}, {"num": "10", "text_hu": "és a többi népek, akiket a nagy és dicsőséges Asznapár vitt el, és tett lakosokká Samária városában és a többi városokban, melyek a folyóvízen túl vannak és a többi.", "ref": ["2Kir 17,24"]}, {"num": "11", "text_hu": "Ez mása a levélnek, melyet hozzá, Artaxerxes királyhoz küldének: „A te szolgáid, a folyóvízen túl lévő férfiak és a többi."}, {"num": "12", "text_hu": "Tudtára legyen a királynak, hogy a zsidók, akik feljöttek tőled, megérkezének hozzánk Jeruzsálembe. A visszavonó és gonosz várost építik, a kőfalakat készítik, s a fundamentumokat javítgatják."}, {"num": "13", "text_hu": "Mostan tudtára légyen a királynak, hogy ha ez a város megépíttetik, s a kőfalak elkészülnek, adót, rovást és úti vámot nem fognak fizetni, s a királyok jövedelmét megkárosítják."}, {"num": "14", "text_hu": "Mostan, mivel a palota savával sózunk, s éppen ezért a király kárát nem illik elnéznünk, ez okért küldjük e levelet, és tudatjuk a királlyal,"}, {"num": "15", "text_hu": "hogy nézzen utána valaki atyáid történeteinek könyvében, és meg fogod találni a történetek könyvében, és megtudod, hogy e város visszavonó és királyokat és tartományokat megkárosító város volt, s hogy eleitől fogva lázadások történtek abban, ezért pusztíttatott is el e város.", "ref": ["2Krón 36,13"]}, {"num": "16", "text_hu": "Tudatjuk mi a királlyal, hogy ha ez a város megépülend, és a kőfalak elkészülnek, ennek miatta birtokod a folyóvízen túl nem lészen.”"}, {"num": "17", "text_hu": "A király választ küldött Rehumnak, a helytartónak és Simsainak, a kancellárnak és többi társaiknak, akik Samariában laknak vala, és minden folyóvízen túl lakozóknak: „Békesség és a többi."}, {"num": "18", "text_hu": "A levél, melyet hozzánk küldtetek, világosan felolvastatott előttem."}, {"num": "19", "text_hu": "És megparancsolám, hogy nézzenek utána, és úgy találák, hogy ez a város eleitől fogva királyok ellen támadó volt, és hogy pártütés és lázadás történt vala benne,"}, {"num": "20", "text_hu": "és hogy hatalmas királyok voltak Jeruzsálemben, és uralkodtak minden a folyóvízen túl lakókon, és adó, rovás és úti vám fizettetett nékik."}, {"num": "21", "text_hu": "Mostan azért parancsoljátok meg, hogy akadályozzák meg a férfiakat, s e város ne építtessék addig, míg tőlem parancsolat nem jövend!"}, {"num": "22", "text_hu": "És meglássátok, hogy ebben valami mulasztást el ne kövessetek, hogy ne nevekedjék a veszedelem a királyok megkárosítására!”"}, {"num": "23", "text_hu": "Mihelyt Artaxerxes király levelének mása felolvastaték Rehum és Simsai, a kancellár és társaik előtt, menének nagy hamarsággal Jeruzsálembe a zsidókhoz, és megakadályozák őket erővel és hatalommal."}, {"num": "24", "text_hu": "Akkor megszűnék az Úr házának építése, mely Jeruzsálemben van, és szünetelt Dárius, Perzsia királya uralkodásának második esztendejéig.", "ref": ["Zak 1,1-16"]}], "5": [{"num": "Title", "text_hu": "A templomépítés folytatása Aggeus és Zakariás próféták szavára"}, {"num": "1", "text_hu": "És prófétálának a próféták, Aggeus, a próféta és Zakariás, az Iddó fia a zsidóknak, akik valának Júdában és Jeruzsálemben, szólván nékik az Izráel Istenének nevében.", "ref": ["Zak 1,1.7", "Agg 1,1"]}, {"num": "2", "text_hu": "Akkor fölkelének Zorobábel, Sealtiél fia és Jésua, a Jósádák fia, és hozzákezdének Isten háza építéséhez, mely Jeruzsálemben van, s velük valának Isten prófétái, támogatván őket.", "ref": ["Ezsd 6,14", "Agg 1,12.14"]}, {"num": "3", "text_hu": "Abban az időben jöve hozzájuk Tattenai folyóvízen túli helytartó és Sethar-bóznai és társaik, és így szólának nékik: Ki adott néktek szabadságot, hogy e házat építsétek, s e kőfalat készítsétek?", "ref": ["Ezsd 6,6"]}, {"num": "4", "text_hu": "Ekkor megmondánk nékik ily módon, hogy kik ama férfiak név szerint, kik ez épületet építik."}, {"num": "5", "text_hu": "És az ő Istenük szeme vala a zsidók vénein, hogy nem akadályozzák meg őket az építésben, míg az ügy Dárius elébe jutand, amikor is levélben fognak felelni e dologra nézve."}, {"num": "6", "text_hu": "Mása a levélnek, melyet küldött Tattenai folyóvízen túli helytartó és Sethar-bóznai és az ő társai, az afarsakeusok, akik a folyóvízen túl lakának, Dárius királyhoz."}, {"num": "7", "text_hu": "Tudósítást küldének ugyanis hozzá, ekként levén az írva: „Dárius királynak minden békesség!"}, {"num": "8", "text_hu": "Tudtára legyen a királynak, hogy elmentünk Júda tartományába a nagy Istennek házához, és az építtetik nagy kövekből, és fa rakatik a falakra, és e munka szorgalmatosan folyik, és jó szerencsés lészen az ő kezük által."}, {"num": "9", "text_hu": "Ekkor megkérdénk azokat a véneket, ily módon szólván hozzájuk: Ki adott néktek szabadságot, hogy e házat építsétek, s hogy e kőfalat készítsétek?"}, {"num": "10", "text_hu": "Sőt még neveiket is megkérdeztük tőlük, hogy tudassuk veled, hogy megírhassuk azon férfiak nevét, kik fejeik."}, {"num": "11", "text_hu": "És ekképpen felelének nékünk, mondván: Mi az Ő, a menny és föld Istenének szolgái vagyunk, és építjük e házat, mely ennek előtte sok esztendőkön át meg vala építve, és Izráelnek egy nagy királya építé és végezé be azt.", "ref": ["1Kir 6,1-38"]}, {"num": "12", "text_hu": "De minekutána haragra ingerelték volt atyáink a mennynek Istenét, adá őket a babilóniabeli káldeus királynak, Nabukodonozornak kezébe, aki e házat lerontotta, és a népet Babilóniába rabságra vitte.", "ref": ["2Krón 36,16", "Dán 9,5-12", "2Kir 21,14", "2Kir 25,1-11"]}, {"num": "13", "text_hu": "Azonban Círusnak, Babilónia királyának első esztendejében Círus király szabadságot adott, hogy Istennek ezt a házát megépítenék.", "ref": ["Ezsd 1,1.2"]}, {"num": "14", "text_hu": "Sőt az Isten házához való arany- és ezüstedényeket is, amelyeket Nabukodonozor hozott vala el a jeruzsálemi templomból, s bevitte volt azokat a babilóniai templomba, kihozatá Círus király a babilóniai templomból, s adatá azokat annak a Sesbassár nevűnek, akit helytartóul rendelt.", "ref": ["Ezsd 1,7-11"]}, {"num": "15", "text_hu": "És monda néki: Vedd ez edényeket, menj, és helyezd el azokat a jeruzsálemi templomba, és az Isten háza építtessék meg előbbi helyén!"}, {"num": "16", "text_hu": "Ekkor ez a Sesbassár eljött, letevé az Isten házának alapkövét, mely Jeruzsálemben van, és attól fogva mindeddig építtetik, és még sem végződött be.", "ref": ["Ezsd 3,10.11"]}, {"num": "17", "text_hu": "Mostan azért, ha tetszik a királynak, nézzen utána valaki a király kincstartó házában, ott Babilóniában, ha úgy van-é, hogy Círus király szabadságot adott az Isten házának megépítésére, mely Jeruzsálemben van, s a király akaratát erre nézve küldje hozzánk.”"}], "6": [{"num": "Title", "text_hu": "Dárius engedélyével a templomot befejezik, felszentelik, és megünneplik a páskát"}, {"num": "1", "text_hu": "Ekkor Dárius király megparancsolá, hogy nézzenek utána a könyvek tárházában, hol a kincseket tartják vala Babilóniában."}, {"num": "2", "text_hu": "És találtaték Akhméta várában, amely Média tartományában van, egy tekercs, melyre emlékezetül ez vala írva:"}, {"num": "3", "text_hu": "„Círus király első esztendejében, Círus király parancsolatot adott Isten házára nézve, mely Jeruzsálemben van, hogy e ház építtessék meg oly helyül, hol áldozatokat áldoznak, s alapzati felemeltetvén, magassága hatvan sing, szélessége is hatvan sing legyen."}, {"num": "4", "text_hu": "A nagy kövek rétege három s a fa rétege legyen egy, a költség pedig a király házából adassék!", "ref": ["1Kir 6,36", "1Kir 7,12"]}, {"num": "5", "text_hu": "Sőt az Isten házának arany- és ezüstedényeit is, amelyeket Nabukodonozor hozott vala el a jeruzsálemi templomból, s vitt vala Babilóniába, adják vissza, hogy jussanak el azok a jeruzsálemi templomba, helyükre, s te helyezd el azokat az Isten házába.”", "ref": ["Ezsd 5,15", "2Krón 36,7.18"]}, {"num": "6", "text_hu": "Mostan azért Tattenai folyóvízen túli helytartó, Sethar-bóznai és társaik és az afarsakeusok, akik a folyóvízen túl laknak, távol legyetek onnan!", "ref": ["Ezsd 5,3.6"]}, {"num": "7", "text_hu": "Hagyjátok, hadd épüljön meg Istennek ama háza! A zsidók helytartója és a zsidók vénei építsék meg Isten ama templomát a maga helyén!"}, {"num": "8", "text_hu": "És megparancsolom azt is, hogy mit cselekedjetek a zsidók ama véneivel, hogy megépítsék Isten ama házát, tudniillik a király folyóvízen túl való adójának kincseiből pontosan költség adassék ama férfiaknak, és pedig félbeszakítás nélkül."}, {"num": "9", "text_hu": "És amik szükségesek, tulkok, kosok, bárányok égőáldozatra a menny Istenének, búza, só, bor és olaj a jeruzsálemi papok szava szerint adassanak nékik naponként, és pedig mulasztás nélkül,", "ref": ["2Móz 29,18.25"]}, {"num": "10", "text_hu": "hogy vihessenek jó illatú áldozatot a menny Istenének, és könyörögjenek a királynak és fiainak életéért!", "ref": ["Jer 29,7", "3Móz 1,2-17"]}, {"num": "11", "text_hu": "És megparancsolom azt is, hogy valaki e rendelést megszegi, annak házából szakíttassék ki egy gerenda, s felállíttatván szegeztessék reá, háza pedig szemétdombbá tétessék emiatt.", "ref": ["Dán 2,5", "2Kir 10,27", "Eszt 7,9", "Eszt 9,13", "Dán 3,29"]}, {"num": "12", "text_hu": "Az Isten pedig, aki nevének ott szerze lakást, megrontson minden királyt és népet, aki felemelendi kezét, hogy megszegje e rendelést, hogy elpusztítsa Istennek ama házát, mely Jeruzsálemben van. Én, Dárius parancsoltam, pontosan megtörténjék!", "ref": ["Neh 1,9", "5Móz 12,11", "5Móz 14,23", "1Kir 8,29", "Jer 7,12"]}, {"num": "13", "text_hu": "Akkor Tattenai folyóvízen túli helytartó, Sethar-bóznai és társaik, miután Dárius ily rendelést küldött, ahhoz képest cselekedének pontosan."}, {"num": "14", "text_hu": "És a zsidók vénei építének, és jó szerencsések valának Aggeus próféta és Zakariás, Iddó fia prófétálása folytán, és megépítették és elvégezték Izráel Istenének akaratából, és Círus, Dárius és Artaxerxes, perzsiai királyok parancsolatából."}, {"num": "15", "text_hu": "Bevégezteték pedig e ház az Adár hó harmadik napjáig, mely Dárius király országlásának hatodik esztendejében vala."}, {"num": "16", "text_hu": "És megtarták Izráel fiai, a papok, a léviták és a fogságból visszajött többiek Isten házának felszentelését örömmel."}, {"num": "17", "text_hu": "Vivének pedig Isten házának felszentelésénél áldozatul száz bikát, kétszáz kost, négyszáz bárányt és tizenkét kecskebakot bűnért való áldozatra egész Izráelért, Izráel nemzetségeinek száma szerint.", "ref": ["1Kir 8,5.63"]}, {"num": "18", "text_hu": "És rendelék a papokat az ő osztályaik és a lévitákat az ő rendjeik szerint Istennek szolgálatára Jeruzsálemben Mózes könyvének rendelése szerint,", "ref": ["2Krón 23,4.18", "2Kir 11,9", "1Krón 9,25", "4Móz 3,6.8", "4Móz 9,14"]}, {"num": "19", "text_hu": "És megtarták a rabságból visszajöttek a páskát az első hó tizennegyedik napján,", "ref": ["2Móz 12,1-11"]}, {"num": "20", "text_hu": "mert megtisztultak vala a papok és léviták. Egyetemben mindnyájan tiszták valának, és megölék a húsvéti bárányt mindazokért, akik a rabságból megjöttek, és atyjukfiaiért, a papokért és önmagukért.", "ref": ["Zsid 5,3", "Neh 12,30"]}, {"num": "21", "text_hu": "És megevék azt Izráel fiai, akik a rabságból visszajöttek vala, és mindazok, akik elkülönítették vala magukat a föld népeinek tisztátalanságától, s hozzájuk állottak vala, hogy keressék az Urat, Izráel Istenét."}, {"num": "22", "text_hu": "És azután megtarták a kovásztalan kenyerek ünnepét hét napon örömmel, mert megvidámította vala őket az Úr, hozzájuk hajtván az asszíriabeli király szívét, hogy erősítse kezüket az Istennek, Izráel Istenének háza építésében.", "ref": ["2Móz 12,15-20"]}], "7": [{"num": "Title", "text_hu": "Ezsdrás engedélyt és támogatást nyer Artaxerxestől az istentisztelet berendezésére"}, {"num": "1", "text_hu": "És ezek után Artaxerxes perzsa király uralkodásakor Ezsdrás, a Serája fia, ki Azariás fia, ki Hilkiás fia,", "ref": ["2Kir 25,18"]}, {"num": "2", "text_hu": "ki Sallum fia, ki Sádók fia, ki Ahitub fia,"}, {"num": "3", "text_hu": "ki Amária fia, ki Azariás fia, ki Mérájóth fia,"}, {"num": "4", "text_hu": "ki Zerahja fia, ki Uzzi fia, ki Bukki fia,"}, {"num": "5", "text_hu": "ki Abisua fia, ki Fineás fia, ki Eleázár fia, ki pedig Áronnak, a főpapnak fia volt.", "ref": ["1Krón 6,3"]}, {"num": "6", "text_hu": "Ez az Ezsdrás feljöve Babilóniából (ő, aki bölcs írástudó vala a Mózes törvényében, melyet az Úr, Izráel Istene adott vala), és megadá néki a király az Úrnak, az ő Istenének rajta nyugovó kegyelme szerint minden kérését."}, {"num": "7", "text_hu": "Feljövének pedig az Izráel fiai, a papok, a léviták, az énekesek, a kapunállók és a léviták szolgái közül többen Jeruzsálembe Artaxerxes király hetedik esztendejében."}, {"num": "8", "text_hu": "És Ezsdrás megérkezék velük Jeruzsálembe az ötödik hónapban, a király hetedik esztendejében."}, {"num": "9", "text_hu": "Ugyanis az első hónak első napján határozá el a Babilóniából való feljövetelt, és az ötödik hó első napján érkezett Jeruzsálembe, az ő Istenének rajta nyugvó jó kegyelme szerint,"}, {"num": "10", "text_hu": "mert Ezsdrás erős szívvel törekedett keresni és cselekedni az Úr törvényét és tanítani Izráelben a rendeléseket és ítéleteket."}, {"num": "11", "text_hu": "És ez mása a levélnek, melyet adott vala Artaxerxes király Ezsdrásnak, az írástudó papnak, aki írástudó vala az Úr parancsolatainak beszédiben, Izráelnek adott rendeléseiben:"}, {"num": "12", "text_hu": "„Artaxerxes, a királyok királya Ezsdrás papnak, ki a menny Istenének törvényében bölcs írástudó és a többi."}, {"num": "13", "text_hu": "Szabadságot adok, hogy valaki országomban Izráel népe, papjai és a léviták közül Jeruzsálembe akar menni, veled elmehet."}, {"num": "14", "text_hu": "Minthogy te elbocsáttatol a királytól és hét tanácsosától, hogy utánanézz Júdának és Jeruzsálemnek a te Istened törvénye szerint, mely kezedben van,", "ref": ["Eszt 1,14"]}, {"num": "15", "text_hu": "és hogy elvigyed az ezüstöt és aranyat, melyet a király és tanácsosai önkéntesen ajándékoznak Izráel Istenének, kinek hajléka Jeruzsálemben van."}, {"num": "16", "text_hu": "És mindazt az ezüstöt és aranyat, melyet kapni fogsz Babilónia egész tartományában, együtt a nép és a papok önkéntes ajándékával, mit ezek önkéntesen ajándékoznak az ő Istenük házának, mely Jeruzsálemben van,"}, {"num": "17", "text_hu": "annálfogva gondosan végy e pénzen bikákat, kosokat és bárányokat s hozzájuk való étel- és italáldozatokat, s áldozd meg azokat Istenetek házának oltárán, mely Jeruzsálemben van!", "ref": ["4Móz 15,2-16"]}, {"num": "18", "text_hu": "A megmaradott ezüsttel és arannyal pedig, amit jónak láttok cselekedni te és atyádfiai, Istenetek akarata szerint, azt cselekedjétek!"}, {"num": "19", "text_hu": "És az edényekkel, melyek néked adattak át a te Istened házának szolgálatára, számolj be Isten előtt Jeruzsálemben!", "ref": ["Ezsd 8,25-27"]}, {"num": "20", "text_hu": "Egyéb szükségét pedig Istened házának, mit csak teljesítened kell, teljesítsd a király kincstartó házából!"}, {"num": "21", "text_hu": "És én, Artaxerxes, a király, parancsolom minden a folyóvízen túl lakó kincstartóimnak, hogy minden, amit csak kérend tőletek Ezsdrás pap, ki a menny Istenének törvényében írástudó, pontosan teljesíttessék,"}, {"num": "22", "text_hu": "és pedig száz talentum ezüstig, száz kór búzáig, száz báth borig, száz báth olajig és sóban, amennyi elég."}, {"num": "23", "text_hu": "Minden, mi a menny Istenének akarata szerint való, pontosan teljesíttessék a menny Istenének házáért, hogy meg ne haragudjék a királynak és fiainak országára!", "ref": ["Ezsd 6,10.14"]}, {"num": "24", "text_hu": "Veletek pedig tudatjuk, hogy sem a papokra, sem a lévitákra, sem az énekesekre, sem a kapunállókra, sem a léviták szolgáira, sem Isten e háza szolgáira adót, rovást és úti vámot senkinek vetni nem szabad."}, {"num": "25", "text_hu": "És te, Ezsdrás, a te Istened bölcs törvénye szerint, amely kezedben van, rendelj ítélőket és bírákat, akik törvényt tegyenek minden a folyóvízen túl lakó nép között, mindazok között, akik tudják Istenednek törvényeit, és akik nem tudják, azokat tanítsátok!"}, {"num": "26", "text_hu": "Valaki pedig nem fogja cselekedni a te Istenednek törvényét és a király törvényét, ítélet hozassék felette pontosan, vagy halálra, vagy számkivetésre, vagy jószágvesztésre, vagy fogságra!”", "ref": ["Ezsd 10,8"]}, {"num": "27", "text_hu": "Áldott az Úr, atyáink Istene, aki erre indítá a király szívét, hogy megékesítse az Úr házát, mely Jeruzsálemben van."}, {"num": "28", "text_hu": "És aki hozzám fordítá irgalmasságát a király előtt és tanácsosai előtt és a király minden hatalmas fejedelmei előtt. És én megerősödvén az Úrnak, az én Istenemnek rajtam nyugvó kegyelme által, családfőket gyűjték össze Izráelből, hogy feljönnének velem."}], "8": [{"num": "Title", "text_hu": "Ezsdrás útitársai"}, {"num": "1", "text_hu": "Ezek pedig családfőik és nemzetségi eredetük azoknak, akik feljövének velem Artaxerxes uralkodásakor Babilóniából:", "ref": ["Ezsd 2,2-35"]}, {"num": "2", "text_hu": "Fineás fiai közül: Gersóm; Ithamár fiai közül: Dániel; Dávid fiai közül: Hattus;"}, {"num": "3", "text_hu": "a Sekánia fiai közül, Parós fiai közül: Zakariás s vele egy nemzetségben másfélszáz férfi;", "ref": ["1Krón 3,22"]}, {"num": "4", "text_hu": "Pahath-Moáb fiai közül: Eljóénai, Zerahia fia s vele kétszáz férfi;", "ref": ["Ezsd 2,6"]}, {"num": "5", "text_hu": "Sekánia fiai közül a Jaháziel fia s ő vele háromszáz férfi;"}, {"num": "6", "text_hu": "Ádin fiai közül: Ebed, Jónathán fia és vele ötven férfi;"}, {"num": "7", "text_hu": "Élám fiai közül: Ésaiás, Athália fia és vele hetven férfi;"}, {"num": "8", "text_hu": "Sefátia fiai közül: Zebádia, Mikháel fia és ő vele nyolcvan férfi;"}, {"num": "9", "text_hu": "Joáb fiai közül: Obádia, Jéhiel fia és vele kétszáztizennyolc férfi;", "ref": ["Ezsd 2,6"]}, {"num": "10", "text_hu": "Selómith fiai közül a Jószifia fia és vele százhatvan férfi;"}, {"num": "11", "text_hu": "Bébai fiai közül: Zakariás, Bébai fia és vele huszonnyolc férfi;"}, {"num": "12", "text_hu": "Azgád fiai közül: Jóhanán, Hakkátán fia és vele száztíz férfi;"}, {"num": "13", "text_hu": "Adónikám fiai közül az utódok s neveik: Elifélet, Jeiél és Semája és velük hatvan férfi;", "ref": ["Ezsd 2,13"]}, {"num": "14", "text_hu": "és Bigvai fiai közül: Uthai és Zabbud és velük hetven férfi."}, {"num": "15", "text_hu": "Mikor pedig összegyűjtém őket az Aháva felé folyó folyóvízhez, hol három napig valánk, megnéztem jól a népet és a papokat, s a Lévi fiai közül nem találtam közöttük senkit."}, {"num": "16", "text_hu": "Elküldém annak okáért Eliézert, Arielt, Semáját, Elnáthánt, Járibot, Elnáthánt, Náthánt, Zakariást, Mesullámot mint családfőket és Jójáribot és Elnáthánt mint eszes embereket,"}, {"num": "17", "text_hu": "és rendelém őket Iddóhoz, aki fő vala a Kászifia nevű helyen, és betanítám őket, hogy mit szóljanak Iddónak és az ő atyjafiainak, a léviták szolgáinak a Kászifia nevű helyen, hogy hozzanak szolgákat a mi Istenünk házához."}, {"num": "18", "text_hu": "És elhozák nékünk, Istenünknek rajtunk nyugvó jó kegyelme szerint, Is-szekhelt, a Mahli fiai közül, aki Lévi fia, aki meg Izráel fia vala és Serébiát fiaival és tizennyolc testvérével együtt,", "ref": ["Neh 8,7", "Neh 9,4", "Neh 10,12", "Neh 12,24", "2Móz 6,16-19", "1Krón 6,16-19"]}, {"num": "19", "text_hu": "és Hasábiát s vele Ézsaiást, a Mérári fiai közül testvéreivel és húsz fiával együtt,", "ref": ["Neh 10,13", "Neh 12,24"]}, {"num": "20", "text_hu": "és a léviták szolgái közül, akiket Dávid és a fejedelmek adának a léviták szolgálatába, kétszázhúszat. Mindnyájuk nevei feljegyeztettek.", "ref": ["Ezsd 2,43-58", "1Kir 9,20-21", "2Krón 8,7-8"]}, {"num": "Subtitle", "text_hu": "Böjt és szent ajándékok"}, {"num": "21", "text_hu": "Ekkor böjtöt hirdeték ott az Aháva folyóvíz mellett, hogy megaláznók magunkat a mi Istenünk előtt, hogy kérnénk tőle szerencsés utat magunknak, családjainknak és minden marháinknak.", "ref": ["2Krón 20,3", "Jóel 1,14", "Jóel 2,15", "Jer 36,9", "Bír 20,26"]}, {"num": "22", "text_hu": "Mert szégyelltem vala a királytól kérni sereget és lovagokat oltalmunkra a mi ellenségeink ellen ez útban, mert ezt mondtuk volt a királynak, mondván: A mi Istenünk kegyelme van mindazokon, akik őt keresik, az ő javukra, és az ő hatalma és haragja mindazokon, akik elhagyják őt."}, {"num": "23", "text_hu": "És böjtölénk, és a mi Istenünkhöz könyörgénk annak okáért, és meghallgatott minket."}, {"num": "24", "text_hu": "Ekkor különválaszték a papi fejedelmek közül tizenkettőt Serébiához és Hasábiához és hozzájuk atyjukfiai közül tízet."}, {"num": "25", "text_hu": "És átmérém nékik az ezüstöt és aranyat és az edényeket, a mi Istenünk házának ajándékait, amelyeket a király és tanácsosai és fejedelmei és minden Babilóniában élő izráeliták ajándékozának."}, {"num": "26", "text_hu": "Kezükhöz mérék pedig hatszázötven talentum ezüstöt, száz talentumot érő ezüstedényeket és száz talentum aranyat,"}, {"num": "27", "text_hu": "húsz aranypoharat, melyek ezer dárikot érnek vala és két szép ragyogású rézedényt, melyek oly becsesek, mint az arany."}, {"num": "28", "text_hu": "És mondék nékik: Ti az Úrnak szentjei vagytok, ez edények is szentek, és ez az ezüst és arany az Úrnak, atyáitok Istenének önkéntesen adott ajándék."}, {"num": "29", "text_hu": "Vigyázzatok azért reá, és megőrizzétek, míg átméritek a papi fejedelmek, a léviták és Izráel családjainak fejedelmei előtt Jeruzsálemben az Úr házának kamaráiban!"}, {"num": "30", "text_hu": "És átvevék a papok és a léviták az ezüstöt, aranyat és az edényeket súly szerint, hogy vigyék Jeruzsálembe Istenünk házához."}, {"num": "Subtitle", "text_hu": "Megérkezés Jeruzsálembe"}, {"num": "31", "text_hu": "Elindulánk pedig az Aháva folyóvíz mellől az első hó tizenkettedik napján, hogy Jeruzsálembe menjünk. És a mi Istenünk kegyelme nyugodott rajtunk, megszabadítván minket a ránk leselkedő ellenségnek kezéből ez úton."}, {"num": "32", "text_hu": "És megérkezénk Jeruzsálembe, és pihenénk ott három napig.", "ref": ["Neh 2,11"]}, {"num": "33", "text_hu": "Negyednap pedig átméretett az ezüst, az arany és az edények a mi Istenünk házában Merémóth papnak, Uriás fiának kezéhez – vele lévén Eleázár, a Fineás fia és velük Józadáb, a Jésua fia és Nóadia, a Binnui fia, léviták –,", "ref": ["Neh 3,4.21", "Neh 10,5", "Neh 12,8", "Ezsd 10,23"]}, {"num": "34", "text_hu": "minden szám és súly szerint, s feljegyeztetett az egész súly abban az időben."}, {"num": "35", "text_hu": "Akik pedig megérkeztek a fogságból, a rabságnak fiai égőáldozatokat vivének Izráel Istenének: tizenkét tulkot egész Izráelért, kilencvenhat kost, hetvenhét bárányt, tizenkét bakot bűnért való áldozatra, mindezt egészen égő áldozatul az Úrnak.", "ref": ["Ezsd 7,17", "Ezsd 6,17"]}, {"num": "36", "text_hu": "És átadák a király parancsolatait a király helytartóinak, s a vízen túl lévő helytartóknak, és ezek segíték a népet és az Isten házát.", "ref": ["Ezsd 7,12-26", "Neh 2,9"]}], "9": [{"num": "Title", "text_hu": "Idegen nőkkel kötött házasságok. Ezsdrás bánata és bűnbánati imája"}, {"num": "1", "text_hu": "Minekutána ezek elvégeződének, jövének hozzám a főemberek, mondván: Izráel népe és a papok és a léviták nem különíték el magukat e tartományok népeitől, amiképpen pedig azoknak, a kananeusoknak, hitteusoknak, perizeusoknak, jebuzeusoknak, ammonitáknak, moábitáknak, egyiptomiaknak és emoreusoknak utálatos vétke szerint el kellett volna.", "ref": ["2Móz 13,5", "2Móz 34,16", "5Móz 7,1.3", "5Móz 23,4"]}, {"num": "2", "text_hu": "Mert ezek leányai közül vettek vala feleséget maguknak és fiaiknak, és megelegyedett a szent mag e tartományok népeivel. És pedig a fejedelmek és főemberek valának elsők e bűnben.", "ref": ["Ésa 6,13", "Neh 13,23", "2Móz 19,5", "5Móz 13,10"]}, {"num": "3", "text_hu": "Mihelyt e dolgot meghallottam, megszaggatám alsó- és felsőruhámat, s téptem fejem hajszálait és szakállamat, és veszteg ültem.", "ref": ["Józs 7,6", "Neh 1,4", "Neh 13,25"]}, {"num": "4", "text_hu": "És hozzám gyűlének mindnyájan, akik reszketve gondoltak Izráel Istenének beszédeire azoknak vétke miatt, akik a fogságból megjöttek vala. És én veszteg ülök vala mind az estvéli áldozatig.", "ref": ["5Móz 7,4", "Józs 23,12", "1Kir 18,29"]}, {"num": "5", "text_hu": "Az estvéli áldozatkor pedig felkeltem sanyargatásomból, megszaggatván alsó- és felsőruhámat, és térdeimre esvén, kiterjesztém kezeimet az Úrhoz, az én Istenemhez.", "ref": ["2Móz 29,38-41"]}, {"num": "6", "text_hu": "És mondék: Én Istenem, szégyellem és átallom felemelni, én Istenem, az én orcámat tehozzád, mert a mi álnokságaink felülhaladtak fejünk fölött, és a mi vétkeink mind az égig nevekedtek.", "ref": ["2Krón 28,9", "Zsolt 38,5"]}, {"num": "7", "text_hu": "A mi atyáink napjaitól fogva nagy vétekben vagyunk mi mind e mai napig, és a mi álnokságainkért adattunk vala mi, a mi királyaink és a mi papjaink a földi királyok kezébe fegyver által rabságra és ragadományra és orcapirulásra, amint ez a mai nap is van.", "ref": ["2Kir 17,2", "2Krón 36,12-21"]}, {"num": "8", "text_hu": "És most nem sok ideje, hogy az Úr, a mi Istenünk rajtunk könyörült, hogy hagyjon minékünk maradékot, és hogy adjon nékünk egy szeget az ő szent helyén, hogy így megvilágosítsa szemeinket a mi Istenünk, s hogy megelevenítsen bennünket egy kissé a mi szolgaságunkban.", "ref": ["Ésa 22,23", "Zsolt 13,4", "Zsolt 136,3", "Neh 9,32", "Ez 37,14"]}, {"num": "9", "text_hu": "Mert szolgák vagyunk mi, de szolgaságunkban nem hagyott el minket a mi Istenünk, hanem hozzánk fordítá irgalmasságát Perzsiának királyai előtt, hogy megelevenítene bennünket, hogy felemelhessük a mi Istenünk házát, s megépíthessük annak romjait, és hogy adjon nékünk bátorságos lakást Júdában és Jeruzsálemben."}, {"num": "10", "text_hu": "És most mit mondjunk, oh, mi Istenünk, mindezek után? Azt, hogy mi mégis elhagytuk parancsolataidat,"}, {"num": "11", "text_hu": "amelyeket parancsoltál szolgáid, a próféták által, mondván: A föld, melyre bementek, hogy bírjátok azt, tisztátalan föld a tartományok népeinek tisztátalansága miatt, utálatosságaik miatt, melyekkel betölték azt egyik végétől a másikig tisztátalanságukban.", "ref": ["5Móz 17,1-3", "5Móz 27,7", "5Móz 11,8", "3Móz 18,24", "2Móz 23,33"]}, {"num": "12", "text_hu": "Annak okáért leányaitokat ne adjátok az ő fiaiknak, és az ő leányaikat ne vegyétek fiaitoknak, és ne keressétek barátságukat, sem javukat soha, hogy megerősödjetek, és éljetek e föld javaival, és örökségképpen adhassátok azt fiaitoknak mindörökké!", "ref": ["5Móz 7,2.3", "5Móz 11,8", "Eszt 10,3", "Péld 13,22", "Ez 37,25"]}, {"num": "13", "text_hu": "Mindazok után pedig, amik reánk jövének gonosz cselekedeteinkért és nagy vétkünkért, hiszen te, mi Istenünk, jobban kedveztél nékünk, sem mint bűneink miatt érdemeltünk volna, s adád nékünk e maradékot."}, {"num": "14", "text_hu": "Hát megrontjuk-é ismét parancsolataidat, s összeházasodunk-é ez utálatos népekkel? Nem fogsz-é haragudni reánk mindaddig, míg megemésztetünk, hogy sem maradékunk, sem hírmondónk ne legyen?"}, {"num": "15", "text_hu": "Oh, Uram, Izráel Istene! Igaz vagy te, mert meghagytál minket maradék gyanánt, mint e mai nap bizonyítja. Ímé, előtted vagyunk vétkünkben, és nem állhatunk meg előtted emiatt!"}], "10": [{"num": "Title", "text_hu": "Az idegen feleségek elbocsáttatnak"}, {"num": "1", "text_hu": "És mikor imádkozék Ezsdrás, és vallást tőn, sírva és földre borulva az Isten háza előtt, sereglének őhozzá Izráelből igen nagy gyülekezetben férfiak és asszonyok és gyermekek, mert síra a nép is sokat és keservesen.", "ref": ["Ezsd 9,3-5"]}, {"num": "2", "text_hu": "És szóla Sekhánia, Jéhielnek fia, az Élám fiai közül, és monda Ezsdrásnak: Mi vétkeztünk a mi Istenünk ellen, hogy idegen feleségeket vettünk magunknak e föld népei közül. Mindazáltal van reménysége Izráelnek, mindemellett is."}, {"num": "3", "text_hu": "Vessünk ugyanis frigyet a mi Istenünkkel, hogy elbocsátjuk mindazon asszonyokat és a tőlük szülötteket az én Uramnak és azoknak akarata szerint, akik reszketve gondolnak a mi Istenünk parancsolatára, és a törvény szerint cselekedjünk!", "ref": ["Ezsd 9,4", "5Móz 7,3"]}, {"num": "4", "text_hu": "Kelj fel! Mert reád néz e dolog, s mi veled leszünk. Légy erős, és láss hozzá!"}, {"num": "5", "text_hu": "Fölkele annak okáért Ezsdrás, és megesketé a papoknak, a lévitáknak és az egész Izráelnek fejedelmeit, hogy e beszéd szerint fognak cselekedni. És megesküvének."}, {"num": "6", "text_hu": "És fölkele Ezsdrás az Isten háza elől, és elméne Jóhanánnak, Eliásib fiának szobájához, s bemenvén abba, kenyeret nem evék, sem vizet nem ivék, mert gyászol vala a rabságból hazajöttek vétke miatt."}, {"num": "7", "text_hu": "És meghirdeték Júdában és Jeruzsálemben mindazoknak, akik a rabságból hazajöttek, hogy Jeruzsálembe gyűljenek."}, {"num": "8", "text_hu": "Valaki pedig el nem jön harmadnapra a fejedelmek és vének tanácsa szerint, adassék minden vagyona a templomnak, és ő maga vettessék ki a rabságból hazajötteknek gyülekezetéből."}, {"num": "9", "text_hu": "Összegyűlének azért Júdának és Benjáminnak minden férfiai harmadnapra Jeruzsálembe a kilencedik hóban, e hó huszadik napján, és leüle az egész nép az Isten házának piacán, aggódván e dolog és az esőzések miatt.", "ref": ["Ezsd 3,1", "Neh 8,1", "1Sám 12,18"]}, {"num": "10", "text_hu": "Ekkor fölkele Ezsdrás, a pap, és monda nékik: Ti vétkeztetek, hogy idegen feleségeket vettetek magatoknak, hogy ezzel is többítenétek Izráel vétkét.", "ref": ["Ezsd 9,6", "5Móz 7,3"]}, {"num": "11", "text_hu": "Annak okáért tegyetek vallást az Úr előtt, atyáitoknak Istene előtt, és cselekedjetek az ő akarata szerint, elkülönítvén magatokat e föld népeitől és az idegen feleségektől!"}, {"num": "12", "text_hu": "És felele az egész gyülekezet, és monda fennszóval: Ekképpen, a te beszéded szerint kell minékünk cselekednünk."}, {"num": "13", "text_hu": "De e nép igen sok, és az esős idő miatt kívül nem állhatunk. Annak felette ez nem egy-, sem nem kétnapi munka, mert sokan vagyunk, akik vétkeztünk e dologban."}, {"num": "14", "text_hu": "Hadd álljanak hát elő fejedelmeink, az egész gyülekezeté, és mindenki, aki idegen feleséget vett magának, városonként jöjjön elő bizonyos időben, s velük a városoknak vénei és bírái, hogy elfordítsuk magunkról a mi Istenünknek e dolog miatt való búsulásának haragját!"}, {"num": "15", "text_hu": "Csak Jónathán, az Asáhel fia és Jahzéja, a Tikva fia állának fel ez ellen, és Mésullám és Sabbethai, a léviták támogaták őket."}, {"num": "16", "text_hu": "És cselekedének ekképpen azok, akik a rabságból hazajöttek. És választa magának Ezsdrás, a pap férfiakat, a családfőket családjuk szerint, s mindnyájuk nevei feljegyeztettek. És összeülének a tizedik hó első napján, hogy nyomozzák e dolgot."}, {"num": "17", "text_hu": "És bevégezék azt mindazon férfiakra nézve, akik idegen feleséget vettek vala maguknak, az első hónak első napjáig."}, {"num": "18", "text_hu": "Találtatának pedig a papok fiai közül, akik idegen feleségeket vettek vala maguknak: Jésuának, a Jósádák fiának és az ő testvéreinek fiai közül: Maaséja, Eliézer, Járib és Gedálja."}, {"num": "19", "text_hu": "És kezüket adák, hogy elbocsátják feleségeiket, és egy kos áldozására ítéltetének vétkükért;", "ref": ["2Krón 30,8", "Ez 17,18", "3Móz 5,6", "3Móz 7,1-7"]}, {"num": "20", "text_hu": "Immér fiai közül pedig: Hanáni és Zebádja;"}, {"num": "21", "text_hu": "Hárim fiai közül: Maaszéja, Elija, Semája, Jéhiel és Uzzia;"}, {"num": "22", "text_hu": "Pashur fiai közül: Eljoénaj, Maaszéja, Ismáel, Nethanéel, Józabád és Elásza;", "ref": ["Ezsd 2,36-39", "Neh 8,4", "Neh 10,2-9"]}, {"num": "23", "text_hu": "továbbá a léviták közül: Józabád, Simei és Kélája (az a Kelita), Pethahja, Júda és Eliézer;"}, {"num": "24", "text_hu": "az énekesek közül pedig: Eliásib s a kapunállók közül: Sallum, Telem és Uri;", "ref": ["Ezsd 2,41-42"]}, {"num": "25", "text_hu": "továbbá Izráel népéből: Parós fiai közül: Ramia, Jezija, Malkija, Mijámin, Eleázár, Malkija és Benája;"}, {"num": "26", "text_hu": "Elám fiai közül: Mattánia, Zakariás, Jéhiel, Abdi, Jerémóth és Élija;"}, {"num": "27", "text_hu": "Zattu fiai közül: Eljóénai, Eljásib, Mattánia, Jerémóth, Zabád és Aziza;"}, {"num": "28", "text_hu": "Bébai fiai közül: Jóhanán, Hanánia, Zabbai és Athlai;"}, {"num": "29", "text_hu": "Báni fiai közül: Mesullám, Mallukh, Adája, Jásub, Seál és Rámóth;"}, {"num": "30", "text_hu": "Pahath-Moáb fiai közül: Adna, Kelál, Benája, Maaszéja, Mattánia, Besaléel, Binnui és Manassé;"}, {"num": "31", "text_hu": "a Hárim fiai pedig: Eliézer, Jissija, Malkija, Semája, Simeon,"}, {"num": "32", "text_hu": "Benjámin, Mallukh, Semarja;"}, {"num": "33", "text_hu": "Hásum fiai közül: Mattenai, Mattattá, Zabád, Elifélet, Jerémai, Manass, Simei;"}, {"num": "34", "text_hu": "Báni fiai közül: Maádai, Amrám és Uél,"}, {"num": "35", "text_hu": "Benája, Bédéja, Keluhu,"}, {"num": "36", "text_hu": "Vanja, Merémóth, Eliásib,"}, {"num": "37", "text_hu": "Mattánia, Mattenai és Jaaszái,"}, {"num": "38", "text_hu": "Báni, Binnui, Simei,"}, {"num": "39", "text_hu": "Selemia, Náthán és Adája,"}, {"num": "40", "text_hu": "Makhnadbai, Sásai, Sárai,"}, {"num": "41", "text_hu": "Azareél, Selemia és Semária,"}, {"num": "42", "text_hu": "Sallum, Amaria, József;"}, {"num": "43", "text_hu": "a Nebó fiai közül: Jéiel, Mattithja, Zabád, Zebina, Jaddai, Jóel, Benája."}, {"num": "44", "text_hu": "Mindezek idegen feleségeket vettek vala maguknak. És valának e feleségek között olyanok is, akik már fiakat szültek.", "ref": ["Neh 13,23"]}]}