{"1": [{"num": "Title", "text_hu": "A galáciabeliek állhatatlanságáról és Pál apostoli hivataláról"}, {"num": "1", "text_hu": "Pál apostol (nem emberektől, sem nem ember által, hanem Jézus Krisztus által és az Atya Isten által, aki feltámasztotta őt a halálból)", "ref": ["ApCsel 2,24.32"]}, {"num": "2", "text_hu": "és a velem levő összes atyafiak, Galácia gyülekezeteinek:"}, {"num": "3", "text_hu": "Kegyelem néktek és békesség az Atya Istentől és a mi Urunk Jézus Krisztustól,", "ref": ["1Kor 1,3"]}, {"num": "4", "text_hu": "aki adta önmagát a mi bűneinkért, hogy kiszabadítson minket e jelenvaló gonosz világból az Istennek és a mi Atyánknak akarata szerint.", "ref": ["Gal 2,20", "Tit 2,14"]}, {"num": "5", "text_hu": "Akinek dicsőség örökkön örökké! Ámen."}, {"num": "6", "text_hu": "Csodálkozom, hogy attól, aki titeket Krisztus kegyelme által elhívott, ily hamar más evangéliumra hajlotok."}, {"num": "7", "text_hu": "Holott nincs más, de némelyek zavarnak titeket, és el akarják ferdíteni a Krisztus evangéliumát.", "ref": ["ApCsel 15,1"]}, {"num": "8", "text_hu": "De ha szinte mi avagy mennyből való angyal hirdetne is néktek valamit azon kívül, amit néktek hirdettünk, legyen átok!", "ref": ["1Kor 2,2", "1Kor 15,3", "1Kor 16,22"]}, {"num": "9", "text_hu": "Amint előbb mondottuk, most is ismét mondom: Ha valaki néktek hirdet valamit azon kívül, amit elfogadtatok, átok legyen!"}, {"num": "10", "text_hu": "Mert most embereknek engedek-é avagy az Istennek? Vagy embereknek igyekezem-é tetszeni? Bizonyára, ha még embereknek igyekezném tetszeni, Krisztus szolgája nem volnék.", "ref": ["1Thessz 2,4"]}, {"num": "11", "text_hu": "Tudtotokra adom pedig, atyámfiai, hogy az az evangélium, melyet én hirdettem, nem ember szerint való,", "ref": ["1Kor 15,1-3"]}, {"num": "12", "text_hu": "mert én sem embertől vettem azt, sem nem tanítottak arra, hanem a Jézus Krisztus kijelentése által."}, {"num": "13", "text_hu": "Mert hallottátok, mint forgolódtam én egykor a zsidóságban, hogy én felette igen háborgattam az Isten anyaszentegyházát, és pusztítottam azt.", "ref": ["ApCsel 9,1.2"]}, {"num": "14", "text_hu": "És felülmúltam a zsidóságban nemzetembeli sok kortársamat, szerfelett rajongván atyai hagyományaimért.", "ref": ["Fil 3,5.6"]}, {"num": "15", "text_hu": "De mikor az Istennek tetszett, ki elválasztott engem az én anyám méhétől fogva, és elhívott az ő kegyelme által,", "ref": ["ApCsel 9,15", "Jer 1,5"]}, {"num": "16", "text_hu": "hogy kijelentse az ő Fiát énbennem, hogy hirdessem őt a pogányok között, azonnal nem tanácskoztam testtel és vérrel.", "ref": ["ApCsel 9,5.15"]}, {"num": "17", "text_hu": "Sem nem mentem Jeruzsálembe az előttem való apostolokhoz, hanem elmentem Arábiába, és ismét visszatértem Damaszkuszba.", "ref": ["ApCsel 9,8"]}, {"num": "18", "text_hu": "Azután három esztendő múlva fölmentem Jeruzsálembe, hogy Pétert meglátogassam, és nála maradtam tizenöt napig.", "ref": ["ApCsel 9,26"]}, {"num": "19", "text_hu": "Az apostolok közül pedig mást nem láttam, hanem csak Jakabot, az Úr atyjafiát."}, {"num": "20", "text_hu": "Amiket pedig néktek írok, ímé, Isten előtt mondom, hogy nem hazudom."}, {"num": "21", "text_hu": "Azután mentem Szíriának és Ciliciának tartományaiba.", "ref": ["ApCsel 9,30"]}, {"num": "22", "text_hu": "Ismeretlen valék pedig személyesen a Júdeában levő keresztyén gyülekezetek előtt,"}, {"num": "23", "text_hu": "hanem csak hallották: Aki minket üldözött egykor, most hirdeti azt a hitet, amelyet egykor pusztított.", "ref": ["ApCsel 9,13-21"]}, {"num": "24", "text_hu": "És dicsőíték bennem az Istent."}], "2": [{"num": "Title", "text_hu": "Pál megegyezése az apostolokkal"}, {"num": "1", "text_hu": "Azután tizennégy esztendő múlva ismét fölmentem Jeruzsálembe Barnabással együtt, elvivén Titust is.", "ref": ["ApCsel 15,2"]}, {"num": "2", "text_hu": "Fölmentem pedig kijelentés következtében, és eléjük adtam az evangéliumot, melyet hirdetek a pogányok között, de külön a tekintélyeseknek, hogy valami módon hiába ne fussak, avagy ne futottam légyen."}, {"num": "3", "text_hu": "De még a velem levő Titus sem kényszeríttetett a körülmetélkedésre, noha görög vala,"}, {"num": "4", "text_hu": "tudniillik a belopózkodott hamis atyafiakért, akik alattomban közénk jöttek, hogy kikémleljék a mi szabadságunkat, mellyel bírunk a Krisztus Jézusban, hogy minket szolgákká tegyenek,", "ref": ["ApCsel 15,24"]}, {"num": "5", "text_hu": "kiknek egy pillanatra sem adtuk meg magunkat, hogy az evangélium igazsága megmaradjon számotokra."}, {"num": "6", "text_hu": "A tekintélyesektől pedig (bárminők valának régen, azzal nem törődöm; Isten nem nézi az embernek személyét), mert velem a tekintélyesek semmit sem közöltek,", "ref": ["5Móz 10,17"]}, {"num": "7", "text_hu": "sőt ellenkezőleg, mikor látták, hogy énreám van bízva a körülmetéletlenség evangéliuma, mint Péterre a körülmetélésé.", "ref": ["ApCsel 9,15"]}, {"num": "8", "text_hu": "(Mert aki erős volt Péterben a körülmetélkedés apostolságára, bennem is erős volt a pogányok között.)", "ref": ["Róm 15,18.19"]}, {"num": "9", "text_hu": "És elismervén a nékem adatott kegyelmet, Jakab és Kéfás meg János, kik oszlopokul tekintetnek, bajtársi jobbjukat nyújták nékem és Barnabásnak, hogy mi a pogányok között, ők pedig a körülmetélés között prédikáljunk,"}, {"num": "10", "text_hu": "csakhogy a szegényekről megemlékezzünk. Amit is én igyekeztem megcselekedni."}, {"num": "Subtitle", "text_hu": "Pál szemben áll Péterrel, és kiáll a hit által való megigazulás mellett"}, {"num": "11", "text_hu": "Mikor pedig Péter Antiókhiába jött, szemtől szembe ellene állottam, mivel panasz volt rá."}, {"num": "12", "text_hu": "Mert mielőtt némelyek odajöttek Jakabtól, a pogányokkal együtt evett. Mikor pedig odajöttek, félrevonult, és elkülönítette magát, félvén a körülmetélkedésből valóktól."}, {"num": "13", "text_hu": "És vele képmutatóskodtak a többi zsidók is, úgyhogy Barnabás szintén elcsábíttatott az ő tettetésük által."}, {"num": "14", "text_hu": "De mikor láttam, hogy nem egyenesen járnak az evangélium igazságához képest, mondék Péternek mindnyájuk előtt: Ha te zsidó létedre pogány módra élsz és nem zsidó módra, miként kényszeríted a pogányokat, hogy zsidó módra éljenek?"}, {"num": "15", "text_hu": "Mi, természet szerint zsidók és nem pogányok közül való bűnösök,"}, {"num": "16", "text_hu": "tudván azt, hogy az ember nem igazul meg a törvény cselekedeteiből, hanem a Jézus Krisztusban való hit által, mi is Krisztus Jézusban hittünk, hogy megigazuljunk a Krisztusban való hitből és nem a törvény cselekedeteiből. Mivel a törvény cselekedeteiből nem igazul meg egy test sem.", "ref": ["Róm 3,20-28"]}, {"num": "17", "text_hu": "Ha pedig Krisztusban keresvén a megigazulást, mi magunk is bűnösöknek találtatunk, avagy Krisztus bűnnek szolgája-é? Távol legyen!"}, {"num": "18", "text_hu": "Mert, ha amiket elrontottam, azokat ismét fölépítem, önmagamat teszem bűnössé."}, {"num": "19", "text_hu": "Mert én a törvény által meghaltam a törvénynek, hogy Istennek éljek.", "ref": ["Róm 6,11.14"]}, {"num": "20", "text_hu": "Krisztussal együtt megfeszíttettem. Élek pedig többé nem én, hanem él bennem a Krisztus; amely életet pedig most testben élek, az Isten Fiában való hitben élem, aki szeretett engem, és önmagát adta érettem.", "ref": ["Ef 5,2"]}, {"num": "21", "text_hu": "Nem törlöm el az Isten kegyelmét: mert ha a törvény által van az igazság, tehát Krisztus ok nélkül halt meg.", "ref": ["Gal 5,4", "Róm 4,14"]}], "3": [{"num": "Title", "text_hu": "Más Ábrahámnál a hitből való igazság"}, {"num": "1", "text_hu": "Óh, balgatag galáciabeliek, kicsoda igézett meg titeket, hogy ne engedelmeskedjetek az igazságnak, kiknek szemei előtt a Jézus Krisztus úgy íratott le, mintha tiköztetek feszíttetett volna meg?"}, {"num": "2", "text_hu": "Csak azt akarom megtudni tőletek: a törvény cselekedeteiből kaptátok-é a Lelket avagy a hit hallásából?", "ref": ["ApCsel 10,44"]}, {"num": "3", "text_hu": "Ennyire esztelenek vagytok? Amit Lélekben kezdtetek el, most testben fejeznétek be?"}, {"num": "4", "text_hu": "Annyit szenvedtetek hiába? Ha ugyan hiába.", "ref": ["2Jn 8"]}, {"num": "5", "text_hu": "Annak okáért, aki a Lelket szolgáltatja néktek, és hatalmas dolgokat művel bennetek, a törvény cselekedeteiből vagy a hit hallásából cselekszi-é?"}, {"num": "6", "text_hu": "Miképpen Ábrahám hitt az Istennek, és tulajdoníttatott néki igazságul.", "ref": ["1Móz 15,6", "Róm 4,3"]}, {"num": "7", "text_hu": "Értsétek meg tehát, hogy akik hitből vannak, azok az Ábrahám fiai.", "ref": ["Róm 4,11.12.16"]}, {"num": "8", "text_hu": "Előre látván pedig az Írás, hogy Isten hitből fogja megigazítani a pogányokat, eleve hirdette Ábrahámnak: Tebenned fognak megáldatni minden népek.", "ref": ["1Móz 12,3"]}, {"num": "9", "text_hu": "Ekként a hitből valók áldatnak meg a hívő Ábrahámmal."}, {"num": "10", "text_hu": "Mert akik törvény cselekedeteiből vannak, átok alatt vannak, minthogy meg van írva: Átkozott minden, aki meg nem marad mindazokban, amik megírattak a törvény könyvében, hogy azokat cselekedje.", "ref": ["5Móz 27,26"]}, {"num": "11", "text_hu": "Hogy pedig a törvény által senki sem igazul meg Isten előtt, nyilvánvaló, mert az igaz ember hitből él.", "ref": ["Hab 2,4", "Róm 1,17"]}, {"num": "12", "text_hu": "A törvény pedig nincs hitből, hanem amely ember cselekszi azokat, élni fog azok által.", "ref": ["3Móz 18,5"]}, {"num": "13", "text_hu": "Krisztus váltott meg minket a törvény átkától, átokká levén érettünk, mert meg van írva: Átkozott minden, aki fán függ.", "ref": ["2Kor 5,21", "5Móz 21,23"]}, {"num": "14", "text_hu": "Hogy az Ábrahám áldása Krisztus Jézusban legyen a pogányokon, hogy a Lélek ígéretét elnyerjük hit által.", "ref": ["ApCsel 19,2.5.6"]}, {"num": "15", "text_hu": "Atyámfiai, ember szerint szólok. Lám az embernek megerősített testamentumát senki erőtelenné nem teszi, sem ahhoz hozzá nem ad.", "ref": ["Zsid 9,17"]}, {"num": "16", "text_hu": "Az ígéretek pedig Ábrahámnak adattak és az ő magvának. Nem mondja: És a magvaknak, mint sokról, hanem mint egyről. És a te magodnak, aki a Krisztus."}, {"num": "17", "text_hu": "Ezt mondom pedig, hogy a kötést, melyet Isten először megerősített a Krisztusra nézve, a négyszázharminc esztendő multán keletkezett törvény nem teszi erőtelenné, hogy megsemmisítse az ígéretet."}, {"num": "18", "text_hu": "Mert ha törvényből van az örökség, akkor többé nem ígéretből; Ábrahámnak pedig ígéret által ajándékozta azt az Isten.", "ref": ["Róm 4,13.14"]}, {"num": "Subtitle", "text_hu": "A törvény Krisztusra vezérlő mester"}, {"num": "19", "text_hu": "Micsoda tehát a törvény? A bűnök okáért adatott, amíg eljő a Mag, akinek tétetett az ígéret, rendeltetvén angyalok által, közbenjáró kezében."}, {"num": "20", "text_hu": "A közbenjáró pedig nem egyé, Isten ellenben egy."}, {"num": "21", "text_hu": "A törvény tehát az Isten ígéretei ellen van-é? Távol legyen! Mert ha olyan törvény adatott volna, amely képes megeleveníteni, valóban a törvényből volna az igazság.", "ref": ["Róm 8,2.3"]}, {"num": "22", "text_hu": "De az Írás mindent bűn alá rekesztett, hogy az ígéret Jézus Krisztusban való hitből adassék a hívőknek."}, {"num": "23", "text_hu": "Minekelőtte pedig eljött a hit, törvény alatt őriztettünk, egybezárva az eljövendő hit kinyilatkoztatásáig."}, {"num": "24", "text_hu": "Ekként a törvény Krisztusra vezérlő mesterünkké lett, hogy hitből igazuljunk meg.", "ref": ["Róm 10,4"]}, {"num": "25", "text_hu": "De minekutána eljött a hit, nem vagyunk többé a vezérlő mester alatt."}, {"num": "26", "text_hu": "Mert mindnyájan Isten fiai vagytok a Krisztus Jézusban való hit által.", "ref": ["Jn 1,12"]}, {"num": "27", "text_hu": "Mert akik Krisztusba keresztelkedtetek meg, Krisztust öltöztétek fel.", "ref": ["Róm 6,3"]}, {"num": "28", "text_hu": "Nincs zsidó, sem görög, nincs szolga, sem szabad, nincs férfi, sem nő, mert ti mindnyájan egyek vagytok a Krisztus Jézusban."}, {"num": "29", "text_hu": "Ha pedig Krisztuséi vagytok, tehát az Ábrahám magva vagytok, és ígéret szerint örökösök."}], "4": [{"num": "Title", "text_hu": "Krisztus által Isten fiai vagyunk, tehát a törvénytől szabadok"}, {"num": "1", "text_hu": "Mondom pedig, hogy ameddig az örökös kiskorú, semmiben sem különbözik a szolgától, jóllehet ura mindennek,"}, {"num": "2", "text_hu": "hanem gyámok és gondviselők alatt van az atyjától rendelt ideig."}, {"num": "3", "text_hu": "Azonképpen mi is, mikor kiskorúak valánk, a világ elemei alá voltunk vettetve szolgaként."}, {"num": "4", "text_hu": "Mikor pedig eljött az időnek teljessége, kibocsátotta Isten az ő Fiát, aki asszonytól lett, aki törvény alatt lett,"}, {"num": "5", "text_hu": "hogy a törvény alatt levőket megváltsa, hogy elnyerjük a fiúságot.", "ref": ["Jn 1,12"]}, {"num": "6", "text_hu": "Minthogy pedig fiak vagytok, kibocsátotta az Isten az ő Fiának Lelkét a ti szíveitekbe, ki ezt kiáltja: Abba, Atya!", "ref": ["Róm 8,15"]}, {"num": "7", "text_hu": "Azért nem vagy többé szolga, hanem fiú, ha pedig fiú, Istennek örököse is Krisztus által.", "ref": ["Róm 8,16.17"]}, {"num": "8", "text_hu": "Ámde akkor, mikor még nem ismertétek az Istent, azoknak szolgáltatok, amik természet szerint nem istenek.", "ref": ["1Kor 12,2"]}, {"num": "9", "text_hu": "Most azonban, hogy megismertétek az Istent, sőt hogy megismert titeket az Isten, miként tértek vissza ismét az erőtelen és gyarló elemekhez, amelyeknek megint újból szolgálni akartok?"}, {"num": "10", "text_hu": "Megtartjátok a napokat és hónapokat és időket meg az esztendőket.", "ref": ["2Móz 23,12.14", "Zsolt 81,4.5", "3Móz 25,4-11"]}, {"num": "11", "text_hu": "Féltelek titeket, hogy hiába fáradoztam körültetek."}, {"num": "12", "text_hu": "Legyetek olyanok, mint én, mert én is olyanná lettem, mint ti! Atyámfiai, kérlek titeket, semmivel sem bántottatok meg engem."}, {"num": "13", "text_hu": "Tudjátok pedig, hogy testem erőtelensége miatt hirdettem néktek az evangéliumot először."}, {"num": "14", "text_hu": "És megkísértetvén testemben, nem vetettetek meg, sem nem utáltatok meg engem, hanem úgy fogadtatok, mint Istennek angyalát, mint Krisztus Jézust."}, {"num": "15", "text_hu": "Hová lőn tehát a ti boldogságotok? Mert bizonyságot teszek néktek, hogy ti, ha lehetséges volt volna, szemeiteket kivájván, nékem adtátok volna."}, {"num": "16", "text_hu": "Tehát ellenségetek lettem-é, megmondván néktek az igazat?"}, {"num": "17", "text_hu": "Nem szépen buzgólkodnak érettetek, sőt minket ki akarnak rekeszteni, hogy mellettük buzgólkodjatok."}, {"num": "18", "text_hu": "Szép dolog pedig fáradozni a jóban mindenkor, és nem csupán akkor, ha köztetek vagyok."}, {"num": "19", "text_hu": "Gyermekeim, kiket ismét fájdalommal szülök, míglen kiábrázolódik bennetek Krisztus."}, {"num": "20", "text_hu": "Szeretnék pedig most köztetek jelen lenni és változtatni a hangomon, mert bizonytalanságban vagyok felőletek."}, {"num": "Subtitle", "text_hu": "Sára az újtestamentumi, Hágár az ótestamentumi egyház képe"}, {"num": "21", "text_hu": "Mondjátok meg nékem, kik a törvény alatt akartok lenni: nem halljátok-é a törvényt?"}, {"num": "22", "text_hu": "Mert meg van írva, hogy Ábrahámnak két fia volt: egyik a szolgálótól és a másik a szabadostól.", "ref": ["1Móz 16,15", "1Móz 21,2"]}, {"num": "23", "text_hu": "De a szolgálótól való test szerint született; a szabadostól való pedig az ígéret által."}, {"num": "24", "text_hu": "Ezek mást példáznak: mert azok az asszonyok a két szövetség, az egyik a Sínai-hegyről való, szolgaságra szülő, ez Hágár."}, {"num": "25", "text_hu": "Mert Hágár a Sínai-hegy Arábiában, hasonlatos pedig a mostani Jeruzsálemhez, nevezetesen fiaival együtt szolgál."}, {"num": "26", "text_hu": "De a magasságos Jeruzsálem szabad, ez mindnyájunknak anyja."}, {"num": "27", "text_hu": "Mert meg van írva: Ujjongj te, meddő, ki nem szülsz, vigadozzál és kiálts, ki nem vajúdol, mert sokkal több az elhagyottnak magzatja, mint akinek férje vagyon.", "ref": ["Ésa 54,1"]}, {"num": "28", "text_hu": "Mi pedig, atyámfiai, Izsák szerint, ígéretnek gyermekei vagyunk."}, {"num": "29", "text_hu": "De valamint akkor a test szerint született üldözte a Lélek szerint valót, úgy most is."}, {"num": "30", "text_hu": "De mit mond az Írás? Űzd ki a szolgálót és az ő fiát, mert a szolgáló fia nem örököl a szabad nő fiával.", "ref": ["1Móz 21,10"]}, {"num": "31", "text_hu": "Annak okáért, atyámfiai, nem vagyunk a szolgáló fiai, hanem a szabadoséi."}], "5": [{"num": "Title", "text_hu": "Int, hogy álljunk meg a keresztény szabadságban, és azt mutassuk meg a Lélek szerint való életben és szeretetben"}, {"num": "1", "text_hu": "Annak okáért a szabadságban, melyre minket Krisztus megszabadított, álljatok meg, és ne kötelezzétek meg ismét magatokat szolgaságnak igájával."}, {"num": "2", "text_hu": "Íme, én, Pál, mondom néktek, hogy ha körülmetélkedtek, Krisztus néktek semmit sem használ."}, {"num": "3", "text_hu": "Bizonyságot teszek pedig ismét minden embernek, aki körülmetélkedik, hogy köteles az egész törvényt megtartani."}, {"num": "4", "text_hu": "Elszakadtatok Krisztustól, akik a törvény által akartok megigazulni, a kegyelemből kiestetek."}, {"num": "5", "text_hu": "Mert mi a Lélek által, hitből várjuk az igazság reménységét."}, {"num": "6", "text_hu": "Mert Krisztus Jézusban sem a körülmetélkedés nem ér semmit, sem a körülmetéletlenség, hanem a szeretet által munkálkodó hit.", "ref": ["Kol 3,11", "Jak 2,17.18"]}, {"num": "7", "text_hu": "Jól futottatok. Kicsoda gátolt meg titeket, hogy ne engedelmeskedjetek az igazságnak?"}, {"num": "8", "text_hu": "Ez a hitetés nem attól van, aki titeket hív.", "ref": ["Gal 1,6"]}, {"num": "9", "text_hu": "Kis kovász az egész tésztát megkeleszti.", "ref": ["1Kor 5,6"]}, {"num": "10", "text_hu": "Bizodalmam van az Úrban tihozzátok, hogy más értelemben nem lesztek, de aki titeket megzavar, elveszi az ítéletet, bárki legyen.", "ref": ["Mt 16,6.7"]}, {"num": "11", "text_hu": "Én pedig, atyámfiai, ha még a körülmetélést hirdetem, miért üldöztetem mégis? Akkor eltöröltetett a kereszt botránya.", "ref": ["1Kor 1,23"]}, {"num": "12", "text_hu": "Bárcsak ki is metszetnék magukat, akik titeket bujtogatnak."}, {"num": "13", "text_hu": "Mert ti szabadságra hivattatok, atyámfiai, csakhogy a szabadság ürügy ne legyen a testnek, sőt szeretettel szolgáljatok egymásnak!", "ref": ["1Pt 2,16"]}, {"num": "14", "text_hu": "Mert az egész törvény ez egy igében teljesedik be: Szeresd felebarátodat, mint magadat!", "ref": ["3Móz 19,18", "Mt 22,39"]}, {"num": "15", "text_hu": "Ha pedig egymást marjátok és faljátok, vigyázzatok, hogy egymást fel ne emésszétek!", "ref": ["2Kor 12,20"]}, {"num": "16", "text_hu": "Mondom pedig, Lélek szerint járjatok, és a testnek kívánságát véghez ne vigyétek.", "ref": ["Róm 6,12", "1Pt 2,11"]}, {"num": "17", "text_hu": "Mert a test a lélek ellen törekedik, a lélek pedig a test ellen, ezek pedig egymással ellenkeznek, hogy ne azokat cselekedjétek, amiket akartok.", "ref": ["Róm 7,15.23.25"]}, {"num": "18", "text_hu": "Ha azonban a Lélektől vezéreltettek, nem vagytok a törvény alatt.", "ref": ["Gal 5,22.23"]}, {"num": "19", "text_hu": "A testnek cselekedetei pedig nyilvánvalók, melyek ezek: házasságtörés, paráznaság, tisztátalanság, bujálkodás,", "ref": ["Kol 3,5.6"]}, {"num": "20", "text_hu": "bálványimádás, varázslás, ellenségeskedések, versengések, gyűlölködések, harag, patvarkodások, visszavonások, pártütések,"}, {"num": "21", "text_hu": "irigységek, gyilkosságok, részegségek, tobzódások és ezekhez hasonlók: melyekről előre mondom néktek, amiképpen már ezelőtt is mondottam, hogy akik ilyeneket cselekszenek, Isten országának örökösei nem lesznek.", "ref": ["1Kor 6,9.10", "Ef 5,5"]}, {"num": "22", "text_hu": "De a Léleknek gyümölcse: szeretet, öröm, békesség, béketűrés, szívesség, jóság, hűség, szelídség, mértékletesség."}, {"num": "23", "text_hu": "Az ilyenek ellen nincs törvény.", "ref": ["1Tim 1,9.10"]}, {"num": "24", "text_hu": "Akik pedig Krisztuséi, a testet megfeszítették indulataival és kívánságaival együtt.", "ref": ["Róm 6,6"]}, {"num": "25", "text_hu": "Ha Lélek szerint élünk, Lélek szerint is járjunk!", "ref": ["Róm 8,5"]}, {"num": "26", "text_hu": "Ne legyünk hiú dicsőségkívánók, egymást ingerlők, egymásra irigykedők!", "ref": ["Fil 2,3"]}], "6": [{"num": "Title", "text_hu": "Intés alázatosságra és jótékonyságra"}, {"num": "1", "text_hu": "Atyámfiai, még ha előfogja is az embert valami bűn, ti, lelkiek, igazítsátok útba az olyant szelídségnek lelkével, ügyelvén magadra, hogy meg ne kísértessél te magad is!", "ref": ["Mt 18,15-17", "Róm 14,1"]}, {"num": "2", "text_hu": "Egymás terhét hordozzátok, és úgy töltsétek be a Krisztus törvényét!", "ref": ["Jn 13,34"]}, {"num": "3", "text_hu": "Mert ha valaki azt véli, hogy ő valami, holott semmi, önmagát csalja meg."}, {"num": "4", "text_hu": "Minden ember pedig az ő maga cselekedetét vizsgálja meg, és akkor csakis önmagára nézve lesz dicsekedése és nem másra nézve."}, {"num": "5", "text_hu": "Mert ki-ki a maga terhét hordozza."}, {"num": "6", "text_hu": "Aki pedig az igére taníttatik, közölje minden javát tanítójával.", "ref": ["1Kor 9,7.14"]}, {"num": "7", "text_hu": "Ne tévelyegjetek, Isten nem csúfoltatik meg. Mert amit vet az ember, azt aratándja is."}, {"num": "8", "text_hu": "Mert aki vet az ő testének, a testből arat veszedelmet; aki pedig vet a Léleknek, a Lélekből arat örök életet."}, {"num": "9", "text_hu": "A jótéteményben pedig meg ne restüljünk, mert a maga idejében aratunk, ha el nem lankadunk.", "ref": ["2Thessz 3,13"]}, {"num": "10", "text_hu": "Annak okáért míg időnk van, cselekedjünk jót mindenekkel, kiváltképpen pedig a mi hitünknek cselédeivel.", "ref": ["1Tim 5,8"]}, {"num": "Subtitle", "text_hu": "Óvás tévtanítóktól. Krisztus kereszthalála a mi mindenünk"}, {"num": "11", "text_hu": "Látjátok, mekkora betűkkel írok néktek a saját kezemmel!"}, {"num": "12", "text_hu": "Akik testre szépek szeretnének lenni, azok kényszerítenek titeket a körülmetélkedésre, csak azért, hogy a Krisztus keresztjéért ne üldöztessenek."}, {"num": "13", "text_hu": "Mert maguk a körülmetélkedettek sem tartják meg a törvényt, hanem azért akarják, hogy ti körülmetélkedjetek, hogy a ti testetekkel dicsekedjenek."}, {"num": "14", "text_hu": "Nékem pedig ne legyen másban dicsekedésem, hanem a mi Urunk Jézus Krisztus keresztjében, aki által nékem megfeszíttetett a világ, és én is a világnak!", "ref": ["1Kor 1,31"]}, {"num": "15", "text_hu": "Mert Krisztus Jézusban sem a körülmetélkedés, sem a körülmetéletlenség nem használ semmit, hanem az új teremtés.", "ref": ["Gal 5,6", "Róm 6,4"]}, {"num": "16", "text_hu": "És akik e szabály szerint élnek, békesség és irgalmasság azokon, és az Istennek Izráelén."}, {"num": "17", "text_hu": "Ennek utána senki nékem bántásomra ne legyen, mert én az Úr Jézusnak bélyegeit hordozom az én testemben!", "ref": ["2Kor 4,10.11"]}, {"num": "18", "text_hu": "A mi Urunk Jézus Krisztusnak kegyelme legyen a ti lelketekkel, atyámfiai! Ámen.", "ref": ["2Tim 4,22"]}]}