{"1": [{"num": "Title", "text_hu": "A világ teremtése"}, {"num": "1", "text_hu": "Kezdetben teremté Isten az eget és a földet.", "ref": ["1Móz 2,4.5", "Zsolt 33,6", "Zsolt 89,12", "Zsolt 136,5", "ApCsel 14,15", "ApCsel 17,24", "Zsid 11,3", "Jób 33,4"]}, {"num": "2", "text_hu": "A föld pedig kietlen és puszta vala, és setétség vala a mélység színén, és az Isten Lelke lebeg vala a vizek felett."}, {"num": "3", "text_hu": "És monda Isten: Legyen világosság! És lőn világosság.", "ref": ["2Kor 4,6"]}, {"num": "4", "text_hu": "És látá Isten, hogy jó a világosság, és elválasztá Isten a világosságot a setétségtől.", "ref": ["Ésa 45,7"]}, {"num": "5", "text_hu": "És nevezé Isten a világosságot nappalnak, és a setétséget nevezé éjszakának: és lőn este, és lőn reggel első nap."}, {"num": "6", "text_hu": "És monda Isten: Legyen mennyezet a víz között, amely elválassza a vizeket a vizektől!", "ref": ["Jer 10,12", "Jer 51,15"]}, {"num": "7", "text_hu": "Teremté tehát Isten a mennyezetet, és elválasztá a mennyezet alatt való vizeket a mennyezet felett való vizektől. És úgy lőn.", "ref": ["Zsolt 148,4"]}, {"num": "8", "text_hu": "És nevezé Isten a mennyezetet égnek: és lőn este, és lőn reggel második nap."}, {"num": "9", "text_hu": "És monda Isten: Gyűljenek egybe az ég alatt való vizek egy helyre, hogy tessék meg a száraz! És úgy lőn.", "ref": ["Jób 38,8", "Zsolt 33,6.7.9", "Zsolt 136,6"]}, {"num": "10", "text_hu": "És nevezé Isten a szárazat földnek, az egybegyűlt vizeket pedig tengernek nevezé. És látá Isten, hogy jó.", "ref": ["Zsolt 95,5"]}, {"num": "11", "text_hu": "Azután monda Isten: Hajtson a föld gyenge füvet, maghozó füvet, gyümölcsfát, amely gyümölcsöt hozzon az ő neme szerint, amelyben legyen néki magva e földön! És úgy lőn."}, {"num": "12", "text_hu": "Hajta tehát a föld gyenge füvet, maghozó füvet az ő neme szerint, és gyümölcstermő fát, amelynek gyümölcsében mag van az ő neme szerint. És látá Isten, hogy jó."}, {"num": "13", "text_hu": "És lőn este, és lőn reggel harmadik nap."}, {"num": "14", "text_hu": "És monda Isten: Legyenek világító testek az ég mennyezetén, hogy elválasszák a nappalt az éjszakától, és legyenek jelek és meghatározói ünnepeknek, napoknak és esztendőknek!", "ref": ["Zsolt 104,19"]}, {"num": "15", "text_hu": "És legyenek világítókul az ég mennyezetén, hogy világítsanak a földre! És úgy lőn.", "ref": ["Jer 31,35"]}, {"num": "16", "text_hu": "Teremté tehát Isten a két nagy világítótestet: a nagyobbik világítótestet, hogy uralkodjék nappal, és a kisebbik világítótestet, hogy uralkodjék éjjel, és a csillagokat.", "ref": ["Zsolt 136,7-9"]}, {"num": "17", "text_hu": "És helyezteté Isten azokat az ég mennyezetére, hogy világítsanak a földre,"}, {"num": "18", "text_hu": "és hogy uralkodjanak a nappalon és az éjszakán, és elválasszák a világosságot a setétségtől. És látá Isten, hogy jó."}, {"num": "19", "text_hu": "És lőn este, és lőn reggel negyedik nap."}, {"num": "20", "text_hu": "És monda Isten: Pezsdüljenek a vizek élő állatok nyüzsgésétől, és madarak repdessenek a föld felett az ég mennyezetének színén!"}, {"num": "21", "text_hu": "És teremté Isten a nagy vízi állatokat és mindazokat a csúszó-mászó állatokat, amelyek nyüzsögnek a vizekben az ő nemük szerint, és mindenféle szárnyas repdesőt az ő neme szerint. És látá Isten, hogy jó."}, {"num": "22", "text_hu": "És megáldá azokat Isten, mondván: Szaporodjatok és sokasodjatok, és töltsétek be a tenger vizeit, a madár is sokasodjék a földön!", "ref": ["1Móz 8,17"]}, {"num": "23", "text_hu": "És lőn este, és lőn reggel ötödik nap."}, {"num": "24", "text_hu": "Azután monda az Isten: Hozzon a föld élő állatokat nemük szerint: barmokat, csúszó-mászó állatokat és szárazföldi vadakat nemük szerint! És úgy lőn."}, {"num": "25", "text_hu": "Teremté tehát Isten a szárazföldi vadakat nemük szerint, a barmokat nemük szerint és a földön csúszó-mászó mindenféle állatokat nemük szerint. És látá Isten, hogy jó."}, {"num": "Subtitle", "text_hu": "Az ember Isten képmása"}, {"num": "26", "text_hu": "És monda Isten: Teremtsünk embert a mi képünkre és hasonlatosságunkra, és uralkodjék a tenger halain, az ég madarain, a barmokon, mind az egész földön és a földön csúszó-mászó mindenféle állatokon!", "ref": ["1Móz 5,1", "1Kor 11,7", "Kol 3,10"]}, {"num": "27", "text_hu": "Teremté tehát az Isten az embert az ő képére, Isten képére teremté őt: férfiúvá és asszonnyá teremté őket.", "ref": ["Mt 19,4", "Mk 10,6"]}, {"num": "28", "text_hu": "És megáldá Isten őket, és monda nékik Isten: Szaporodjatok és sokasodjatok, és töltsétek be a földet, és hajtsátok birodalmatok alá; és uralkodjatok a tenger halain, az ég madarain és a földön csúszó-mászó mindenféle állatokon!"}, {"num": "29", "text_hu": "És monda Isten: Íme, néktek adok minden maghozó füvet az egész föld színén és minden fát, amelyen maghozó gyümölcs van; az legyen néktek eledelül.", "ref": ["1Móz 9,3", "Zsolt 115,16"]}, {"num": "30", "text_hu": "A föld minden vadainak pedig és az ég minden madarainak és a földön csúszó-mászó mindenféle állatoknak, amelyekben élő lélek van, a zöld füveket adom eledelül. És úgy lőn.", "ref": ["Zsolt 104,14"]}, {"num": "31", "text_hu": "És látá Isten, hogy minden, amit teremtett vala, ímé, igen jó. És lőn este, és lőn reggel hatodik nap."}], "2": [{"num": "Title", "text_hu": "A szombat"}, {"num": "1", "text_hu": "És elvégezteték az ég és a föld és azoknak minden serege.", "ref": ["Ésa 40,26"]}, {"num": "2", "text_hu": "Mikor pedig elvégezé Isten hetednapon az ő munkáját, amelyet alkotott vala, megszűnék a hetedik napon minden munkájától, amelyet alkotott vala.", "ref": ["2Móz 20,11"]}, {"num": "3", "text_hu": "És megáldá Isten a hetedik napot, és megszentelé azt, mivelhogy azon szűnt vala meg minden munkájától, melyet teremtve szerzett vala Isten."}, {"num": "Subtitle", "text_hu": "A Paradicsom kertjében"}, {"num": "4", "text_hu": "Ez az égnek és a földnek eredete, amikor teremtettek. Mikor az Úristen a földet és az eget teremté,"}, {"num": "5", "text_hu": "még semmiféle mezei növény sem vala a földön, s még semmiféle mezei fű sem hajtott ki, mert az Úristen még nem bocsátott vala esőt a földre. És ember sem vala, ki a földet művelje."}, {"num": "6", "text_hu": "Azonban pára szállott vala fel a földről, és megnedvesíté a föld egész színét."}, {"num": "7", "text_hu": "És formálta vala az Úristen az embert a földnek porából, és lehelett vala az ő orrába életnek leheletét. Így lőn az ember élő lélekké.", "ref": ["1Kor 15,45.47"]}, {"num": "8", "text_hu": "És ültete az Úristen egy kertet Édenben, napkelet felől, és abba helyezteté az embert, akit formált vala."}, {"num": "9", "text_hu": "És nevele az Úristen a földből mindenféle fát, tekintetre kedvest és eledelre jót; az élet fáját is a kertnek közepette, és a jó és gonosz tudásának fáját.", "ref": ["Jel 2,7"]}, {"num": "10", "text_hu": "Folyóvíz jő vala pedig ki Édenből a kert megöntözésére, és onnét elágazik, és négy főágra szakad vala."}, {"num": "11", "text_hu": "Az elsőnek neve Pison; ez az, amely megkerüli Havilah egész földjét, ahol az arany terem."}, {"num": "12", "text_hu": "És annak a földnek aranya igen jó; ott van a Bdelliom és az ónixkő."}, {"num": "13", "text_hu": "A második folyóvíz neve pedig Gihon; ez az, amely megkerüli az egész Khús földjét."}, {"num": "14", "text_hu": "És a harmadik folyóvíz neve Hiddekel; ez az, amely Asszíria hosszában foly. A negyedik folyóvíz pedig az Eufrátesz.", "ref": ["Dán 10,4"]}, {"num": "15", "text_hu": "És vevé az Úristen az embert, és helyezteté őt az Éden kertjébe, hogy művelje és őrizze azt."}, {"num": "Subtitle", "text_hu": "A tiltott fa"}, {"num": "16", "text_hu": "És parancsola az Úristen az embernek, mondván: A kert minden fájáról bátran egyél!"}, {"num": "17", "text_hu": "De a jó és gonosz tudásának fájáról, arról ne egyél, mert amely napon eszel arról, bizony meghalsz.", "ref": ["Róm 5,12"]}, {"num": "Subtitle", "text_hu": "Az asszony teremtése: a házasság"}, {"num": "18", "text_hu": "És monda az Úristen: Nem jó az embernek egyedül lenni, szerzek néki segítőtársat, hozzáillőt.", "ref": ["Préd 4,9"]}, {"num": "19", "text_hu": "És formált vala az Úristen a földből mindenféle mezei vadat és mindenféle égi madarat, és elvivé az emberhez, hogy lássa, minek nevezze azokat. Mert amely nevet adott az ember az élő állatnak, az annak neve."}, {"num": "20", "text_hu": "És nevet ada az ember minden baromnak, az ég madarainak és minden mezei vadnak. De az embernek hozzá illő segítőtársat nem talált vala."}, {"num": "21", "text_hu": "Bocsáta tehát az Úristen mély álmot az emberre, és ez elaluvék. Akkor kivőn egyet annak oldalbordái közül, és hússal tölté be annak helyét."}, {"num": "22", "text_hu": "És alkotá az Úristen azt az oldalbordát, amelyet kivett vala az emberből, asszonnyá, és vivé az emberhez.", "ref": ["1Kor 11,8"]}, {"num": "23", "text_hu": "És monda az ember: Ez már csontomból való csont, és testemből való test. Ez asszonyembernek neveztessék, mert emberből vétetett."}, {"num": "24", "text_hu": "Annak okáért elhagyja a férfiú az ő atyját és az ő anyját, és ragaszkodik feleségéhez: és lesznek egy testté.", "ref": ["Mt 19,5", "Mk 10,7", "1Kor 6,16", "Ef 5,31"]}, {"num": "25", "text_hu": "Valának pedig mindketten mezítelenek, az ember és az ő felesége, és nem szégyenlik vala.", "ref": ["1Móz 3,7"]}], "3": [{"num": "Title", "text_hu": "A bűneset"}, {"num": "1", "text_hu": "A kígyó pedig ravaszabb vala minden mezei vadnál, melyet az Úristen teremtett vala, és monda az asszonynak: Csakugyan azt mondta az Isten, hogy a kertnek egy fájáról se egyetek?"}, {"num": "2", "text_hu": "És monda az asszony a kígyónak: A kert fáinak gyümölcséből ehetünk,"}, {"num": "3", "text_hu": "de annak a fának gyümölcséből, mely a kertnek közepette van, azt mondá Isten: Abból ne egyetek, azt meg se illessétek, hogy meg ne haljatok!"}, {"num": "4", "text_hu": "És monda a kígyó az asszonynak: Bizony nem haltok meg.", "ref": ["2Kor 11,3"]}, {"num": "5", "text_hu": "Hanem tudja az Isten, hogy amely napon esztek abból, megnyilatkoznak a ti szemeitek, és olyanok lésztek, mint az Isten: jónak és gonosznak tudói.", "ref": ["Jn 8,44"]}, {"num": "6", "text_hu": "És látá az asszony, hogy jó az a fa eledelre, s hogy kedves a szemnek, és kívánatos az a fa a bölcsességért. Szakaszta azért annak gyümölcséből, és evék, és ada vele levő férjének is, és az is evék.", "ref": ["1Tim 2,14"]}, {"num": "7", "text_hu": "És megnyilatkozának mindkettőjüknek szemei, s észrevevék, hogy mezítelenek. Fügefalevelet aggatának azért össze, és körülkötőket csinálának maguknak.", "ref": ["1Móz 2,25"]}, {"num": "8", "text_hu": "És meghallák az Úristen szavát, aki hűvös alkonyatkor a kertben jár vala, és elrejtőzék az ember és az ő felesége az Úristen elől a kert fái között."}, {"num": "9", "text_hu": "Szólítá ugyanis az Úristen az embert, és monda néki: Hol vagy?"}, {"num": "10", "text_hu": "És monda: Szavadat hallám a kertben, és megfélemlém, mivelhogy mezítelen vagyok, és elrejtezém."}, {"num": "11", "text_hu": "És monda ő: Ki mondá néked, hogy mezítelen vagy? Avagy talán ettél a fáról, melytől tiltottalak, hogy arról ne egyél?"}, {"num": "12", "text_hu": "És monda az ember: Az asszony, akit mellém adtál vala, ő ada nékem arról a fáról, úgy evém."}, {"num": "13", "text_hu": "És monda az Úristen az asszonynak: Mit cselekedtél? Az asszony pedig monda: A kígyó ámított el engem, úgy evém.", "ref": ["Jel 12,9"]}, {"num": "Subtitle", "text_hu": "Átok és ígéret"}, {"num": "14", "text_hu": "És monda az Úristen a kígyónak: Mivelhogy ezt cselekedted, átkozott légy minden barom és minden mezei vad között; hasadon járj, és port egyél életed minden napjaiban!", "ref": ["Ésa 65,25", "Mik 7,17"]}, {"num": "15", "text_hu": "És ellenségeskedést szerzek közötted és az asszony között, a te magod között és az ő magva között: az néked fejedre tapos, te pedig annak sarkát mardosod.", "ref": ["1Jn 3,8"]}, {"num": "16", "text_hu": "Az asszonynak monda: Felette igen megsokasítom viselősséged fájdalmait, fájdalommal szülsz magzatokat; és epekedel a te férjed után, ő pedig uralkodik terajtad.", "ref": ["1Kor 14,34", "1Tim 2,11.12", "1Pt 3,5"]}, {"num": "17", "text_hu": "Az embernek pedig monda: Mivelhogy hallgattál a te feleséged szavára, és ettél arról a fáról, amelyről azt parancsoltam, hogy ne egyél arról: Átkozott legyen a föld temiattad, fáradságos munkával élj belőle életednek minden napjaiban!"}, {"num": "18", "text_hu": "Töviset és bogáncskórót teremjen tenéked; s egyed a mezőnek füvét!", "ref": ["1Móz 4,12"]}, {"num": "19", "text_hu": "Orcád verítékével egyed a te kenyeredet, míglen visszatérsz a földbe, mert abból vétettél: mert por vagy te, s ismét porrá leszesz.", "ref": ["Zsolt 146,4", "2Thessz 3,10"]}, {"num": "Subtitle", "text_hu": "Kiűzetés a Paradicsomból"}, {"num": "20", "text_hu": "Nevezte vala pedig Ádám az ő feleségét Évának, mivelhogy ő lett anyja minden élőnek."}, {"num": "21", "text_hu": "És csinála az Úristen Ádámnak és az ő feleségének bőrruhákat, és felöltözteté őket."}, {"num": "22", "text_hu": "És monda az Úristen: Ímé, az ember olyanná lett, mint miközülünk egy, jót és gonoszt tudván. Most tehát, hogy ki ne nyújtsa kezét, hogy szakasszon az élet fájáról is, hogy egyék, s örökké éljen;"}, {"num": "23", "text_hu": "kiküldé őt az Úristen az Éden kertjéből, hogy művelje a földet, amelyből vétetett vala."}, {"num": "24", "text_hu": "És kiűzé az embert, és odahelyezteté az Éden kertjének keleti oldala felől a kerubokat és a villogó pallos lángját, hogy őrizzék az élet fájának útját."}], "4": [{"num": "Title", "text_hu": "Kain és Ábel"}, {"num": "1", "text_hu": "Azután ismeré Ádám az ő feleségét Évát; aki fogad vala méhében, és szüli vala Kaint, és monda: Nyertem férfit az Úrtól."}, {"num": "2", "text_hu": "És ismét szülé annak atyjafiát, Ábelt. És Ábel juhok pásztora lőn, Kain pedig földművelő."}, {"num": "3", "text_hu": "Lőn pedig idő múltával, hogy Kain ajándékot vive az Úrnak a föld gyümölcséből."}, {"num": "4", "text_hu": "És Ábel is vive az ő juhainak első fajzásából és azoknak kövérségéből. És tekinte az Úr Ábelre és az ő ajándékára.", "ref": ["Zsid 11,4"]}, {"num": "5", "text_hu": "Kainra pedig és az ő ajándékára nem tekinte, miért is Kain haragra gerjede, és fejét lecsüggeszté."}, {"num": "6", "text_hu": "És monda az Úr Kainnak: Miért gerjedtél haragra? És miért csüggesztéd le fejedet?"}, {"num": "7", "text_hu": "Hiszen, ha jól cselekszel, emelt fővel járhatsz; ha pedig nem jól cselekszel, a bűn az ajtó előtt leselkedik, és reád van vágyódása. De te uralkodjál rajta!"}, {"num": "Subtitle", "text_hu": "Kain testvérgyilkossága"}, {"num": "8", "text_hu": "És szól s beszél vala Kain Ábellel, az ő atyjafiával. És lőn, mikor a mezőn valának, támada Kain Ábelre, az ő atyjafiára, és megölé őt.", "ref": ["Mt 23,35", "1Jn 3,12", "Júd 1,11"]}, {"num": "9", "text_hu": "És monda az Úr Kainnak: Hol van Ábel, a te atyádfia? Ő pedig monda: Nem tudom, avagy őrizője vagyok-é én az én atyámfiának?"}, {"num": "10", "text_hu": "Monda pedig az Úr: Mit cselekedtél? A te atyádfiának vére kiált énhozzám a földről.", "ref": ["Zsid 12,24"]}, {"num": "11", "text_hu": "Mostan azért átkozott légy e földön, mely megnyitotta az ő száját, hogy befogadja a te atyádfiának vérét a te kezedből!"}, {"num": "12", "text_hu": "Mikor a földet műveled, ne adja az többé néked az ő termő erejét, bujdosó és vándorló légy a földön!"}, {"num": "13", "text_hu": "Akkor monda Kain az Úrnak: Nagyobb az én büntetésem, hogysem elhordozhatnám."}, {"num": "14", "text_hu": "Ímé, elűzöl engem ma e földnek színéről, és a te színed elől el kell rejtőznöm; bujdosó és vándorló leszek a földön, és akkor akárki talál reám, megöl engemet."}, {"num": "15", "text_hu": "És monda néki az Úr: Sőt inkább, aki megöli Kaint, hétszerte megbüntettetik. És megbélyegzé az Úr Kaint, hogy senki meg ne ölje, aki rátalál."}, {"num": "16", "text_hu": "És elméne Kain az Úr színe elől, és letelepedék Nód földjén, Édentől keletre."}, {"num": "Subtitle", "text_hu": "Kain nemzetsége"}, {"num": "17", "text_hu": "És ismeré Kain az ő feleségét, az pedig fogada méhében, és szülé Hánókhot. És építe várost, és nevezé azt az ő fiának nevéről Hánókhnak."}, {"num": "18", "text_hu": "És lett Hánókhnak fia, Irád: És Irád nemzé Mekhujáelt, Mekhujáel pedig nemzé Methusáelt, és Methusáel nemzé Lámekhet."}, {"num": "19", "text_hu": "Lámekh pedig vett magának két feleséget: az egyiknek neve Háda, a másiknak neve Cilla."}, {"num": "20", "text_hu": "És szülé Háda Jábált. Ez volt atyjuk a sátorban lakóknak és a barompásztoroknak."}, {"num": "21", "text_hu": "Az ő atyjafiának pedig Jubál vala neve. Ez volt atyja minden lantosnak és síposnak."}, {"num": "22", "text_hu": "Cilla pedig szülé Tubálkaint, mindenféle réz- és vasszerszámok kovácsolóját, és Tubálkain húgát, Nahamát."}, {"num": "23", "text_hu": "Akkor monda Lámekh az ő feleségeinek: Oh, Háda és Cilla, hallgassatok szómra, Lámekh feleségei, halljátok beszédem: Embert öltem, mert megsebzett; ifjat öltem, mert megütött."}, {"num": "24", "text_hu": "Ha hétszeres a bosszú Kainért, hetvenhétszeres az Lámekhért.", "ref": ["1Móz 4,15"]}, {"num": "Subtitle", "text_hu": "Séth és Énós"}, {"num": "25", "text_hu": "Ádám pedig ismét ismeré az ő feleségét, és az szüle néki fiat, és nevezé annak nevét Séthnek: mert adott úgymond, énnékem az Isten más magot Ábel helyett, kit megöle Kain.", "ref": ["1Móz 5,3"]}, {"num": "26", "text_hu": "Séthnek is született fia, és nevezé annak nevét Énósnak. Akkor kezdték segítségül hívni az Úrnak nevét."}], "5": [{"num": "Title", "text_hu": "Ádám nemzetsége a Séth ágán; a pátriárkák Noéig"}, {"num": "1", "text_hu": "Ez az Ádám nemzetségének könyve. Amely napon teremté Isten az embert, Isten hasonlatosságára teremté azt.", "ref": ["1Móz 1,26", "1Móz 9,6"]}, {"num": "2", "text_hu": "Férfiúvá és asszonnyá teremté őket, és megáldá őket, és nevezé az ő nevüket Ádámnak, amely napon teremtetének.", "ref": ["1Móz 1,27"]}, {"num": "3", "text_hu": "Élt vala pedig Ádám százharminc esztendőt, és nemze fiat az ő képére és hasonlatosságára, és nevezé annak nevét Séthnek."}, {"num": "4", "text_hu": "És telének Ádám napjai, minekutána Séthet nemzette, nyolcszáz esztendőre, és nemze fiakat és leányokat.", "ref": ["1Krón 1,1"]}, {"num": "5", "text_hu": "És lőn Ádám egész életének ideje kilencszázharminc esztendő, és meghala."}, {"num": "6", "text_hu": "Éle pedig Séth százöt esztendőt, és nemzé Énóst."}, {"num": "7", "text_hu": "És éle Séth, minekutána Énóst nemzette, nyolcszázhét esztendeig, és nemze fiakat és leányokat."}, {"num": "8", "text_hu": "És lőn Séth egész életének ideje kilencszáztizenkét esztendő, és meghala."}, {"num": "9", "text_hu": "Éle pedig Énós kilencven esztendőt, és nemzé Kénánt."}, {"num": "10", "text_hu": "És éle Énós, minekutána Kénánt nemzette, nyolcszáztizenöt esztendeig, és nemze fiakat és leányokat."}, {"num": "11", "text_hu": "És lőn Énós egész életének ideje kilencszázöt esztendő, és meghala."}, {"num": "12", "text_hu": "Éle pedig Kénán hetven esztendőt, és nemzé Mahalálélt."}, {"num": "13", "text_hu": "És éle Kénán, minekutána Mahalálélt nemzette, nyolcszáznegyven esztendeig, és nemze fiakat és leányokat."}, {"num": "14", "text_hu": "És lőn Kénán egész életének ideje kilencszáztíz esztendő, és meghala."}, {"num": "15", "text_hu": "Éle pedig Mahalálél hatvanöt esztendőt, és nemzé Járedet."}, {"num": "16", "text_hu": "És éle Mahalálél, minekutána Járedet nemzette, nyolcszázharminc esztendeig, és nemze fiakat és leányokat."}, {"num": "17", "text_hu": "És lőn Mahalálél egész életének ideje nyolcszázkilencvenöt esztendő, és meghala."}, {"num": "18", "text_hu": "Éle pedig Járed százhatvankét esztendőt, és nemzé Énókhot."}, {"num": "19", "text_hu": "És éle Járed, minekutána Énókhot nemzette, nyolcszáz esztendőt, és nemze fiakat és leányokat."}, {"num": "20", "text_hu": "És lőn Járed egész életének ideje kilencszázhatvankét esztendő, és meghala."}, {"num": "21", "text_hu": "Éle pedig Énókh hatvanöt esztendőt, és nemzé Methuséláht."}, {"num": "22", "text_hu": "És járt Énókh az Istennel, minekutána Methuséláht nemzette, háromszáz esztendeig, és nemze fiakat és leányokat.", "ref": ["1Móz 6,9", "1Móz 17,1"]}, {"num": "23", "text_hu": "És lőn Énókh egész életének ideje háromszázhatvanöt esztendő."}, {"num": "24", "text_hu": "És mivel Énókh Istennel járt vala, eltűnék, mert Isten magához vevé.", "ref": ["Zsid 11,5"]}, {"num": "25", "text_hu": "Éle pedig Methusélah száznyolcvanhét esztendőt, és nemzé Lámekhet."}, {"num": "26", "text_hu": "És éle Methusélah, minekutána Lámekhet nemzette, hétszáznyolcvankét esztendőt, és nemze fiakat és leányokat."}, {"num": "27", "text_hu": "És lőn Methusélah egész életének ideje kilencszázhatvankilenc esztendő, és meghala."}, {"num": "28", "text_hu": "Éle pedig Lámekh száznyolcvankét esztendőt, és nemze fiat."}, {"num": "29", "text_hu": "És nevezé azt Noénak, mondván: Ez vigasztal meg minket munkálkodásunkban s kezünk terhes fáradozásában e földön, melyet megátkozott az Úr."}, {"num": "30", "text_hu": "És éle Lámekh, minekutána Noét nemzette, ötszázkilencvenöt esztendőt, és nemze fiakat és leányokat."}, {"num": "31", "text_hu": "És lőn Lámekh egész életének ideje hétszázhetvenhét esztendő, és meghala."}, {"num": "32", "text_hu": "És mikor Noé ötszáz esztendős volt, nemzé Noé Sémet, Khámot és Jáfetet."}], "6": [{"num": "Title", "text_hu": "Kain és Séth nemzetségének összeházasodása; a bűn elterjedése"}, {"num": "1", "text_hu": "Lőn pedig, hogy az emberek sokasodni kezdének a föld színén, és leányaik születének."}, {"num": "2", "text_hu": "És láták az Istennek fiai az emberek leányait, hogy szépek azok, és vevének maguknak feleségeket mindazok közül, kiket megkedvelnek vala.", "ref": ["Mt 24,38", "Lk 17,27"]}, {"num": "3", "text_hu": "És monda az Úr: Ne maradjon az én lelkem örökké az emberben, mivelhogy ő test! Legyen életének ideje százhúsz esztendő!"}, {"num": "4", "text_hu": "Az óriások valának a földön abban az időben, sőt még azután is, mikor az Isten fiai bemenének az emberek leányaihoz, és azok gyermekeket szülének nékik. Ezek ama hatalmasok, kik eleitől fogva híres-neves emberek voltak."}, {"num": "5", "text_hu": "És látá az Úr, hogy megsokasult az ember gonoszsága a földön, és hogy szíve gondolatának minden alkotása szüntelen csak gonosz.", "ref": ["1Móz 8,21", "Jer 17,9", "Mt 15,19"]}, {"num": "6", "text_hu": "Megbáná azért az Úr, hogy teremtette az embert a földön, és bánkódék az ő szívében."}, {"num": "7", "text_hu": "És monda az Úr: Eltörlöm az embert, akit teremtettem, a földnek színéről, az embert, a barmot, a csúszó-mászó állatokat és az ég madarait, mert bánom, hogy azokat teremtettem."}, {"num": "8", "text_hu": "De Noé kegyelmet talála az Úr előtt."}, {"num": "Subtitle", "text_hu": "Noé"}, {"num": "9", "text_hu": "Noénak pedig ez a története: Noé igaz, tökéletes férfiú vala a vele egykorúak között. Istennel jár vala Noé."}, {"num": "10", "text_hu": "És nemze Noé három fiat: Sémet, Khámot és Jáfetet."}, {"num": "11", "text_hu": "A föld pedig romlott vala Isten előtt, és megtelék a föld erőszakoskodással."}, {"num": "12", "text_hu": "Tekinte azért Isten a földre, és ímé, meg vala romolva, mert minden test megrontotta vala az ő útát a földön.", "ref": ["Zsolt 14,2.3"]}, {"num": "Subtitle", "text_hu": "Isten megjelenti az özönvizet; Noé bárkát épít"}, {"num": "13", "text_hu": "Monda azért Isten Noénak: Minden testnek vége elérkezett előttem, mivelhogy a föld erőszakoskodással telt meg általuk, és ímé, elvesztem őket a földdel egyben."}, {"num": "14", "text_hu": "Csinálj magadnak bárkát gófer fából, rekesztékeket csinálj a bárkában, és szurkozd meg belül és kívül szurokkal!"}, {"num": "15", "text_hu": "Ekképpen csináld pedig azt: A bárka hossza háromszáz sing legyen, a szélessége ötven sing, és a magassága harminc sing!"}, {"num": "16", "text_hu": "Ablakot csinálj a bárkán, és egy singnyire hagyd azt felülről; a bárka ajtaját pedig oldalt csináld, alsó-, közép- és harmadpadlásúvá csináld azt!"}, {"num": "17", "text_hu": "Én pedig ímé, özönvizet hozok a földre, hogy elveszessek minden testet, amelyben élő lélek van az ég alatt. Valami a földön van, elvész."}, {"num": "18", "text_hu": "De teveled szövetséget kötök, és bemégy a bárkába, te és a te fiaid, feleséged és a te fiaidnak feleségei teveled.", "ref": ["1Pt 3,20", "2Pt 2,5"]}, {"num": "19", "text_hu": "És minden élőből s minden testből, mindenből kettőt-kettőt vígy be a bárkába, hogy veled együtt életben maradjanak: hímek és nőstények legyenek!"}, {"num": "20", "text_hu": "A madarak közül az ő nemük szerint, a barmok közül az ő nemük szerint és a földnek minden csúszó-mászó állatjai közül az ő nemük szerint mindenből kettő-kettő menjen be hozzád, hogy életben maradjanak!"}, {"num": "21", "text_hu": "Te pedig szerezz magadnak mindenféle eledelt, mely megehető, és takarítsd be magadhoz, hogy néked is, azoknak is legyen eledelül!"}, {"num": "22", "text_hu": "És úgy cselekedék Noé, amint parancsolta vala néki Isten, mindent akképpen cselekedék.", "ref": ["Zsid 11,7"]}], "7": [{"num": "Title", "text_hu": "Noé bemegy a bárkába"}, {"num": "1", "text_hu": "Monda az Úr Noénak: Menj be te és egész házad népe a bárkába, mert téged láttalak igaznak előttem ebben a nemzedékben.", "ref": ["1Móz 6,9"]}, {"num": "2", "text_hu": "Minden tiszta baromból hetet-hetet vígy be, hímet és nőstényét, azokból a barmokból pedig, amelyek nem tiszták, kettőt-kettőt, hímet és nőstényét!"}, {"num": "3", "text_hu": "Az égi madarakból is hetet-hetet, hímet és nőstényét, hogy magvuk maradjon az egész föld színén."}, {"num": "4", "text_hu": "Mert hét nap múlva esőt bocsátok a földre negyven nap és negyven éjjel, és eltörlök a föld színéről minden állatot, melyet teremtettem."}, {"num": "5", "text_hu": "Cselekedék azért Noé mind aszerint, amint az Úr néki megparancsolta vala."}, {"num": "6", "text_hu": "Noé pedig hatszáz esztendős vala, mikor az özönvíz volt a földön."}, {"num": "7", "text_hu": "Beméne azért Noé és az ő fiai, az ő felesége és fiainak feleségei ővele a bárkába az özönvíz elől.", "ref": ["Mt 24,38", "Lk 17,27"]}, {"num": "8", "text_hu": "A tiszta barmok közül és a tisztátalan barmok közül, a madarak közül és minden földön csúszó-mászó állat közül"}, {"num": "9", "text_hu": "kettő-kettő méne be Noéhoz a bárkába, hím és nőstény: amint Isten megparancsolta vala Noénak."}, {"num": "10", "text_hu": "Lőn pedig hetednapra, hogy megjöve az özönvíz a földre."}, {"num": "Subtitle", "text_hu": "Az özönvíz"}, {"num": "11", "text_hu": "Noé életének hatszázadik esztendejében, a második hónapban, e hónap tizenhetedik napján, felfakadának ezen a napon a nagy mélység minden forrásai, és az ég csatornái megnyilatkozának."}, {"num": "12", "text_hu": "És esék az eső a földre negyven nap és negyven éjjel."}, {"num": "13", "text_hu": "Ugyanezen a napon ment vala be Noé és Sém és Khám és Jáfet, Noénak fiai és Noé felesége és az ő fiainak három felesége velük együtt a bárkába."}, {"num": "14", "text_hu": "Ők és minden vad az ő neme szerint és minden barom az ő neme szerint és minden csúszó-mászó állat, mely csúsz-mász a földön, az ő neme szerint és minden repdeső állat az ő neme szerint, minden madár, minden szárnyas állat."}, {"num": "15", "text_hu": "Kettő-kettő méne be Noéhoz a bárkába minden testből, melyben élő lélek vala."}, {"num": "16", "text_hu": "Amelyek pedig bemenének, hím és nőstény méne be minden testből, amint parancsolta vala Isten őnéki. És az Úr bezárá utána az ajtót."}, {"num": "17", "text_hu": "Mikor az özönvíz negyven napig volt a földön, annyira nevekedének a vizek, hogy felveheték a bárkát, és az felemelkedék a földről."}, {"num": "18", "text_hu": "A vizek pedig áradának és egyre nevekedének a földön, és a bárka jár vala a víz színén."}, {"num": "19", "text_hu": "Azután a vizek felette igen nagy erőt vevének a földön, és a legmagasabb hegyek is mind elboríttatának, melyek az egész ég alatt valának."}, {"num": "20", "text_hu": "Tizenöt singgel nevekedének a vizek feljebb, minekutána a hegyek elboríttattak vala."}, {"num": "21", "text_hu": "És odavesze minden földön járó test, madár, barom, vad és a földön nyüzsgő minden csúszó-mászó állat és minden ember.", "ref": ["Mt 24,39", "Lk 17,27"]}, {"num": "22", "text_hu": "Mindaz, aminek orrában élő lélek lehelete vala, a szárazon valók közül mind meghala."}, {"num": "23", "text_hu": "És eltörle az Isten minden állatot, amely a föld színén vala, az embertől a baromig, a csúszó-mászó állatig és az égi madárig. Mindenek eltöröltetének a földről, és csak Noé marada meg, és azok, akik vele valának a bárkában.", "ref": ["2Pt 2,5"]}, {"num": "24", "text_hu": "És erőt vevének a vizek a földön, százötven napig."}], "8": [{"num": "Title", "text_hu": "Az özönvíz vége"}, {"num": "1", "text_hu": "Megemlékezék pedig az Isten Noéról és minden vadról, minden baromról, mely ővele a bárkában vala, és szelet bocsáta az Isten a földre, és a vizek megapadának."}, {"num": "2", "text_hu": "És bezárulának a mélység forrásai s az ég csatornái, és megszűnt az eső az égből."}, {"num": "3", "text_hu": "És elmenének a vizek a földről folyton fogyván, és százötven nap múlva megfogyatkozának a vizek."}, {"num": "4", "text_hu": "A bárka pedig a hetedik hónapban, a hónak tizenhetedik napján megfeneklett az Ararát hegyén."}, {"num": "5", "text_hu": "A vizek pedig folyton fogyának a tizedik hónapig, a tizedikben, a hó első napján meglátszának a hegyek csúcsai."}, {"num": "6", "text_hu": "És lőn negyven nap múlva, kinyitá Noé a bárka ablakát, melyet csinált vala."}, {"num": "7", "text_hu": "És kibocsátá a hollót, és az elrepült meg visszaszállt, míg a vizek a földről felszáradának."}, {"num": "8", "text_hu": "Kibocsátá a galambot is, hogy meglássa, vajon elfogytak-é a vizek a föld színéről."}, {"num": "9", "text_hu": "De a galamb nem talála lábainak nyugvóhelyet, és visszatére őhozzá a bárkába, mert víz vala az egész föld színén. Ő pedig kezét kinyújtá, megfogá és bévevé azt magához a bárkába."}, {"num": "10", "text_hu": "És várakozék még másik hét napig, és ismét kibocsátá a galambot a bárkából."}, {"num": "11", "text_hu": "És megjöve őhozzá a galamb este, és ímé, leszakasztott olajfalevél vala annak szájában. És megtudá Noé, hogy elapadt a víz a földről."}, {"num": "12", "text_hu": "És ismét várakozék még másik hét napig, és kibocsátá a galambot, és az nem tére többé őhozzá vissza."}, {"num": "13", "text_hu": "És lőn a hatszázegyedik esztendőben, az első hónak első napján felszáradának a vizek a földről, és elfordítá Noé a bárka fedelét, és látá, hogy ímé, megszikkadt a földnek színe."}, {"num": "14", "text_hu": "A második hónapban pedig, a hónak huszonhetedik napján megszárada a föld."}, {"num": "Subtitle", "text_hu": "Noé hálaáldozata"}, {"num": "15", "text_hu": "És szóla az Isten Noénak, mondván:"}, {"num": "16", "text_hu": "Menj ki a bárkából te és a te feleséged, a te fiaid és a te fiaid feleségei teveled."}, {"num": "17", "text_hu": "Minden vadat, mely veled van, minden testből: madarat, barmot és minden földön csúszó-mászó állatot vígy ki magaddal, hogy nyüzsögjenek a földön, szaporodjanak és sokasodjanak a földön!"}, {"num": "18", "text_hu": "Kiméne azért Noé és az ő fiai, az ő felesége és az ő fiainak feleségei ővele."}, {"num": "19", "text_hu": "Minden állat, minden csúszómászó, minden madár, minden, ami mozog a földön, kijöve a bárkából az ő neme szerint."}, {"num": "20", "text_hu": "És oltárt építe Noé az Úrnak, és vőn minden tiszta állatból és minden tiszta madárból, és áldozék égő áldozattal az oltáron."}, {"num": "Subtitle", "text_hu": "Az Úr ígérete"}, {"num": "21", "text_hu": "És megérezé az Úr a kedves illatot, és monda az Úr az ő szívében: Nem átkozom meg többé a földet az emberért, mert az ember szívének gondolata gonosz az ő ifjúságától fogva, és többé nem vesztem el mind az élő állatot, mint cselekedtem.", "ref": ["1Móz 6,5", "Ésa 54,9", "Mt 15,19"]}, {"num": "22", "text_hu": "Ennek utána míg a föld lészen, vetés és aratás, hideg és meleg, nyár és tél, nap és éjszaka meg nem szűnnek.", "ref": ["Jer 33,20.25"]}], "9": [{"num": "Title", "text_hu": "Törvények a megújult világ számára"}, {"num": "1", "text_hu": "Azután megáldá Isten Noét és az ő fiait, és azt mondá nékik: Szaporodjatok és sokasodjatok, és töltsétek be a földet!", "ref": ["1Móz 1,28", "1Móz 8,17"]}, {"num": "2", "text_hu": "És féljen és rettegjen tőletek a földnek minden állatja, az égnek minden madara; minden, ami nyüzsög a földön, és a tengernek minden hala kezetekbe adatott."}, {"num": "3", "text_hu": "Minden mozgó állat, amely él, legyen néktek eledelül! Amint a zöld füvet, néktek adtam mindazokat.", "ref": ["1Móz 1,29"]}, {"num": "4", "text_hu": "Csak a húst az őt elevenítő vérrel meg ne egyétek!", "ref": ["3Móz 17,14", "5Móz 12,23"]}, {"num": "5", "text_hu": "De a ti véreteket, amelyben van a ti éltetek, számon kérem: számon kérem minden állattól, azonképpen az embertől, kinek-kinek atyjafiától számon kérem az ember életét.", "ref": ["2Móz 21,12.28", "3Móz 24,17"]}, {"num": "6", "text_hu": "Aki embervért ont, annak vére ember által ontassék ki, mert Isten a maga képére teremté az embert.", "ref": ["Mt 26,52", "Jel 13,10"]}, {"num": "7", "text_hu": "Ti pedig szaporodjatok és sokasodjatok, nyüzsögjetek a földön, és sokasodjatok azon.", "ref": ["1Móz 1,28", "1Móz 8,17"]}, {"num": "Subtitle", "text_hu": "Szövetség és szivárvány"}, {"num": "8", "text_hu": "És szóla az Isten Noénak és vele az ő fiainak, mondván:"}, {"num": "9", "text_hu": "Én pedig ímé; szövetséget szerzek tiveletek és a ti magvatokkal tiutánatok.", "ref": ["Ésa 54,9"]}, {"num": "10", "text_hu": "És minden élő állattal, mely veletek van: madárral, barommal, minden mezei vaddal, mely veletek van, mindattól kezdve, ami a bárkából kijött, a földnek minden vadjáig."}, {"num": "11", "text_hu": "Szövetséget kötök tiveletek, hogy soha ezután el nem vész özönvíz miatt minden test, és soha sem lesz többé özönvíz a földnek elvesztésére."}, {"num": "12", "text_hu": "És monda az Isten: Ez a jele a szövetségnek, melyet én örök időkre szerzek közöttem és tiköztetek és minden élő állat között, mely tiveletek van."}, {"num": "13", "text_hu": "Az én ívemet helyeztetem a felhőkbe, s ez lesz jele a szövetségnek közöttem és a föld között."}, {"num": "14", "text_hu": "És lészen, hogy mikor felhővel borítom be a földet, meglátszik az ív a felhőben."}, {"num": "15", "text_hu": "És megemlékezem az én szövetségemről, mely van énközöttem és tiközöttetek és minden testből való élő állat között, és nem lesz többé a víz özönné minden testnek elvesztésére."}, {"num": "16", "text_hu": "Azért legyen tehát az ív a felhőben, hogy lássam azt, és megemlékezzem az örökkévaló szövetségről Isten között és minden testből való élő állat között, mely a földön van."}, {"num": "17", "text_hu": "És monda Isten Noénak: Ez ama szövetségnek jele, melyet szerzettem énközöttem és minden test között, mely a földön van."}, {"num": "18", "text_hu": "Valának pedig Noé fiai, kik a bárkából kijöttek vala: Sém és Khám és Jáfet. Khám pedig Kánaánnak atyja."}, {"num": "19", "text_hu": "Ezek hárman a Noé fiai, s ezektől népesedék meg az egész föld."}, {"num": "Subtitle", "text_hu": "Noé átka és áldása"}, {"num": "20", "text_hu": "Noé pedig földművelő kezde lenni, és szőlőt ültete."}, {"num": "21", "text_hu": "És ivék a borból, s megrészegedék, és meztelenen vala sátra közepén."}, {"num": "22", "text_hu": "Khám pedig, Kánaánnak atyja, meglátá az ő atyjának mezítelenségét, és hírül adá kint levő két testvérének."}, {"num": "23", "text_hu": "Akkor Sém és Jáfet ruhát ragadván, azt mindketten vállukra veték, és háttal menve takarák be atyjuk mezítelenségét, s arccal hátra meg sem láták atyjuk mezítelenségét."}, {"num": "24", "text_hu": "Hogy felserkene Noé mámorából, és megtudá, amit vele az ő kisebbik fia cselekedett vala,"}, {"num": "25", "text_hu": "monda: Átkozott Kánaán! Szolgák szolgája legyen atyjafiai közt!", "ref": ["Józs 17,13", "Bír 1,28"]}, {"num": "26", "text_hu": "Azután monda: Áldott az Úr, Sémnek Istene, néki légyen szolgája Kánaán!"}, {"num": "27", "text_hu": "Terjessze ki Isten Jáfetet, lakozzék Sémnek sátraiban, légyen néki szolgája a Kánaán!"}, {"num": "28", "text_hu": "Éle pedig Noé az özönvíz után háromszázötven esztendeig."}, {"num": "29", "text_hu": "És vala Noé egész életének ideje kilencszázötven esztendő, és meghala."}], "10": [{"num": "Title", "text_hu": "A nemzetek eredete"}, {"num": "1", "text_hu": "Ez pedig a Noé fiainak, Sémnek, Khámnak és Jáfetnek nemzetsége. És fiaik születének az özönvíz után."}, {"num": "2", "text_hu": "Jáfetnek fiai: Gómer, Mágog, Madai, Jáván, Thubál, Mésekh és Thirász.", "ref": ["1Krón 1,5"]}, {"num": "3", "text_hu": "A Gómer fiai pedig: Askhenáz, Rifáth és Tógármah."}, {"num": "4", "text_hu": "Jávánnak pedig fiai: Elisah, Thársis, Kitthim és Dodánim."}, {"num": "5", "text_hu": "Ezekből váltak ki a szigetlakó népek az ő országaikban, mindenik a maga nyelve, családja és nemzetsége szerint."}, {"num": "6", "text_hu": "Khámnak pedig fiai: Khús, Micráim, Pút és Kánaán.", "ref": ["1Krón 1,8"]}, {"num": "7", "text_hu": "Khúsnak pedig fiai: Széba, Hávilah, Szábthah, Rahmáh, Szabthékah. Rahmáhnak pedig fiai: Séba és Dédán."}, {"num": "8", "text_hu": "Khús nemzé Nimródot is. Ez kezde hatalmassá lenni a földön.", "ref": ["1Krón 1,10"]}, {"num": "9", "text_hu": "Ez hatalmas vadász vala az Úr előtt, azért mondják: Hatalmas vadász az Úr előtt, mint Nimród."}, {"num": "10", "text_hu": "Az ő birodalmának kezdete volt Bábel, Erekh, Akkád és Kálnéh a Sineár földjén."}, {"num": "11", "text_hu": "E földről ment aztán Asszíriába, és építé Ninivét, Rekhoboth városát és Kaláht."}, {"num": "12", "text_hu": "És Reszent Ninivé között és Kaláh között: ez az a nagy város."}, {"num": "13", "text_hu": "Micráim pedig nemzé: Lúdimot, Anámimot, Lehábimot és Naftukhimot,"}, {"num": "14", "text_hu": "Pathruszimot és Kaszlukhimot, ahonnan a filiszteusok származtak, és Kafthorimot."}, {"num": "15", "text_hu": "Kánaán pedig nemzé Cídont, az ő elsőszülöttét, és Khétet,"}, {"num": "16", "text_hu": "Jebuzeust, Emorreust és Girgazeust,"}, {"num": "17", "text_hu": "Khivveust, Harkeust és Szineust,"}, {"num": "18", "text_hu": "Arvadeust, Cemareust, Hamatheust. És azután elszéledének a kananeusok nemzetségei."}, {"num": "19", "text_hu": "Vala pedig a kananeusok határa Cídonból Gérár felé menve Gázáig, Sodoma, Gomora, Ádmáh és Ceboim felé menve Lésáig."}, {"num": "20", "text_hu": "Ezek a Khám fiai családjuk, nyelvük, földjük s nemzetségük szerint."}, {"num": "21", "text_hu": "Sémnek is lettek gyermekei, aki Héber minden fiainak atyja, Jáfetnek testvérbátyja vala."}, {"num": "22", "text_hu": "Sém fiai: Élám, Assur, Arpaksád, Lúd és Arám.", "ref": ["1Krón 1,17"]}, {"num": "23", "text_hu": "Arámnak fiai pedig: Úc, Húl, Gether és Más."}, {"num": "24", "text_hu": "Arpaksád pedig nemzé Séláht, Séláh pedig Hébert.", "ref": ["1Krón 1,18"]}, {"num": "25", "text_hu": "Hébernek is lett két fia: Az egyiknek neve Péleg, mivelhogy az ő idejében osztatott el a föld, testvérének pedig neve Joktán."}, {"num": "26", "text_hu": "Joktán pedig nemzé Almodádot, Sélefet, Hacarmávethet és Jerákhot,"}, {"num": "27", "text_hu": "Hadórámot, Úzált és Dikláth,"}, {"num": "28", "text_hu": "Obált, Abimáélt és Sébát,"}, {"num": "29", "text_hu": "Ofirt, Havilát és Jóbábot. Ezek mind a Joktán fiai."}, {"num": "30", "text_hu": "És vala ezeknek lakása Mésától fogva Séfárba menve a napkeleti hegyekig."}, {"num": "31", "text_hu": "Ezek a Sém fiai családjuk, nyelvük, földjük és nemzetségük szerint."}, {"num": "32", "text_hu": "Ezek a Noé fiainak családjai az ő nemzetségeik szerint, az ő népeik között, és ezektől szaporodának el a népek a földön az özönvíz után."}], "11": [{"num": "Title", "text_hu": "A Bábel tornya"}, {"num": "1", "text_hu": "Mind az egész földnek pedig egy nyelve és egyféle beszéde vala."}, {"num": "2", "text_hu": "És lőn, mikor kelet felől elindultak vala, Sineár földjén egy síkságot találának, és ott letelepedének."}, {"num": "3", "text_hu": "És mondának egymásnak: Jertek, vessünk téglát, és égessük ki jól! És lőn nékik a tégla kő gyanánt, a szurok pedig ragasztó gyanánt."}, {"num": "4", "text_hu": "És mondának: Jertek, építsünk magunknak várost és tornyot, melynek teteje az eget érje, és szerezzünk magunknak nevet, hogy el ne széledjünk az egész földnek színén!"}, {"num": "5", "text_hu": "Az Úr pedig leszálla, hogy lássa a várost és a tornyot, melyet építenek vala az emberek fiai."}, {"num": "Subtitle", "text_hu": "A nyelvek összezavarodása"}, {"num": "6", "text_hu": "És monda az Úr: Ímé, e nép egy, s az egésznek egy a nyelve, és munkájának ez a kezdete. És bizony semmi sem gátolja, hogy véghez ne vigyenek mindent, amit elgondolnak magukban."}, {"num": "7", "text_hu": "Nosza, szálljunk alá, és zavarjuk ott össze nyelvüket, hogy meg ne értsék egymás beszédét!"}, {"num": "8", "text_hu": "És elszéleszté őket onnan az Úr az egész földnek színére, és megszűnének építeni a várost."}, {"num": "9", "text_hu": "Ezért nevezék annak nevét Bábelnek, mert ott zavará össze az Úr az egész föld nyelvét, és onnan széleszté el őket az Úr az egész földnek színére."}, {"num": "Subtitle", "text_hu": "Sém nemzetsége Ábrámig"}, {"num": "10", "text_hu": "Ez a Sém nemzetsége: Sém százesztendős korában nemzé Arpaksádot, két esztendővel az özönvíz után.", "ref": ["1Krón 1,17"]}, {"num": "11", "text_hu": "És éle Sém, minekutána nemzette Arpaksádot, ötszáz esztendeig, és nemze fiakat és leányokat."}, {"num": "12", "text_hu": "Arpaksád pedig harmincöt esztendős vala, és nemzé Séláht."}, {"num": "13", "text_hu": "És éle Arpaksád, minekutána nemzette Séláht, négyszázhárom esztendeig, és nemze fiakat és leányokat."}, {"num": "14", "text_hu": "Séláh pedig harmincesztendős vala, és nemzé Hébert."}, {"num": "15", "text_hu": "És éle Séláh, minekutána nemzé Hébert, négyszázhárom esztendeig, és nemze fiakat és leányokat."}, {"num": "16", "text_hu": "Héber pedig harmincnégy esztendős vala, és nemzé Péleget.", "ref": ["1Krón 1,19"]}, {"num": "17", "text_hu": "És éle Héber, minekutána nemzé Péleget, négyszázharminc esztendeig, és nemze fiakat és leányokat."}, {"num": "18", "text_hu": "Péleg pedig harmincesztendős vala, és nemzé Réut."}, {"num": "19", "text_hu": "És éle Péleg, minekutána nemzé Réut, kétszázkilenc esztendeig, és nemze fiakat és leányokat."}, {"num": "20", "text_hu": "Réu pedig harminckét esztendős vala, és nemzé Sérugot."}, {"num": "21", "text_hu": "És éle Réu, minekutána nemzé Sérugot, kétszázhét esztendeig, és nemze fiakat és leányokat."}, {"num": "22", "text_hu": "Sérug pedig harmincesztendős vala, és nemzé Nákhort."}, {"num": "23", "text_hu": "És éle Sérug, minekutána nemzé Nákhort, kétszáz esztendeig, és nemze fiakat és leányokat."}, {"num": "24", "text_hu": "Nákhor pedig huszonkilenc esztendős vala, és nemzé Thárét."}, {"num": "25", "text_hu": "És éle Nákhor, minekutána nemzé Thárét, száztizenkilenc esztendeig, és nemze fiakat és leányokat."}, {"num": "26", "text_hu": "Tháré pedig hetvenesztendős vala, és nemzé Ábrámot, Nákhort, Háránt."}, {"num": "27", "text_hu": "Ez a Tháré nemzetsége: Tháré nemzé Ábrámot, Nákhort és Háránt. Hárán pedig nemzé Lótot."}, {"num": "28", "text_hu": "Meghala pedig Hárán, az ő atyjának, Thárénak szemei előtt az ő születésének földjén, Úr-Kaszdimban."}, {"num": "29", "text_hu": "Ábrám pedig és Nákhor vőnek maguknak feleséget: az Ábrám feleségének neve Szárai; a Nákhor feleségének neve Milkhah, Háránnak, Milkhah atyjának és Jiszkáh atyjának leánya."}, {"num": "30", "text_hu": "Szárai pedig magtalan vala, nem vala néki gyermeke."}, {"num": "31", "text_hu": "És felvevé Tháré Ábrámot, az ő fiát és Lótot, Háránnak fiát, az ő unokáját, és Szárait, az ő menyét, Ábrámnak, az ő fiának feleségét, és kiindulának együtt Úr-Kaszdimból, hogy Kánaán földjére menjenek. És eljutának Háránig, és ott letelepedének.", "ref": ["Józs 24,3", "Neh 9,7", "ApCsel 7,4"]}, {"num": "32", "text_hu": "Vala pedig Tháré kétszázöt esztendős, és meghala Tháré Háránban."}], "12": [{"num": "Title", "text_hu": "Ábrám elhívása"}, {"num": "1", "text_hu": "És monda az Úr Ábrámnak: Eredj ki a te földedből és a te rokonságod közül és a te atyádnak házából a földre, amelyet én mutatok néked!", "ref": ["ApCsel 7,3", "Zsid 11,8.9"]}, {"num": "2", "text_hu": "És nagy nemzetté tészlek, és megáldalak téged, és felmagasztalom a te nevedet, és áldás leszesz.", "ref": ["Józs 24,3"]}, {"num": "3", "text_hu": "És megáldom azokat, akik téged áldanak, és aki téged átkoz, megátkozom azt, és megáldatnak tebenned a föld minden nemzetségei.", "ref": ["1Móz 18,18", "Ésa 51,2", "ApCsel 3,25", "Gal 3,8"]}, {"num": "Subtitle", "text_hu": "Ábrám Kánaán földjére megy"}, {"num": "4", "text_hu": "És kiméne Ábrám, amint az Úr mondotta vala néki, és Lót is kiméne ővele. Ábrám pedig hetvenöt esztendős vala, mikor kiméne Háránból."}, {"num": "5", "text_hu": "És felvevé Ábrám az ő feleségét, Szárait és Lótot, az ő atyjafiának fiát, és minden szerzeményüket, amelyet szereztek vala, és a cselédeket, akikre Háránban tettek vala szert, és elindulának, hogy Kánaán földjére menjenek, és el is jutának a Kánaán földjére."}, {"num": "6", "text_hu": "És általméne Ábrám a földön mind Sikhem vidékéig, Móréh tölgyeséig. Akkor kananeusok valának azon a földön."}, {"num": "Subtitle", "text_hu": "Első ígéret Ábrámnak"}, {"num": "7", "text_hu": "És megjelenék az Úr Ábrámnak, és monda néki: A te magodnak adom ezt a földet. És Ábrám oltárt építe ott az Úrnak, aki megjelent vala néki."}, {"num": "8", "text_hu": "Onnan azután a hegység felé méne Bétheltől keletre, és felüté sátorát. Béthel vala nyugatra, Hái pedig keletre, és ott oltárt építe az Úrnak, és segítségül hívá az Úr nevét."}, {"num": "9", "text_hu": "És továbbköltözék Ábrám, folyton dél felé húzódván."}, {"num": "Subtitle", "text_hu": "Ábrám Egyiptomban"}, {"num": "10", "text_hu": "Azonban éhség lőn az országban, és Ábrám aláméne Egyiptomba, hogy ott tartózkodjék, mert nagy vala az éhség az országban."}, {"num": "11", "text_hu": "És lőn, mikor közel vala, hogy bemenjen Egyiptomba, monda feleségének, Szárainak: Ímé, tudom, hogy szép ábrázatú asszony vagy."}, {"num": "12", "text_hu": "Azért mikor meglátnak téged az egyiptomiak, majd azt mondják: Felesége ez. És engem megölnek, téged pedig életben tartanak."}, {"num": "13", "text_hu": "Mondd azért, kérlek, hogy húgom vagy, hogy jól legyen dolgom miattad, s életben maradjak teéretted.", "ref": ["1Móz 20,2", "1Móz 26,7"]}, {"num": "14", "text_hu": "És lőn, mikor Ábrám Egyiptomba érkezék, láták az egyiptomiak az asszonyt, hogy az nagyon szép."}, {"num": "15", "text_hu": "Mikor megláták őt a fáraó főemberei, magasztalák a fáraó előtt, és elvivék az asszonyt a fáraó udvarába."}, {"num": "16", "text_hu": "És jól tőn érette Ábrámmal, és valának juhai, ökrei, szamarai, szolgái, szolgálói, nőstényszamarai és tevéi."}, {"num": "17", "text_hu": "De megveré az Úr a fáraót és az ő házát nagy csapásokkal Száraiért, Ábrám feleségéért."}, {"num": "18", "text_hu": "Hívatá azért a fáraó Ábrámot, és monda: Miért művelted ezt velem? Miért nem mondottad meg énnékem, hogy ez néked feleséged?"}, {"num": "19", "text_hu": "Miért mondottad: Húgom ő. Azért vevém magamnak feleségül. Most már ímhol a te feleséged, vedd magadhoz, és menj el!"}, {"num": "20", "text_hu": "És parancsola felőle a fáraó némely embereknek, akik elbocsáták őt és az ő feleségét és mindenét, amije vala."}], "13": [{"num": "Title", "text_hu": "Ábrám különválik Lóttól"}, {"num": "1", "text_hu": "Feljöve azért Ábrám Egyiptomból, ő és az ő felesége és mindene, valamije vala, és Lót is ővele a déli tartományba."}, {"num": "2", "text_hu": "Ábrám pedig igen gazdag vala barmokkal, ezüsttel és arannyal."}, {"num": "3", "text_hu": "És méne helyről helyre dél felől mind Béthelig, oda, ahol először vala az ő sátora Béthel és Hái között"}, {"num": "4", "text_hu": "annak az oltárnak helyére, melyet ott elsőben készített vala. És segítségül hívá ott Ábrám az Úrnak nevét.", "ref": ["1Móz 12,8"]}, {"num": "5", "text_hu": "Lótnak is pedig, aki Ábrámmal jár vala, valának juhai, ökrei és sátorai."}, {"num": "6", "text_hu": "És nem bírá meg őket az a föld, hogy együtt lakjanak, mert sok jószáguk vala, és nem lakhatának együtt."}, {"num": "7", "text_hu": "Versengés is támada az Ábrám barompásztorai között és a Lót barompásztorai között, és a kananeusok és a perizeusok is ott laknak vala akkor azon a földön."}, {"num": "8", "text_hu": "Monda azért Ábrám Lótnak: Ne legyen versengés közöttem és közötted, se az én pásztoraim között és a te pásztoraid között: hiszen atyafiak vagyunk."}, {"num": "9", "text_hu": "Avagy nincsen-é előtted mind az egész föld? Válj el, kérlek, tőlem: ha te balra tartasz, én jobbra megyek; ha te jobbra mész, én balra térek."}, {"num": "10", "text_hu": "Felemelé azért Lót az ő szemeit, és látá, hogy a Jordán egész melléke bővizű föld, mert minekelőtte elvesztette volna az Úr Sodomát és Gomorát, mind Coárig olyan vala az, mint az Úr kertje, mint Egyiptom földje."}, {"num": "11", "text_hu": "És választá Lót magának a Jordán egész mellékét, és elköltözék Lót kelet felé, és elválának egymástól."}, {"num": "12", "text_hu": "Ábrám lakozik vala a Kánaán földjén, Lót pedig lakozik vala a Jordán-melléki városokban, és sátoroz vala Sodomáig."}, {"num": "13", "text_hu": "Sodoma lakosai pedig nagyon gonoszak és bűnösek valának az Úr előtt.", "ref": ["Ez 16,49"]}, {"num": "Subtitle", "text_hu": "Ismételt ígéret Ábrámnak"}, {"num": "14", "text_hu": "Az Úr pedig monda Ábrámnak, minekutána elválék tőle Lót: Emeld fel szemeidet, és tekints arról a helyről, ahol vagy, északra, délre, keletre és nyugatra!"}, {"num": "15", "text_hu": "Mert mind az egész földet, amelyet látsz, néked adom, és a te magodnak örökre.", "ref": ["1Móz 12,7", "1Móz 15,18", "1Móz 26,4", "5Móz 34,4", "ApCsel 7,4.5"]}, {"num": "16", "text_hu": "És olyanná tészem a te magodat, mint a földnek pora, hogyha valaki megszámlálhatja a földnek porát, a te magod is megszámlálható lesz.", "ref": ["Róm 4,17", "Zsid 11,12"]}, {"num": "17", "text_hu": "Kelj fel, járd be ez országot hosszában és széltében, mert néked adom azt."}, {"num": "18", "text_hu": "Elébb mozdítá azért sátorát Ábrám, és elméne, és lakozék Mamré tölgyesében, mely Hebronban van, és oltárt építe ott az Úrnak."}], "14": [{"num": "Title", "text_hu": "Lót rabságra jut"}, {"num": "1", "text_hu": "Lőn pedig Amrafelnek, Sineár királyának és Ariókhnak, Elászár királyának, Khédorlaomernek, Élám királyának és Thidálnak, a Góim királyának napjaiban:"}, {"num": "2", "text_hu": "Hadat indítának ezek Bera, Sodoma királya ellen, Birsa, Gomora királya ellen, Sináb, Admáh királya ellen, Seméber, Ceboim királya ellen és Bélah, azaz Coár királya ellen."}, {"num": "3", "text_hu": "Mindezek a Sziddim völgyében egyesülének, ez a Sós-tenger."}, {"num": "4", "text_hu": "Tizenkét esztendeig szolgálták vala Khédorlaomert, és a tizenharmadik esztendőben ellene támadtak vala."}, {"num": "5", "text_hu": "A tizennegyedik esztendőben pedig eljöve Khédorlaomer, és a királyok, akik ővele valának, és megverék a refeusokat Asztheroth Kárnajimban és a zuzeusokat Hámban és az emeusokat Sávé-Kirjáthajimban", "ref": ["5Móz 2,10.11"]}, {"num": "6", "text_hu": "és a horeusokat az ő hegyükön, a Seiren egész Él-Páránig, mely a puszta mellett van.", "ref": ["5Móz 2,12.22"]}, {"num": "7", "text_hu": "És megtérének s menének Hén Mispátba, azaz Kádesbe, és elpusztíták az amálekiták egész mezőségét és az emoreusokat is, kik laknak vala Hácacon-Thámárban."}, {"num": "8", "text_hu": "Kiméne tehát Sodoma királya, Gomora királya, Admáh királya, Ceboim királya és Bélah, azaz Coár királya, és megütközének azokkal a Sziddim völgyében:"}, {"num": "9", "text_hu": "Khédorlaomerrel, Élám királyával és Thidállal, Gójim királyával, Amráfellel, Sineár királyával és Ariókhkal, Elászár királyával: négy király öt ellen."}, {"num": "10", "text_hu": "A Siddim völgye pedig tele vala szurokforrásokkal. És megfutamodának Sodoma és Gomora királyai, és azokba esének, a megmaradottak pedig a hegységbe futának."}, {"num": "11", "text_hu": "És elvivék Sodomának és Gomorának minden jószágát és minden eleségét, és elmenének."}, {"num": "12", "text_hu": "Elvivék Lótot is, az Ábrám atyjafiának fiát jószágostól együtt, és elmenének, mert Lót Sodomában lakik vala."}, {"num": "Subtitle", "text_hu": "Ábrám kiszabadítja Lótot"}, {"num": "13", "text_hu": "Eljöve pedig egy menekült, és hírül hozá a héber Ábrámnak, aki lakik vala az emoreus Mamrénak, Eskol atyjafiának és Áner atyjafiának tölgyesében, akik meg Ábrámnak szövetségesei valának."}, {"num": "14", "text_hu": "Amint meghallá Ábrám, hogy az ő atyjafia fogságba esett, felfegyverzé házában nevekedett háromszáztizennyolc próbált legényét, és üldözve nyomula Dánig."}, {"num": "15", "text_hu": "És csapatokra oszolván ellenük éjszaka ő és szolgái, megveré őket, és űzé őket mind Hóbáig, amely Damaszkusztól balra esik."}, {"num": "16", "text_hu": "És visszahozá mind a jószágot, Lótot is, az ő atyjafiát jószágával egyben visszahozá, meg az asszonyokat és a népet."}, {"num": "17", "text_hu": "Minekutána pedig visszatért Khédorlaomernek és a vele volt királyoknak megveréséből, kiméne őelébe Sodomának királya a Sáve völgyébe, azaz a Király völgyébe."}, {"num": "18", "text_hu": "Melkhisédek pedig Sálem királya, kenyeret és bort hoza; ő pedig a Magasságos Istennek papja vala.", "ref": ["Zsid 7,1.2.3"]}, {"num": "Subtitle", "text_hu": "Melkhisédek megáldja Ábrámot"}, {"num": "19", "text_hu": "És megáldá őt, és monda: Áldott legyen Ábrám a Magasságos Istentől, ég és föld teremtőjétől!"}, {"num": "20", "text_hu": "Áldott a Magasságos Isten, aki kezedbe adta ellenségeidet. És tizedet ada néki mindenből.", "ref": ["Zsid 7,2.4.6"]}, {"num": "21", "text_hu": "És monda Sodoma királya Ábrámnak: Add nékem a népet, a jószágot pedig vedd magadnak!"}, {"num": "22", "text_hu": "És monda Ábrám Sodoma királyának: Felemeltem az én kezemet az Úrhoz, a Magasságos Istenhez, ég és föld teremtőjéhez,"}, {"num": "23", "text_hu": "hogy én egy fonalszálat vagy egy sarukötőt sem veszek el mindabból, ami a tiéd, hogy ne mondjad: Én gazdagítottam meg Ábrámot."}, {"num": "24", "text_hu": "Semmi egyebet, csupán a legények élelmét és ama férfiak részét, kik énvelem eljöttek volt: Áner, Eskhol, Mamré, ők vegyék ki az ő részüket."}], "15": [{"num": "Title", "text_hu": "Örököse lesz Ábrámnak"}, {"num": "1", "text_hu": "E dolgok után lőn az Úr beszéde Ábrámhoz látomásban, mondván: Ne félj, Ábrám! Én paizsod vagyok tenéked, a te jutalmad felette igen bőséges.", "ref": ["Zsolt 18,3", "Ésa 41,10"]}, {"num": "2", "text_hu": "És monda Ábrám: Uram, Isten, mit adnál énnékem, holott én magzatok nélkül járok, és az, akire az én házam száll, a damaszkuszbeli Eliézer?"}, {"num": "3", "text_hu": "És monda Ábrám: Ímé, énnékem nem adtál magot, és íme, az én házam szolgaszülöttje lesz az én örökösöm."}, {"num": "4", "text_hu": "És ímé, szóla az Úr őhozzá, mondván: Nem ez lesz a te örökösöd, hanem aki a te ágyékodból származik, az lesz a te örökösöd."}, {"num": "Subtitle", "text_hu": "Ábrám hite"}, {"num": "5", "text_hu": "És kivivé őt, és monda: Tekints fel az égre, és számláld meg a csillagokat, ha azokat megszámlálhatod! – És monda néki: Így lészen a te magod.", "ref": ["Róm 4,18"]}, {"num": "6", "text_hu": "És hitt az Úrnak, és tulajdoníttaték az őnéki igazságul.", "ref": ["Róm 4,3", "Jak 2,23"]}, {"num": "Subtitle", "text_hu": "Isten szövetséget köt Ábrámmal"}, {"num": "7", "text_hu": "És monda néki: Én vagyok az Úr, ki téged kihoztalak Úr-Kaszdimból, hogy néked adjam e földet örökségedül."}, {"num": "8", "text_hu": "És monda: Uram, Isten, miről tudhatom meg, hogy öröklöm azt?"}, {"num": "9", "text_hu": "És felele néki: Hozz nékem egy háromesztendős üszőt, egy háromesztendős kecskét és egy háromesztendős kost, egy gerlicét és egy galambfiat!"}, {"num": "10", "text_hu": "Elhozá azért mindezeket, és kétfelé hasítá azokat, és mindeniknek fele részét a másik fele része átellenébe helyezteté. De a madarakat nem hasította vala kétfelé."}, {"num": "11", "text_hu": "És ragadozó madarak szállának e húsdarabokra, de Ábrám elűzi vala azokat."}, {"num": "12", "text_hu": "És lőn naplementekor, mély álom lepé meg Ábrámot, és ímé, rémülés és nagy setétség szálla őreá."}, {"num": "13", "text_hu": "És monda az Úr Ábrámnak: Tudván tudjad, hogy a te magod jövevény lesz a földön, mely nem övé, és szolgálatra szorítják, és nyomorgatják őket négyszáz esztendeig.", "ref": ["ApCsel 7,6", "2Móz 12,40"]}, {"num": "14", "text_hu": "De azt a népet, melyet szolgálnak, szintén megítélem én, és annak utána kijőnek nagy gazdagsággal.", "ref": ["2Móz 3,22", "2Móz 11,2.3", "2Móz 12,35.36"]}, {"num": "15", "text_hu": "Te pedig elmégy a te atyáidhoz békességgel, eltemettetel jó vénségben.", "ref": ["1Móz 25,7.9"]}, {"num": "16", "text_hu": "Csak a negyedik nemzedék tér meg ide, mert az emoreusok gonoszsága még nem tölt be.", "ref": ["2Móz 12,40"]}, {"num": "17", "text_hu": "És mikor a nap leméne, és setétség lőn, ímé, egy füstölgő kemence és tüzes fáklya, mely általmegyen vala a húsdarabok között."}, {"num": "18", "text_hu": "E napon kötött az Úr szövetséget Ábrámmal, mondván: A te magodnak adom ezt a földet Egyiptomnak folyóvizétől fogva a nagy folyóig, az Eufrátesz folyóvízig.", "ref": ["1Móz 12,7", "1Móz 13,15", "1Móz 26,4", "5Móz 34,4", "2Krón 9,26"]}, {"num": "19", "text_hu": "A keneusokat, kenizeusokat és a kadmoneusokat,"}, {"num": "20", "text_hu": "a hittheusokat, perizeusokat és a refeusokat,"}, {"num": "21", "text_hu": "az emoreusokat, kananeusokat, girgazeusokat és a jebuzeusokat."}], "16": [{"num": "Title", "text_hu": "Szárai Ábrámhoz adja Hágárt"}, {"num": "1", "text_hu": "És Szárai, az Ábrám felesége nem szüle néki. De vala néki egy Egyiptomból való szolgálója, kinek neve Hágár vala."}, {"num": "2", "text_hu": "Monda azért Szárai Ábrámnak: Ímé, az Úr bezárolta az én méhemet, hogy ne szüljek. Kérlek, menj be az én szolgálómhoz, talán azáltal megépülök. És engede Ábrám a Szárai szavának."}, {"num": "3", "text_hu": "Vevé tehát Szárai, Ábrám felesége az egyiptombeli Hágárt, az ő szolgálóját tíz esztendővel azután, hogy Ábrám a Kánaán földjén letelepedék, és adá azt Ábrámnak, az ő férjének feleségül."}, {"num": "4", "text_hu": "És beméne Hágárhoz, és az fogada az ő méhében. Ez pedig amint látta, hogy terhes, nem vala becsülete az ő asszonyának őelőtte.", "ref": ["Péld 30,21-23"]}, {"num": "5", "text_hu": "Monda azért Szárai Ábrámnak: Bántódásom van miattad. Én adtam öledbe szolgálómat, és mivelhogy látja, hogy teherbe esett, nincsen előtte becsületem. Tegyen ítéletet az Úr énközöttem és teközötted!"}, {"num": "6", "text_hu": "És monda Ábrám Szárainak: Ímé, a te szolgálód kezedben van, azt tedd vele, amit jónak látsz! Nyomorgatja vala azért Szárai, és az elfuta őelőle."}, {"num": "Subtitle", "text_hu": "Az elfutott Hágár visszatér. Ismáel születik"}, {"num": "7", "text_hu": "És találá őt az Úrnak angyala egy forrásnál a pusztában, annál a forrásnál, amely a Súrba menő úton van."}, {"num": "8", "text_hu": "És monda: Hágár, Szárai szolgálója! Honnan jössz, és hová mégy? És az monda: Az én asszonyomnak, Szárainak színe elől futok én."}, {"num": "9", "text_hu": "Akkor monda néki az Úr angyala: Térj meg a te asszonyodhoz, és alázd meg magad az ő kezei alatt!"}, {"num": "10", "text_hu": "És monda néki az Úrnak angyala: Felettébb megsokasítom a te magodat, hogy sokasága miatt megszámlálható se legyen."}, {"num": "11", "text_hu": "És monda néki az Úrnak angyala: Ímé, te terhes vagy, és szülsz fiat, és nevezd nevét Ismáelnek, mivelhogy meghallá Isten a te nyomorúságodat."}, {"num": "12", "text_hu": "Az pedig vadtermészetű ember lesz: az ő keze mindenek ellen, és mindenek keze őellene, és minden ő atyjafiának ellenében üti fel sátorát."}, {"num": "13", "text_hu": "És nevezé Hágár az Úrnak nevét, aki ővele szólott vala: Te vagy a látomás Istene. Mert monda: Avagy nem e helyen láttam a látomás után?"}, {"num": "14", "text_hu": "Annak okáért nevezé azt a forrást Lakhai Rói forrásának. Ott van Kádes és Béred között.", "ref": ["1Móz 24,62", "1Móz 25,11"]}, {"num": "15", "text_hu": "És fiat szüle Hágár Ábrámnak, és nevezé Ábrám az ő fiának nevét, akit Hágár szül vala néki, Ismáelnek.", "ref": ["Gal 4,22"]}, {"num": "16", "text_hu": "Ábrám pedig nyolcvanhat esztendős vala, amikor Hágár Ismáelt szülé Ábrámnak."}], "17": [{"num": "Title", "text_hu": "Ábrám új neve Ábrahám"}, {"num": "1", "text_hu": "Mikor Ábrám kilencvenkilenc esztendős vala, megjelenék az Úr Ábrámnak, és monda néki: Én a mindenható Isten vagyok, járj énelőttem, és légy tökéletes!", "ref": ["1Móz 6,9"]}, {"num": "2", "text_hu": "És megkötöm az én szövetségemet énközöttem és teközötted: és felette igen megsokasítlak téged.", "ref": ["2Móz 2,24", "2Móz 6,4"]}, {"num": "3", "text_hu": "És arcára borula Ábrám; az Isten pedig szóla őnéki, mondván:"}, {"num": "4", "text_hu": "Ami engem illet, ímhol az én szövetségem teveled, hogy népek sokaságának atyjává leszesz.", "ref": ["Róm 4,17"]}, {"num": "5", "text_hu": "És ne neveztessék ezután a te neved Ábrámnak, hanem legyen a te neved Ábrahám, mert népek sokaságának atyjává teszlek téged."}, {"num": "6", "text_hu": "És felette igen megsokasítalak téged, és népekké teszlek, és királyok is származnak tőled."}, {"num": "7", "text_hu": "És megállapítom az én szövetségemet énközöttem és teközötted, és teutánad a te magod között annak nemzedékei szerint örök szövetségül, hogy legyek tenéked Istened és a te magodnak teutánad."}, {"num": "8", "text_hu": "És adom tenéked és a te magodnak teutánad a te bujdosásod földjét, Kánaánnak egész földjét örök birtokul; és Istenük lészek nékik."}, {"num": "Subtitle", "text_hu": "A körülmetélkedés szövetsége"}, {"num": "9", "text_hu": "Annak felette monda Isten Ábrahámnak: Te pedig az én szövetségemet megőrizzed, te és a te magod teutánad az ő nemzedékei szerint!"}, {"num": "10", "text_hu": "Ez pedig az én szövetségem, melyet meg kell tartanotok énközöttem és tiközöttetek és a teutánad való magod között: minden férfi körülmetéltessék nálatok.", "ref": ["3Móz 12,3", "Jn 7,22"]}, {"num": "11", "text_hu": "És metéljétek körül a ti férfitestetek bőrének elejét, és az lesz az énközöttem és tiközöttetek való szövetségnek jele.", "ref": ["ApCsel 7,8", "Róm 4,11"]}, {"num": "12", "text_hu": "Nyolcnapos korában körülmetéltessék nálatok minden férfigyermek nemzedékeiteknél: akár háznál született, akár pénzen vásároltatott valamely idegentől, aki nem a te magodból való!", "ref": ["3Móz 12,3", "Lk 2,21"]}, {"num": "13", "text_hu": "Körülmetéltetvén körülmetéltessék a házadban született és a pénzeden vett, és örökkévaló szövetségül lesz az én szövetségem a ti testeteken."}, {"num": "14", "text_hu": "A körülmetéletlen férfi pedig, aki körül nem metélteti az ő férfitestének bőrét, az ilyen lélek kivágattatik az ő népe közül, mert felbontotta az én szövetségemet."}, {"num": "Subtitle", "text_hu": "Szárai új neve Sára"}, {"num": "15", "text_hu": "És monda Isten Ábrahámnak: Szárainak, a te feleségednek nevét ne nevezd Szárainak, mert Sára az ő neve."}, {"num": "16", "text_hu": "És megáldom őt, és fiat is adok őtőle néked, és megáldom, hogy legyen népekké, nemzetek királyai származzanak őtőle."}, {"num": "17", "text_hu": "Ekkor arcára borula Ábrahám, és nevete, és gondolá az ő szívében: Vajon százesztendős embernek lesz-é gyermeke? Avagy Sára kilencvenesztendős lévén, szülhet-é?"}, {"num": "18", "text_hu": "És monda Ábrahám az Istennek: Vajha Ismáel élne teelőtted!"}, {"num": "Subtitle", "text_hu": "Izsákot ígéri Isten"}, {"num": "19", "text_hu": "Az Isten pedig monda: Kétség nélkül a te feleséged, Sára szül néked fiat, és nevezed annak nevét Izsáknak, és megerősítem az én szövetségemet ővele örökkévaló szövetségül az ő magvának őutána.", "ref": ["1Móz 21,2"]}, {"num": "20", "text_hu": "Ismáel felől is meghallgattalak: Ímé, megáldom őt, és megszaporítom őt, és megsokasítom őt felette nagyon: tizenkét fejedelmet nemz, és nagy néppé teszem őt.", "ref": ["1Móz 21,13"]}, {"num": "21", "text_hu": "Az én szövetségemet pedig megerősítem Izsákkal, kit néked szül Sára ez idő korban* a következő esztendőben.", "ref": ["1Móz 21,1.2"]}, {"num": "22", "text_hu": "És elvégezé vele való beszédét, és felméne az Isten Ábrahámtól."}, {"num": "Subtitle", "text_hu": "Körülmetélkedés"}, {"num": "23", "text_hu": "Vevé azért Ábrahám Ismáelt, az ő fiát és háza minden szülöttét és mind a pénzén vetteket, minden férfit Ábrahám háza népe közül, és körülmetélé férfitestüknek bőrét ugyanazon napon, amikor szólott vala vele az Isten."}, {"num": "24", "text_hu": "Ábrahám pedig kilencvenkilenc esztendős vala, mikor körülmetélé az ő férfitestének bőrét."}, {"num": "25", "text_hu": "Ismáel pedig, az ő fia tizenhárom esztendős vala, mikor körülmetélék az ő férfitestének bőrét."}, {"num": "26", "text_hu": "Ugyanazon napon metéltetett körül Ábrahám és Ismáel, az ő fia."}, {"num": "27", "text_hu": "És házának minden férfi tagja, háza szülöttei és kik idegen embertől pénzen vásároltattak, vele együtt körülmetéltetének."}], "18": [{"num": "Title", "text_hu": "Az Úr látogatása Ábrahámnál"}, {"num": "1", "text_hu": "Megjelenék pedig őnéki az Úr a Mamré tölgyesében, és ő ül vala a sátor ajtajában a hő napon."}, {"num": "2", "text_hu": "És felemelé az ő szemeit, és látá, hogy ímé, három férfiú áll őelőtte. És látván, eléjük siete a sátor ajtajából, és földig meghajtá magát.", "ref": ["Zsid 13,2"]}, {"num": "3", "text_hu": "És monda: Jó Uram, ha kedves vagyok teelőtted, kérlek, ne kerüld el a te szolgádat!"}, {"num": "4", "text_hu": "Hadd hozzanak, kérlek, egy kevés vizet, és mossátok meg a ti lábaitokat, és dőljetek le a fa alatt!"}, {"num": "5", "text_hu": "Én pedig hozok egy falat kenyeret, hogy erősítsétek meg a ti szíveteket, azután menjetek tovább, mert azért tértetek be a ti szolgátokhoz. És mondának: Cselekedjél, amint szólál!"}, {"num": "6", "text_hu": "És besiete Ábrahám a sátorba Sárához, és monda: Siess, gyúrj meg három mérték lisztlángot, és csinálj pogácsát!"}, {"num": "7", "text_hu": "A baromhoz is elfuta Ábrahám, és hoza egy gyenge kövér borjút, és adá a szolgának, az pedig siete azt elkészíteni."}, {"num": "8", "text_hu": "És vőn vajat és tejet és a borjút, melyet elkészített vala, és eléjük tevé: és őmellettük áll vala a fa alatt, azok pedig evének."}, {"num": "Subtitle", "text_hu": "Izsákot újra ígéri Isten"}, {"num": "9", "text_hu": "És mondának néki: Hol van Sára, a te feleséged? Ő pedig felele: Ímhol van a sátorban."}, {"num": "10", "text_hu": "És monda: Esztendőre ilyenkor bizonnyal megtérek hozzád, és ímé, akkor a te feleségednek, Sárának fia lesz. Sára pedig hallgatózik vala a sátor ajtajában, mely annak háta mögött vala.", "ref": ["1Móz 17,19", "1Móz 21,2", "Róm 9,9"]}, {"num": "11", "text_hu": "Ábrahám pedig és Sára élemedett korú öregek valának, megszünt vala Sáránál az asszonyi természet.", "ref": ["1Móz 17,17", "Zsid 11,11"]}, {"num": "12", "text_hu": "Nevete azért Sára ő magában, mondván: Vénségemre lenne-é gyönyörűségem? Meg az én uram is öreg!"}, {"num": "13", "text_hu": "És monda az Úr Ábrahámnak: Miért nevetett Sára, ezt mondván: Vajon csakugyan szülhetek-é, holott én megvénhedtem?"}, {"num": "14", "text_hu": "Avagy az Úrnak lehetetlen-é valami? Annak idején, esztendőre ilyenkor visszatérek hozzád, és fia lesz Sárának.", "ref": ["Mt 19,26"]}, {"num": "15", "text_hu": "Sára pedig megtagadá, mondván: Nem nevettem én – mivelhogy fél vala. De monda az Úr: Nem úgy van, mert bizony nevettél."}, {"num": "Subtitle", "text_hu": "Az Úr kijelenti Sodoma vesztét"}, {"num": "16", "text_hu": "Azután felkelvén onnan azok a férfiak, Sodoma felé tartanak vala. Ábrahám is velük méne, hogy elkísérje őket."}, {"num": "17", "text_hu": "És monda az Úr: Eltitkoljam-é én Ábrahámtól, amit tenni akarok?", "ref": ["Ám 3,7"]}, {"num": "18", "text_hu": "Holott Ábrahám nagy és hatalmas néppé lesz, és benne megáldatnak a földnek minden nemzetségei.", "ref": ["1Móz 12,3", "1Móz 22,18", "1Móz 26,4", "ApCsel 3,25", "Gal 3,8"]}, {"num": "19", "text_hu": "Mert tudom róla, hogy megparancsolja az ő fiainak és az ő háza népének őutána, hogy megőrizzék az Úrnak útát, igazságot és törvényt tévén, hogy beteljesítse az Úr Ábrahámon, amit szólott felőle.", "ref": ["1Móz 18,18", "1Móz 22,17"]}, {"num": "20", "text_hu": "Monda azután az Úr: Mivelhogy Sodomának és Gomorának kiáltása megsokasodott, és mivelhogy az ő bűnük felettébb megnehezedett,"}, {"num": "21", "text_hu": "alámegyek azért, és meglátom, vajon teljességgel a hozzám felhatott kiáltás szerint cselekedtek-é vagy nem. Tudni akarom.", "ref": ["Jer 32,19", "Jób 34,21.22"]}, {"num": "Subtitle", "text_hu": "Ábrahám közbenjárása"}, {"num": "22", "text_hu": "És elfordulának onnan a férfiak, és menének Sodomába: Ábrahám pedig még az Úr előtt áll vala.", "ref": ["1Móz 19,27"]}, {"num": "23", "text_hu": "És hozzá járula Ábrahám, és monda: Avagy elveszted-é az igazat is a gonosszal egyben?"}, {"num": "24", "text_hu": "Talán van ötven igaz abban a városban, avagy elveszted-é, és nem kedvezel-é a helynek az ötven igazért, akik abban vannak?"}, {"num": "25", "text_hu": "Távol legyen tőled, hogy ilyen dolgot cselekedjél, hogy megöld az igazat a gonosszal, és úgy járjon az igaz, mint a gonosz! Távol legyen tőled! Avagy az egész föld bírája nem szolgáltatna-é igazságot?", "ref": ["Róm 3,6", "Jób 34,10-12"]}, {"num": "26", "text_hu": "És monda az Úr: Ha találok Sodomában a városon belül ötven igazat, mind az egész helynek megkegyelmezek azokért.", "ref": ["Jer 5,1"]}, {"num": "27", "text_hu": "És felele Ábrahám, és monda: Immár merészkedtem szólani az én Uramnak, noha én por és hamu vagyok."}, {"num": "28", "text_hu": "Ha az ötven igaznak talán öt híja lesz, elveszted-é az öt miatt az egész várost? És monda: Nem vesztem el, ha találok ott negyvenötöt."}, {"num": "29", "text_hu": "És ismét szóla hozzá, és monda: Hátha találtatnak ott negyvenen? És monda Ő: Nem teszem meg a negyvenért."}, {"num": "30", "text_hu": "Mégis monda: Kérlek, ne haragudjék meg az én Uram, ha szólok: Hátha találtatnak ott harmincan? És Ő felele: Nem teszem meg, ha találok ott harmincat."}, {"num": "31", "text_hu": "És ő monda: Immár merészkedtem szólani az én Uramnak: Hátha találtatnak ott húszan? Felele: Nem vesztem el a húszért."}, {"num": "32", "text_hu": "És monda: Ne haragudjék, kérlek, az én Uram, ha szólok még ez egyszer: Hátha találtatnak ott tízen? És Ő monda: Nem vesztem el a tízért.", "ref": ["Bír 6,39"]}, {"num": "33", "text_hu": "És elméne az Úr, minekutána elvégezte Ábrahámmal való beszélgetését. Ábrahám pedig megtére az ő helyére."}], "19": [{"num": "Title", "text_hu": "Sodoma romlottsága"}, {"num": "1", "text_hu": "Mikor a két angyal estére Sodomába jutott, Lót Sodoma kapujában ül vala, és amint meglátá őket Lót, felkele eléjük és arccal a földre borula.", "ref": ["1Móz 18,16.17"]}, {"num": "2", "text_hu": "És monda: Ímé, én Uraim, kérlek, térjetek be a ti szolgátok házához, és háljatok ott, és mossátok meg lábaitokat! Reggel korán felkelhettek, és indulhattok útatokra. Azok pedig mondának: Nem, hanem az utcán hálunk meg.", "ref": ["1Móz 43,24", "Bír 19,21"]}, {"num": "3", "text_hu": "De nagyon unszolá őket, és betérének hozzá, és bemenének az ő házába. Ő pedig szerze nékik vendégséget, és pogácsát is süte, és evének.", "ref": ["Zsid 13,2"]}, {"num": "4", "text_hu": "Lefekvésük előtt a város férfiai, Sodoma férfiai körülvevék a házat, ifja, örege, mind az egész község egytől egyig."}, {"num": "5", "text_hu": "És szólíták Lótot, mondván néki: Hol vannak a férfiak, akik tehozzád jövének az éjjel? Hozd ki azokat mihozzánk, hadd ismerjük őket!"}, {"num": "6", "text_hu": "És kiméne Lót őhozzájuk az ajtó eleibe, és bezárá maga után az ajtót."}, {"num": "7", "text_hu": "És monda: Kérlek, atyámfiai, ne cselekedjetek gonoszságot!"}, {"num": "8", "text_hu": "Ímé, van énnékem két leányom, akik még nem ismertek férfit, kihozom azokat tihozzátok, és cselekedjetek velük, amint néktek tetszik, csakhogy ezekkel az emberekkel ne csináljatok semmit, mivelhogy az én hajlékom árnyéka alá jöttenek."}, {"num": "9", "text_hu": "Azok pedig mondának: Eredj el innen! Ismét mondának: Ez egy maga nálunk a jövevény, s ő szabja a törvényt? Majd gonoszbul cselekszünk veled, hogy nem azokkal. És reárohanának a férfiúra, Lótra, felette igen, és azon valának, hogy betörik az ajtót."}, {"num": "10", "text_hu": "De kinyújták azok a férfiak kezeiket, és bevonák Lótot magukhoz a házba, és bezárák az ajtót."}, {"num": "11", "text_hu": "Az embereket pedig, kik a ház ajtaja előtt valának, vaksággal verék meg kicsinytől nagyig, annyira, hogy elfáradának az ajtó keresésében."}, {"num": "Subtitle", "text_hu": "Lót menekül"}, {"num": "12", "text_hu": "És mondának a férfiak Lótnak: Ki van még itt hozzád tartozó? Vődet, fiaidat és leányaidat és mindenedet, ami a tied a városban, vidd ki e helyből!"}, {"num": "13", "text_hu": "Mert mi elvesztjük e helyet, mivelhogy ezek kiáltása nagyra nőtt az Úr előtt, és az Úr küldött minket, hogy elveszítsük ezt."}, {"num": "14", "text_hu": "Kiméne azért Lót, és szóla az ő vőinek, kik az ő leányait elvették vala, és monda: Keljetek fel, menjetek ki e helyből, mert elveszti az Úr e várost; de az ő vőinek úgy tetszék, mintha tréfálna."}, {"num": "15", "text_hu": "És mikor a hajnal feljött, sürgetik vala az angyalok Lótot, mondván: Kelj fel, vedd a te feleségedet és jelenlevő két leányodat, hogy el ne vessz a városnak bűne miatt!", "ref": ["2Pt 2,6.7"]}, {"num": "16", "text_hu": "Mikor pedig késedelmeskedék, megragadák a férfiak az ő kezét és az ő feleségének kezét és két leánya kezét az Úrnak iránta való irgalmából, és kivivék őt, és otthagyák a városon kívül."}, {"num": "17", "text_hu": "És lőn, mikor kivivék őket, monda az egyik: Mentsd meg a te életedet, hátra ne tekints, és meg ne állj a környéken, a hegyre menekülj, hogy el ne vessz!"}, {"num": "18", "text_hu": "És monda Lót nékik: Ne, oh Uram!"}, {"num": "19", "text_hu": "Ímé, a te szolgád kegyelmet talált teelőtted, és nagy a te irgalmasságod, melyet mutattál irántam, hogy életemet megtartottad, de én nem menekülhetek a hegyre, nehogy utolérjen a veszedelem, és meghaljak."}, {"num": "20", "text_hu": "Ímhol az a város közel van, hogy oda fussak, kicsiny is, hadd meneküljek, kérlek, oda, lám kicsiny az; és én életben maradok."}, {"num": "21", "text_hu": "Monda azért néki: Ím, tekintek rád e dologban is, és nem pusztítom el a várost, amelyről szólottál."}, {"num": "22", "text_hu": "Siess, menekülj oda, mert semmit sem tehetek addig, míg oda nem érsz. Azért nevezték annak a városnak nevét Cóárnak."}, {"num": "23", "text_hu": "A nap feljött vala a földre, mikor Lót Cóárba ére."}, {"num": "Subtitle", "text_hu": "Sodoma és Gomora elpusztul"}, {"num": "24", "text_hu": "És bocsáta az Úr Sodomára és Gomorára kénköves és tüzes esőt az Úrtól az égből.", "ref": ["Lk 17,29", "2Pt 2,6.8", "Júd 1,7", "Ez 16,48", "Jer 50,40", "Ésa 13,19"]}, {"num": "25", "text_hu": "És elsüllyeszté ama városokat és azt az egész vidéket és a városok minden lakosait és a föld növényeit is."}, {"num": "26", "text_hu": "És hátratekinte az ő felesége, és sóbálvánnyá lőn.", "ref": ["Lk 17,31.32"]}, {"num": "27", "text_hu": "Ábrahám pedig reggel arra a helyre indula, ahol az Úr színe előtt állott vala.", "ref": ["1Móz 18,22.23"]}, {"num": "28", "text_hu": "És tekinte Sodoma és Gomora felé, és az egész környék földje felé, és látá, és ímé, felszálla a földnek füstje, mint a kemence füstje."}, {"num": "29", "text_hu": "És lőn, mikor elveszté Isten annak a környéknek városait, megemlékezék az Isten Ábrahámról, és kiküldé Lótot a veszedelemből, mikor elsüllyeszté a városokat, amelyekben lakott vala Lót."}, {"num": "Subtitle", "text_hu": "Lót leányainak bűne"}, {"num": "30", "text_hu": "Lót pedig felméne Cóárból, és letelepedék a hegyen, és vele együtt az ő két leánya is, mert fél vala Cóárban lakni, lakozék tehát egy barlangban ő és az ő két leánya."}, {"num": "31", "text_hu": "És monda a nagyobbik a kisebbiknek: A mi atyánk megvénhedett, és nincsen a földön férfiú, aki mihozzánk bejöhetne az egész föld szokása szerint."}, {"num": "32", "text_hu": "Jer, adjunk bort inni a mi atyánknak, és háljunk ővele, és támasszunk magot a mi atyánktól!"}, {"num": "33", "text_hu": "Adának azért inni bort az ő atyjuknak azon éjszaka, és beméne a nagyobbik, és hála az ő atyjával. Ez pedig semmit sem tuda annak sem lefekvéséről, sem fölkeléséről."}, {"num": "34", "text_hu": "És lőn másodnapon, monda a nagyobbik a kisebbiknek: Ímé, a múlt éjjel én háltam atyámmal, adjunk néki bort inni ez éjjel is, és menj be te, hálj vele, és támasszunk magot a mi atyánktól!"}, {"num": "35", "text_hu": "Adának azért azon éjszaka is az ő atyjuknak bort inni, és felkele a kisebbik is, és vele hála. Ő pedig semmit sem tuda annak sem lefekvéséről, sem fölkeléséről."}, {"num": "36", "text_hu": "És teherbe esének Lót leányai mindketten az ő atyjuktól."}, {"num": "37", "text_hu": "És szüle a nagyobbik fiat, és nevezé annak nevét Moábnak; ez a moábiták atyja mind e mai napig."}, {"num": "38", "text_hu": "A kisebbik is fiat szüle, és nevezé annak nevét Benamminak. Ez az ammoniták atyja mind a mai napig."}], "20": [{"num": "Title", "text_hu": "Abimélek elviteti Sárát"}, {"num": "1", "text_hu": "És elköltözék onnan Ábrahám a déli tartományba, és letelepedék Kádes és Súr között, és tartózkodék Gérárban.", "ref": ["1Móz 12,9"]}, {"num": "2", "text_hu": "És monda Ábrahám Sáráról, az ő feleségéről: Én húgom ő. Elkülde azért Abimélek, Gérárnak királya, és elviteté Sárát.", "ref": ["1Móz 12,13"]}, {"num": "3", "text_hu": "De Isten Abimélekhez jöve éjjeli álomban, és monda néki: Ímé, meghalsz az asszonyért, akit elvettél, holott férjnél van."}, {"num": "4", "text_hu": "Abimélek pedig nem illette vala őt, és monda: Uram, az ártatlan népet is megölöd-é?"}, {"num": "5", "text_hu": "Avagy nem ő mondotta-é nékem: Én húgom ő. S ez is azt mondotta: Én bátyám ő. Szívem ártatlanságában és kezeim tisztaságában cselekedtem ezt."}, {"num": "6", "text_hu": "És monda az Isten néki álomban: Én is tudom, hogy szívednek ártatlanságában művelted ezt, azért tartóztattalak én is, hogy ne vétkezzél ellenem, azért nem engedtem, hogy illessed azt."}, {"num": "7", "text_hu": "Mostan azért add vissza az embernek az ő feleségét, mert próféta ő: és imádkozik teéretted, és élsz. Hogyha pedig vissza nem adod: tudd meg, hogy halállal halsz meg te és minden hozzád tartozó.", "ref": ["Zsolt 105,15"]}, {"num": "8", "text_hu": "Felkele azért Abimélek reggel, és előhívatá minden szolgáját, s fülük hallatára mindezeket elbeszélé, és az emberek igen megfélemlének."}, {"num": "9", "text_hu": "És hívatá Abimélek Ábrahámot, és monda néki: Mit cselekedtél mivelünk? És mit vétettem teellened, hogy énreám és az én országomra ilyen nagy bűnt hoztál? Amiket cselekedni nem szabad, olyan dolgokat cselekedtél ellenem."}, {"num": "10", "text_hu": "És monda Abimélek Ábrahámnak: Mit láttál, hogy ezt a dolgot cselekedted?"}, {"num": "11", "text_hu": "Felele Ábrahám: Bizony azt gondoltam: Nincsen istenfélelem e helyen, és megölnek engem az én feleségemért.", "ref": ["Zsolt 36,2"]}, {"num": "12", "text_hu": "De valósággal húgom is, az én atyámnak leánya ő, csakhogy nem az én anyámnak leánya, és így lőn feleségemmé."}, {"num": "13", "text_hu": "És lőn, hogy amikor kibujdostata engem az Isten az én atyámnak házából, azt mondám néki: Ilyen kegyességet cselekedjél énvelem, mindenütt valahová megyünk, azt mondjad énfelőlem: Én bátyám ez.", "ref": ["1Móz 12,13"]}, {"num": "Subtitle", "text_hu": "Sára visszaadatik ajándékokkal együtt"}, {"num": "14", "text_hu": "Akkor Abimélek vett juhokat, ökröket, szolgákat és szolgálókat, és adá Ábrahámnak, és visszaadá néki Sárát is, az ő feleségét."}, {"num": "15", "text_hu": "És monda Abimélek: Ímé, előtted van az én országom, ahol tenéked jónak tetszik, ott lakjál."}, {"num": "16", "text_hu": "Sárának pedig monda: Ímé, ezer ezüst- pénzt adtam a te bátyádnak, ímé, az néked a szemek befedezője mindazok előtt, akik veled vannak, és így mindenképpen igazolva vagy."}, {"num": "17", "text_hu": "Könyörge azért Ábrahám az Istennek, és meggyógyítá Isten Abiméleket és az ő feleségét és az ő szolgálóit, és szülének."}, {"num": "18", "text_hu": "Mert az Úr erősen bezárta vala az Abimélek háza népének méhét Sáráért, az Ábrahám feleségéért."}], "21": [{"num": "Title", "text_hu": "Izsák születése"}, {"num": "1", "text_hu": "Az Úr pedig meglátogatá Sárát, amint mondotta vala, és akképpen cselekedék az Úr Sárával, amiképpen szólott vala.", "ref": ["1Móz 17,19", "1Móz 18,10"]}, {"num": "2", "text_hu": "Mert fogada Sára az ő méhében, és szüle fiat Ábrahámnak az ő vénségében, abban az időben, melyet mondott vala néki az Isten.", "ref": ["Zsid 11,11", "1Móz 18,10.14"]}, {"num": "3", "text_hu": "És nevezé Ábrahám az ő fiának nevét, aki néki született vala, akit szült vala néki Sára, Izsáknak:"}, {"num": "4", "text_hu": "És körülmetélé Ábrahám az ő fiát, Izsákot nyolcnapos korában, amint parancsolta vala néki az Isten.", "ref": ["1Móz 17,10-12"]}, {"num": "5", "text_hu": "Ábrahám pedig százesztendős vala, mikor születék néki az ő fia, Izsák."}, {"num": "6", "text_hu": "És monda Sára: Nevetést szerzett az Isten énnékem; aki csak hallja, nevet rajtam."}, {"num": "7", "text_hu": "Ismét monda: Ki mondotta volna Ábrahámnak, hogy Sára fiakat szoptat? S ímé, fiat szültem vénségére."}, {"num": "8", "text_hu": "És felnevekedék a gyermek, és elválasztaték. Ábrahám pedig nagy vendégséget szerze azon a napon, amelyen Izsák elválasztaték."}, {"num": "Subtitle", "text_hu": "Hágár és Ismáel elűzetése"}, {"num": "9", "text_hu": "Mikor pedig Sára nevetgélni látá az egyiptombeli Hágárnak fiát, kit Ábrahámnak szült vala,"}, {"num": "10", "text_hu": "monda Ábrahámnak: Kergesd el ezt a szolgálót az ő fiával egyben, mert nem lesz örökös e szolgáló fia az én fiammal, Izsákkal.", "ref": ["Zsid 11,18", "Gal 4,30"]}, {"num": "11", "text_hu": "Ábrahámnak pedig igen nehéznek látszék e dolog az ő fiáért."}, {"num": "12", "text_hu": "De monda az Isten Ábrahámnak: Ne lássék előtted nehéznek a gyermeknek és a szolgálónak dolga! Valamit mond néked Sára, engedj az ő szavának, mert Izsákról neveztetik a te magod.", "ref": ["Róm 9,1", "Gal 4,30"]}, {"num": "13", "text_hu": "Mindazáltal a szolgálóleány fiát is néppé teszem, mivelhogy a te magod ő.", "ref": ["1Móz 21,18"]}, {"num": "14", "text_hu": "Felkele azért Ábrahám jó reggel, és vőn kenyeret és egy tömlő vizet, és adá Hágárnak, és feltevé azt és a gyermeket annak vállára, s elbocsátá. Az pedig elméne, és bujdosék a Beérseba pusztájában."}, {"num": "15", "text_hu": "Hogy elfogyott a víz a tömlőből, letevé a gyermeket egy bokor alá."}, {"num": "16", "text_hu": "És elméne, s leüle által ellenében mintegy nyíllövésnyi távolságra, mert azt mondja vala: Ne lássam, mikor a gyermek meghal! Leüle tehát által ellenében, és fölemelé szavát, és síra."}, {"num": "17", "text_hu": "Meghallá pedig Isten a gyermeknek szavát, és kiálta az Isten angyala az égből Hágárnak, és monda néki: Mi lelt téged, Hágár? Ne félj, mert az Isten meghallotta a gyermeknek szavát ott, ahol van."}, {"num": "18", "text_hu": "Kelj fel, vedd fel a gyermeket, és viseld gondját, mert nagy néppé teszem őt.", "ref": ["1Móz 21,13", "1Móz 25,16"]}, {"num": "19", "text_hu": "És megnyitá Isten az ő szemeit, és láta egy vízforrást, odaméne azért, és megtölté a tömlőt vízzel, és inni ada a gyermeknek."}, {"num": "20", "text_hu": "És vala Isten a gyermekkel, s az felnövekedék, és lakik vala a pusztában, és lőn íjásszá."}, {"num": "21", "text_hu": "Lakozék pedig Párán pusztájában, és vőn néki anyja feleséget Egyiptom földjéről."}, {"num": "Subtitle", "text_hu": "Ábrahám szövetsége Abimélekkel"}, {"num": "22", "text_hu": "És lőn abban az időben, hogy Abimélek és Pikhól, annak hadvezére megszólíták Ábrahámot mondván: Az Isten van teveled mindenben, amit cselekszel.", "ref": ["1Móz 26,26-33"]}, {"num": "23", "text_hu": "Mostan azért esküdj meg énnékem az Istenre itt, hogy sem énellenem, sem fiam, sem unokám ellen álnokságot nem cselekszel, hanem azzal a szeretettel, amellyel én teirántad viseltettem, viseltetel te is énirántam és az ország iránt, amelyben jövevény voltál."}, {"num": "24", "text_hu": "És monda Ábrahám: Én megesküszöm."}, {"num": "25", "text_hu": "Megdorgálá pedig Ábrahám Abiméleket a kútért, melyet erővel elvettek vala az Abimélek szolgái.", "ref": ["1Móz 26,15.18"]}, {"num": "26", "text_hu": "És monda Abimélek: Nem tudom, kicsoda művelte e dolgot. Te sem jelentetted nékem, s én sem hallottam, hanem csak ma."}, {"num": "27", "text_hu": "Vett azért Ábrahám juhokat, barmokat, és adá Abiméleknek. És egymással szövetséget kötének."}, {"num": "28", "text_hu": "És különállíta Ábrahám a nyájból hét juhot."}, {"num": "29", "text_hu": "És monda Abimélek Ábrahámnak: Mire való e hét juh, melyet különállítál?"}, {"num": "30", "text_hu": "És felele Ábrahám: Ezt a hét juhot vedd tőlem, hogy bizonyságul legyenek nékem, hogy én ástam ezt a kutat."}, {"num": "31", "text_hu": "Azért nevezék azt a helyet Beérsebának, mivelhogy ott esküdtek vala meg mind a ketten.", "ref": ["1Móz 26,33"]}, {"num": "32", "text_hu": "Megköték tehát a szövetséget Beérsebában, és felkele Abimélek és Pikhól, annak hadvezére, és visszatérének a filiszteusok földjére."}, {"num": "33", "text_hu": "Ábrahám pedig tamariskusfákat ültete Beérsebában, és segítségül hívá ott az örökkévaló Úristennek nevét."}, {"num": "34", "text_hu": "És sok ideig tartózkodék Ábrahám a filiszteusok földjén."}], "22": [{"num": "Title", "text_hu": "Ábrahám kész feláldozni fiát"}, {"num": "1", "text_hu": "És lőn ezeknek utána, az Isten megkísérté Ábrahámot, és monda néki: Ábrahám! S az felele: Ímhol vagyok."}, {"num": "2", "text_hu": "És monda: Vedd a te fiadat, ama te egyetlenegyedet, akit szeretsz, Izsákot, és menj el Mórijának földjére, és áldozd meg ott égő áldozatul a hegyek közül egyen, amelyet mondok néked!", "ref": ["Zsid 11,17"]}, {"num": "3", "text_hu": "Felkele azért Ábrahám jó reggel, és megnyergelé az ő szamarát, és maga mellé vevé két szolgáját és az ő fiát, Izsákot, és fát hasogatott az égő áldozathoz. Akkor felkele, és elindula a helyre, melyet néki az Isten mondott vala."}, {"num": "4", "text_hu": "Harmadnapon felemelé az ő szemeit Ábrahám, és látá a helyet messziről."}, {"num": "5", "text_hu": "És monda Ábrahám az ő szolgáinak: Maradjatok itt a szamárral, én pedig és ez a gyermek elmegyünk amoda, és imádkozunk, azután visszatérünk hozzátok."}, {"num": "6", "text_hu": "Vevé azért Ábrahám az égő áldozathoz való fákat, és feltevé az ő fiára, Izsákra, ő maga pedig kezébe vevé a tüzet és a kést, és mennek vala ketten együtt."}, {"num": "7", "text_hu": "És szóla Izsák Ábrahámhoz, az ő atyjához, és monda: Atyám! Az pedig monda: Ímhol vagyok, fiam. És monda Izsák: Ímhol van a tűz és a fa, de hol van az égő áldozatra való bárány?"}, {"num": "8", "text_hu": "És monda Ábrahám: Az Isten majd gondoskodik az égő áldozatra való bárányról, fiam. És mennek vala ketten együtt."}, {"num": "9", "text_hu": "Hogy pedig eljutának arra a helyre, melyet Isten néki mondott vala, megépíté ott Ábrahám az oltárt, és reáraká a fát, és megkötözé Izsákot, az ő fiát, és feltevé az oltárra, a farakás tetejére.", "ref": ["Jak 2,21"]}, {"num": "10", "text_hu": "És kinyújtá Ábrahám az ő kezét, és vevé a kést, hogy levágja az ő fiát."}, {"num": "11", "text_hu": "Akkor kiálta néki az Úrnak angyala az égből, és monda: Ábrahám! Ábrahám! Ő pedig felele: Ímhol vagyok."}, {"num": "12", "text_hu": "És monda: Ne nyújtsd ki a te kezedet a gyermekre, és ne bántsd őt, mert most már tudom, hogy istenfélő vagy, és nem kedvezél a te fiadnak, a te egyetlenegyednek énérettem."}, {"num": "13", "text_hu": "És felemelé Ábrahám az ő szemeit, és látá, hogy ímé, háta mögött egy kos akadt meg szarvánál fogva a szövevényben. Odaméne tehát Ábrahám, és elhozá a kost, és azt áldozá meg égő áldozatul az ő fia helyett."}, {"num": "14", "text_hu": "És nevezé Ábrahám annak a helynek nevét Jehova Jirének. Azért mondják ma is: Az Úr hegyén a gondviselés."}, {"num": "Subtitle", "text_hu": "Az ígéretek megerősítése"}, {"num": "15", "text_hu": "És kiálta az Úrnak angyala Ábrahámnak másodszor is az égből."}, {"num": "16", "text_hu": "És monda: Én magamra esküszöm – azt mondja az Úr –, mivelhogy e dolgot cselekedéd, és nem kedvezél a te fiadnak, a te egyetlenegyednek,", "ref": ["Lk 1,73"]}, {"num": "17", "text_hu": "hogy megáldván megáldalak tégedet, és bőségesen megsokasítom a te magodat, mint az ég csillagait és mint a fövényt, mely a tenger partján van, és a te magod örökség szerint fogja bírni az ő ellenségeinek kapuját.", "ref": ["1Móz 24,60", "2Móz 32,13"]}, {"num": "18", "text_hu": "És megáldatnak a te magodban a földnek minden nemzetségei, mivelhogy engedtél az én beszédemnek.", "ref": ["1Móz 12,3", "1Móz 18,18", "1Móz 26,4", "ApCsel 3,25", "Gal 3,8"]}, {"num": "19", "text_hu": "Megtére azért Ábrahám az ő szolgáihoz, és felkelének, és együtt elmenének Beérsebába, mert lakozék Ábrahám Beérsebában."}, {"num": "Subtitle", "text_hu": "Nákhor utódai"}, {"num": "20", "text_hu": "És lőn ezeknek utána, hírt hozának Ábrahámnak mondván: Ímé, Milkha is szült fiakat Nákhornak, a te atyádfiának:"}, {"num": "21", "text_hu": "Úzt, az ő elsőszülöttét és Búzt, annak testvérét és Kemuélt, Arámnak atyját"}, {"num": "22", "text_hu": "és Keszedet, Házót, Pildást, Jidláfot és Bethuélt."}, {"num": "23", "text_hu": "Bethuél pedig nemzé Rebekát. Ezt a nyolcat szülé Milkha Nákhornak, az Ábrahám atyjafiának."}, {"num": "24", "text_hu": "Az ő ágyasa is, kinek neve Reuma vala, szülé néki Tebáhot, Gakhámot, Thakhást és Mahákhát."}], "23": [{"num": "Title", "text_hu": "Sára halála és temetése"}, {"num": "1", "text_hu": "Vala pedig Sárának élete százhuszonhét esztendő. Ezek Sára életének esztendei."}, {"num": "2", "text_hu": "És meghala Sára Kirját-Arbában, azaz Hebronban a Kánaán földjén, és beméne Ábrahám, hogy gyászolja Sárát, és sirassa őt.", "ref": ["Bír 1,10"]}, {"num": "3", "text_hu": "Felkele azután Ábrahám az ő halottja elől, és szóla a Khéth fiainak, mondván:"}, {"num": "4", "text_hu": "Idegen és jövevény vagyok közöttetek. Adjatok nékem temetésre való örökséget tinálatok, hadd temessem el az én halottamat énelőlem!", "ref": ["ApCsel 7,5"]}, {"num": "5", "text_hu": "Felelének pedig a Khéth fiai Ábrahámnak, mondván őnéki:"}, {"num": "6", "text_hu": "Hallgass meg minket, uram! Istentől való fejedelem vagy te miközöttünk, a mi temetőhelyeink közül, amely legtisztességesebb, abba temesd el a te halottadat, közülünk senki sem tiltja meg tőled az ő temetőhelyét, hogy eltemethesd a te halottadat."}, {"num": "7", "text_hu": "És felkele Ábrahám, és meghajtá magát a földnek népe előtt, a Khéth fiai előtt."}, {"num": "8", "text_hu": "És szóla ővelük mondván: Ha azt akarjátok, hogy eltemessem az én halottamat énelőlem, hallgassatok meg engemet, és esedezzetek énérettem Efron előtt, Cohár fia előtt,"}, {"num": "9", "text_hu": "hogy adja nékem Makpelá barlangját, mely az övé, mely az ő mezejének szélében van, igaz árán adja nékem azt tiköztetek temetésre való örökségül."}, {"num": "10", "text_hu": "Efron pedig ül vala a Khéth fiai között. Felele azért Efron, a khitteus Ábrahámnak, a Khéth fiainak és mindazoknak hallatára, akik bemennek vala az ő városának kapuján, mondván:"}, {"num": "11", "text_hu": "Nem úgy, uram, hallgass meg engem: azt a mezőt néked adom, s a barlangot, mely abban van, azt is néked adom, népem fiainak szeme láttára adom azt néked, temesd el halottadat!"}, {"num": "12", "text_hu": "És meghajtá magát Ábrahám a földnek népe előtt."}, {"num": "13", "text_hu": "És szóla Efronhoz a föld népének hallatára, mondván: Ha mégis meghallgatnál engem: megadom a mezőnek árát, fogadd el tőlem; azután eltemetem ott az én halottamat."}, {"num": "14", "text_hu": "És felele Efron Ábrahámnak, mondván néki:"}, {"num": "15", "text_hu": "Uram! Hallgass meg engemet! Négyszáz ezüst siklusos föld, micsoda az énköztem és teközötted? Csak temesd el a te halottadat!"}, {"num": "16", "text_hu": "Engede azért Ábrahám Efronnak, és odamérte Ábrahám Efronnak az ezüstöt, amelyet mondott vala a Khéth fiainak hallatára, kalmároknál kelendő négyszáz ezüst siklust.", "ref": ["1Móz 50,13"]}, {"num": "17", "text_hu": "Így lett Efronnak Makpelában levő mezeje, mely Mamré átellenében van, a mező a benne levő barlanggal és minden a mezőben levő fa az egész határban köröskörül", "ref": ["ApCsel 7,16"]}, {"num": "18", "text_hu": "Ábrahámnak birtoka a Khéth fiainak, mindazoknak szeme előtt, akik az ő városának kapuján bemennek vala."}, {"num": "19", "text_hu": "Azután eltemeté Ábrahám az ő feleségét, Sárát a Makpelá mezejének barlangjába Mamréval szemben. Ez Hebron a Kánaán földjén.", "ref": ["1Móz 25,9.10"]}, {"num": "20", "text_hu": "Így erősítteték meg a mező és a benne lévő barlang Ábrahámnak temetésre való örökségül a Khéth fiaitól.", "ref": ["1Móz 50,13"]}], "24": [{"num": "Title", "text_hu": "Izsák elveszi Rebekát"}, {"num": "1", "text_hu": "Ábrahám pedig vén, élemedett ember vala, és az Úr mindenben megáldotta vala Ábrahámot."}, {"num": "2", "text_hu": "Monda azért Ábrahám az ő háza öregebb szolgájának, aki őnéki mindenében gazda vala: Tedd a kezed tomporom alá!", "ref": ["1Móz 47,29"]}, {"num": "3", "text_hu": "Hogy megeskesselek téged az Úrra, a mennynek Istenére és a földnek Istenére, hogy nem vészesz feleséget az én fiamnak a kananeusok leányai közül, akik között lakom."}, {"num": "4", "text_hu": "Hanem elmégysz az én hazámba és az én rokonságom közé, és onnan vészesz feleséget az én fiamnak, Izsáknak."}, {"num": "5", "text_hu": "Monda pedig őnéki a szolga: Hátha az a leányzó nem akar velem eljőni e földre, ugyan visszavigyem-é a te fiadat arra a földre, ahonnan kijöttél vala?"}, {"num": "6", "text_hu": "Felele néki Ábrahám: Vigyázz, az én fiamat oda vissza ne vidd!"}, {"num": "7", "text_hu": "Az Úr, az égnek Istene, ki engemet kihozott az én atyámnak házából és az én rokonságomnak földjéről, aki szólt nékem, és megesküdött nékem mondván: A te magodnak adom ezt a földet, elbocsátja az ő angyalát teelőtted, hogy onnan végy az én fiamnak feleséget.", "ref": ["1Móz 12,7", "1Móz 13,15", "1Móz 15,18", "1Móz 26,4"]}, {"num": "8", "text_hu": "Hogyha pedig nem akar a leányzó teveled eljőni, ment lészesz az én esketésem alól; csakhogy az én fiamat oda vissza ne vidd!"}, {"num": "9", "text_hu": "Veté azért a szolga az ő kezét az ő urának, Ábrahámnak tompora alá, és megesküvék néki e dolog felől."}, {"num": "10", "text_hu": "És vőn a szolga tíz tevét az ő urának tevéi közül, és elindula (mert az urának minden gazdagsága az ő kezében vala). Felkele tehát, és elméne Mezopotámiába, a Nákhor városába."}, {"num": "11", "text_hu": "És megpihenteté a tevéket a városon kívül egy kútfőnél estefelé, mikor a leányok vizet meríteni járnak."}, {"num": "12", "text_hu": "És monda: Uram! Én uramnak, Ábrahámnak Istene, hozd elém még ma, és légy kegyelmes az én uram, Ábrahám iránt!"}, {"num": "13", "text_hu": "Ímé, én a víz forrása mellé állok, és e város lakosainak leányai kijőnek vizet meríteni."}, {"num": "14", "text_hu": "Legyen azért, hogy amely leánynak ezt mondom: Hajtsd meg a te vedredet, hogy igyam! És az azt mondja: Igyál, sőt a te tevéidet is megitatom – hogy azt rendelted légyen a te szolgádnak, Izsáknak, és erről ismerjem meg, hogy irgalmasságot cselekedtél az én urammal."}, {"num": "15", "text_hu": "És lőn, minekelőtte elvégezte volna a beszédet, ímé, jő vala Rebeka, Bethuélnek leánya, aki Milkhának, az Ábrahám testvérének, Nákhor feleségének vala fia, és pedig vedrével a vállán.", "ref": ["1Móz 22,23"]}, {"num": "16", "text_hu": "A leányzó pedig felette szép ábrázatú vala; szűz, és férfi még nem ismeré őt, és aláméne a forrásra, és megtölté vedrét, és feljöve."}, {"num": "17", "text_hu": "Akkor a szolga eleibe futamodék, és monda: Kérlek, adj innom nékem egy kevés vizet a te vedredből."}, {"num": "18", "text_hu": "Az pedig monda: Igyál uram! És sietve leereszté a vedret az ő kezére, és inni ada néki."}, {"num": "19", "text_hu": "És minekutána eleget adott néki innia, monda: A te tevéidnek is merítek, míg eleget nem isznak."}, {"num": "20", "text_hu": "És sietett, és kiüríté vedrét a vályúba, és ismét elfuta a forrásra meríteni, és meríte mind az ő tevéinek."}, {"num": "21", "text_hu": "Az ember pedig álmélkodva néz vala reá, és veszteg hallgat vala, tudni akarván: vajon szerencséssé teszi-é az Úr az ő útját, vagy nem."}, {"num": "22", "text_hu": "És lőn, mikor a tevék már eleget ittak, elévőn az ember egy aranyfüggőt, amelynek súlya fél siklus, és két karperecet, amelynek súlya tíz arany.", "ref": ["1Móz 24,47"]}, {"num": "23", "text_hu": "És monda: Kinek a leánya vagy te? Kérlek, mondd meg nékem: van-é a te atyádnak házában hálásra való helyünk?"}, {"num": "24", "text_hu": "Az pedig felele néki: Bethuél leánya vagyok, a Milkha fiáé, akit ő Nákhornak szült.", "ref": ["1Móz 22,23"]}, {"num": "25", "text_hu": "Azt is mondá: Szalma is, abrak is bőven van minálunk, és hálásra való hely is van."}, {"num": "26", "text_hu": "Meghajtá azért magát az ember, és imádá az Urat."}, {"num": "27", "text_hu": "És monda: Áldott az Úr, az én uramnak, Ábrahámnak Istene, ki nem vonta meg az ő irgalmasságát és hűségét az én uramtól. Az Úr vezérlett engem ez útamban az én uram atyjafiainak házához."}, {"num": "28", "text_hu": "Elfuta azonközben a leányzó, és elbeszélé az ő anyja házában, amint ezek történtek."}, {"num": "29", "text_hu": "Vala pedig Rebekának egy bátyja, kinek neve Lábán vala. És kifutamodék Lábán ahhoz az emberhez a forráshoz."}, {"num": "30", "text_hu": "Mert mikor látta a függőt és a pereceket az ő húgának karjain, és hallotta húgának, Rebekának beszédét, aki ezt mondja vala: Így szóla nékem az a férfiú. Akkor méne ki a férfiúhoz, és ímé, ez ott áll vala a tevék mellett a forrásnál."}, {"num": "31", "text_hu": "És monda: Jöjj be, Istennek áldott embere; mit állasz idekinn? Holott én elkészítettem a házat, és a tevéknek is van hely."}, {"num": "32", "text_hu": "Beméne azért a férfiú a házhoz, ő pedig lenyergelé a tevéket, és ada a tevéknek szalmát és abrakot; és vizet az ő lábai megmosására és az emberek lábainak, kik ővele valának."}, {"num": "33", "text_hu": "És ennivalót tevének eleibe, de ő monda: Nem eszem, míg el nem mondom az én beszédemet. És szóla: Mondd el!"}, {"num": "34", "text_hu": "Monda azért: Én az Ábrahám szolgája vagyok."}, {"num": "35", "text_hu": "Az Úr pedig igen megáldotta az én uramat, úgyhogy naggyá lett: mert adott néki juhokat, barmokat, ezüstöt, aranyat, szolgákat, szolgálóleányokat, tevéket, szamarakat."}, {"num": "36", "text_hu": "És Sára, az én uramnak felesége fiat szült az én uramnak az ő vénségében, és annak adá mindenét, amije van.", "ref": ["1Móz 21,2", "1Móz 25,5"]}, {"num": "37", "text_hu": "Engem pedig megesküdtetett az én uram, mondván: Ne végy feleséget az én fiamnak a kananeusok leányai közül, akiknek földjén én lakom."}, {"num": "38", "text_hu": "Hanem menj el az én atyámnak házához és az én rokonságom közé, hogy onnan végy feleséget az én fiamnak!"}, {"num": "39", "text_hu": "Mikor pedig azt mondám az én uramnak: Hátha nem akarna velem az a leányzó eljőni?"}, {"num": "40", "text_hu": "Monda nékem: Az Úr, akinek én színe előtt jártam, elbocsátja az ő angyalát teveled, és szerencséssé teszi a te útadat, hogy feleséget vehess az én fiamnak az én nemzetségem közül és az én atyám házából."}, {"num": "41", "text_hu": "Csak akkor leszel fölmentve esketésem alól, ha elmész az én nemzetségem közé, és ha nem adják oda: ment leszesz az én esketésem alól."}, {"num": "42", "text_hu": "Mikor ma a forráshoz érkezém, mondék: Uram, én uramnak, Ábrahámnak Istene, vajha szerencséssé tennéd az én útamat, melyen járok!"}, {"num": "43", "text_hu": "Ímé, én e forrás mellett állok, és legyen, hogy az a hajadon, aki kijön vizet meríteni, s akinek azt mondom: Adj innom nékem egy kevés vizet a te vedredből!"}, {"num": "44", "text_hu": "És az ezt mondja nékem: Te is igyál, és a te tevéidnek is merítek! Az legyen a feleség, akit az Úr az én uram fiának rendelt."}, {"num": "45", "text_hu": "Én még el sem végeztem vala az én szívemben a beszédet, és ímé, kijő vala Rebeka, vedrével a vállán, és leméne a forrásra, és meríte, én pedig mondék néki: Adj innom, kérlek."}, {"num": "46", "text_hu": "Ő pedig sietett, és leereszté az ő vedrét, és monda: Igyál, sőt a te tevéidnek is inni adok. És én ivám, s a tevéknek is inni ada."}, {"num": "47", "text_hu": "És megkérdezém őt, és mondék: Ki leánya vagy? Ő pedig felele: Bethuélnek, a Nákhor fiának leánya vagyok, akit Milkha szült vala őnéki. Ekkor a függőt orrába és e pereceket karjaira tevém."}, {"num": "48", "text_hu": "Meghajtván azért magamat, imádám az Urat, és áldám az Urat, az én uramnak, Ábrahámnak Istenét, ki engem igaz úton vezérelt, hogy az én uram atyjafiának leányát vegyem az ő fiának feleségül."}, {"num": "49", "text_hu": "Most azért, ha szeretettel és hűséggel akartok lenni az én uramhoz, mondjátok meg, ha pedig nem, adjátok tudtomra, hogy én vagy jobbra vagy balra forduljak!"}, {"num": "50", "text_hu": "És felele Lábán és Bethuél, és mondának: Az Úrtól van e dolog. Nem mondhatunk néked sem jót, sem rosszat."}, {"num": "51", "text_hu": "Ímé, előtted van Rebeka, vegyed, menj el, és legyen felesége a te urad fiának, amint az Úr elvégezte!"}, {"num": "52", "text_hu": "És lőn, amint hallja vala az Ábrahám szolgája azoknak beszédét, meghajtá magát a földig az Úr előtt."}, {"num": "53", "text_hu": "És hoza elő a szolga ezüstedényeket és aranyedényeket és ruhákat, és adá azokat Rebekának; drága ajándékokat ada az ő bátyjának is és az ő anyjának."}, {"num": "54", "text_hu": "Evének azután és ivának, ő és a férfiak, akik ővele valának, és ott hálának. Mikor pedig felkelének reggel, monda: Bocsássatok el engem az én uramhoz!"}, {"num": "55", "text_hu": "Monda pedig a leány bátyja és anyja: Maradjon velünk a leány még vagy tíz napig, azután menjen el!"}, {"num": "56", "text_hu": "A szolga pedig monda nékik: Ne késleljetek meg engem, holott az Úr szerencséssé tette az én útamat; bocsássatok el azért engem, hogy menjek az én uramhoz!"}, {"num": "57", "text_hu": "Mondának akkor: Hívjuk elő a leányt, és kérdjük meg őt!"}, {"num": "58", "text_hu": "Szólíták azért Rebekát, és mondának néki: Akarsz-é elmenni e férfiúval? És monda: Elmegyek."}, {"num": "59", "text_hu": "Elbocsáták azért Rebekát, az ő húgukat és az ő dajkáját és az Ábrahám szolgáját és az ő embereit."}, {"num": "60", "text_hu": "És megáldák Rebekát, és mondák néki: Te, mi húgunk! Szaporodjál ezerszer való ezerig! És bírja a te magod az ő ellenségeinek kapuját!", "ref": ["1Móz 22,17"]}, {"num": "61", "text_hu": "És felkele Rebeka és az ő szolgálóleányai, és felülének a tevékre, s követék azt a férfiút. Így vevé a szolga Rebekát, és elméne."}, {"num": "62", "text_hu": "Izsák pedig visszajő vala a Lakhai Rói forrástól, és lakik vala a déli tartományban.", "ref": ["1Móz 16,14", "1Móz 25,11"]}, {"num": "63", "text_hu": "És kiméne Izsák estefelé elmélkedni a mezőre, és felemelé szemeit, és látá, hogy ímé, tevék jőnek."}, {"num": "64", "text_hu": "Rebeka is felemelé szemeit, s meglátá Izsákot, és leszálla a tevéről."}, {"num": "65", "text_hu": "És monda a szolgának: Kicsoda az a férfiú, aki a mezőn előnkbe jő? A szolga pedig monda: Az én uram ő. Akkor fogta a fátyolt, és elfedezé magát."}, {"num": "66", "text_hu": "Elbeszélé azután a szolga Izsáknak mindazokat a dolgokat, amelyeket cselekedett vala."}, {"num": "67", "text_hu": "Izsák pedig bevivé Rebekát Sárának, az ő anyjának sátorába. És elvevé Rebekát, és lőn néki felesége, és szereté őt. S megvigasztalódék Izsák az ő anyja halála után."}], "25": [{"num": "Title", "text_hu": "Ábrahám második házassága"}, {"num": "1", "text_hu": "Ábrahám pedig ismét vőn magának feleséget, kinek neve Ketúráh vala."}, {"num": "2", "text_hu": "És az szülé néki Zimránt, Joksánt, Médánt, Midiánt, Isbákot és Suakhot.", "ref": ["1Krón 1,32"]}, {"num": "3", "text_hu": "Joksán pedig nemzé Sébát és Dédánt. Dédánnak pedig fiai valának: Assurim, Letúsim és Leummim."}, {"num": "4", "text_hu": "S Midiánnak fiai: Éfah, Éfer, Hánok, Abida és Eldaah. Mindezek Ketúráhnak fiai."}, {"num": "5", "text_hu": "Valamije pedig Ábrahámnak vala, mindazt Izsáknak adta vala.", "ref": ["1Móz 24,36"]}, {"num": "6", "text_hu": "Az ágyasok fiainak pedig, akik Ábraháméi valának, ada Ábrahám ajándékokat, és elküldé azokat az ő fia mellől, Izsák mellől még éltében napkelet felé napkeleti tartományba."}, {"num": "Subtitle", "text_hu": "Ábrahám halála és temetése"}, {"num": "7", "text_hu": "S ezek Ábrahám élete esztendeinek napjai, melyeket élt: százhetvenöt esztendő."}, {"num": "8", "text_hu": "És kimúlék, és meghala Ábrahám jó vénségben, öregen, és betelve az élettel, és takaríttaték az ő népéhez.", "ref": ["1Móz 15,15", "1Móz 35,29"]}, {"num": "9", "text_hu": "És eltemeték őt Izsák és Ismáel, az ő fiai a Makpelá barlangjában, Efronnak, a khitteus Cohár fiának mezejében, mely Mamré átellenében van."}, {"num": "10", "text_hu": "Abban a mezőben, melyet Ábrahám a Khéth fiaitól vett vala, ott temettetett el Ábrahám és az ő felesége, Sára."}, {"num": "11", "text_hu": "Lőn pedig Ábrahám halála után, megáldá Isten az ő fiát, Izsákot. Izsák pedig lakozék a Lakhai Rói forrásánál.", "ref": ["1Móz 16,14", "1Móz 24,62"]}, {"num": "Subtitle", "text_hu": "Izmáel nemzetsége"}, {"num": "12", "text_hu": "Ezek pedig Ábrahám fiának, Ismáelnek nemzetségei, akit az egyiptombeli Hágár, a Sára szolgálója szült vala Ábrahámnak."}, {"num": "13", "text_hu": "Ezek az Ismáel fiainak nevei, nevük s nemzetségük szerint: Ismáelnek elsőszülötte Nebájót, azután Kédar, Adbeél és Mibszám", "ref": ["1Krón 1,29"]}, {"num": "14", "text_hu": "és Misma, Dúmah és Massza,"}, {"num": "15", "text_hu": "Hadar, Théma, Jetúr, Náfis és Kedmah."}, {"num": "16", "text_hu": "Ezek az Ismáel fiai, és ezek azoknak nevei udvaraikban, falvaikban; tizenkét fejedelem az ő nemzetségük szerint.", "ref": ["1Móz 17,20"]}, {"num": "17", "text_hu": "Ezek pedig az Ismáel életének esztendei: százharminckét esztendő. És kimúlék, és meghala, és takaríttaték az ő népéhez."}, {"num": "18", "text_hu": "Lakoztak pedig Havilától fogva Súrig, amely Egyiptom átellenében van, amerre Asszíriába mennek. Minden atyjafiával szemben esett az ő lakása.", "ref": ["1Móz 16,12"]}, {"num": "Subtitle", "text_hu": "Ézsau és Jákób"}, {"num": "19", "text_hu": "Ezek pedig Izsáknak, az Ábrahám fiának nemzetségei: Ábrahám nemzé Izsákot."}, {"num": "20", "text_hu": "Izsák pedig negyvenesztendős vala, amikor feleségül vette Rebekát, a Siriából való Bethuélnek leányát, Mezopotámiából, a Siriából való Lábánnak húgát."}, {"num": "21", "text_hu": "És könyörge Izsák az Úrnak az ő feleségéért, mivelhogy magtalan vala, és az Úr meghallgatá őt: és teherbe esék Rebeka, az ő felesége.", "ref": ["Róm 9,10"]}, {"num": "22", "text_hu": "Tusakodnak vala pedig a fiak az ő méhében. Akkor monda: Ha így van, miért vagyok én így? Elméne azért, hogy megkérdezze az Urat."}, {"num": "23", "text_hu": "És monda az Úr őnéki: Két nemzetség van a te méhedben, és két nép válik ki a te belsődből, egyik nép a másik népnél erősebb lesz, és a nagyobbik szolgál a kisebbiknek."}, {"num": "24", "text_hu": "És betelének az ő szülésének napjai, és ímé, kettősök* valának az ő méhében."}, {"num": "25", "text_hu": "És kijöve az első, vereses vala, mindenestől szőrös, mint egy lazsnak, azért nevezék nevét Ézsaunak."}, {"num": "26", "text_hu": "Azután kijöve az ő atyjafia, kezével Ézsau sarkába fogódzva, azért nevezék nevét Jákóbnak. Izsák pedig hatvanesztendős vala, amikor ezek születének.", "ref": ["Hós 12,3"]}, {"num": "27", "text_hu": "És felnevekedének a gyermekek, és Ézsau vadászathoz értő mezei ember vala, Jákób pedig szelíd ember, sátorban lakozó."}, {"num": "28", "text_hu": "Szereti vala azért Izsák Ézsaut, mert szája íze szerint vala a vad, Rebeka pedig szereti vala Jákóbot."}, {"num": "Subtitle", "text_hu": "Ézsau eladja elsőszülöttségi jogát"}, {"num": "29", "text_hu": "Jákób egyszer valami főzeléket főze, és Ézsau megjövén elfáradva a mezőről,"}, {"num": "30", "text_hu": "monda Ézsau Jákóbnak: Engedd, hogy ehessem a veres ételből, mert fáradt vagyok. Ezért nevezék nevét Edomnak."}, {"num": "31", "text_hu": "Jákób pedig monda: Add el hát nékem azonnal a te elsőszülöttségedet!"}, {"num": "32", "text_hu": "És monda Ézsau: Ímé, én halni járok, mire való hát nékem az én elsőszülöttségem?", "ref": ["Ésa 22,13"]}, {"num": "33", "text_hu": "És monda Jákób: Esküdjél meg hát nékem azonnal! És megesküvék néki, és eladá az ő elsőszülöttségét Jákóbnak.", "ref": ["Zsid 12,16"]}, {"num": "34", "text_hu": "S akkor Jákób ada Ézsaunak kenyeret és főtt lencsét, és evék és ivék, és felkele és elméne. Így veté meg Ézsau az elsőszülöttséget."}], "26": [{"num": "Title", "text_hu": "Izsák Gérárba megy, és áldást nyer"}, {"num": "1", "text_hu": "Lőn pedig éhség az országban amaz első éhség után, mely Ábrahám idejében vala. Elméne azért Izsák Abimélekhez, a filiszteusok királyához Gérárba.", "ref": ["1Móz 12,10"]}, {"num": "2", "text_hu": "Mert megjelent vala néki az Úr, és ezt mondotta vala: Ne menj alá Egyiptomba! Lakjál azon a földön, melyet mondok tenéked!"}, {"num": "3", "text_hu": "Tartózkodjál ezen a földön, és én veled leszek, és megáldalak téged, mert tenéked és a te magodnak adom mindezeket a földeket, hogy megerősítsem az esküvést, mellyel megesküdtem Ábrahámnak, a te atyádnak."}, {"num": "4", "text_hu": "És megsokasítom a te magodat, mint az ég csillagait, és a te magodnak adom mindezeket a földeket; és megáldatnak a te magodban a földnek minden nemzetségei.", "ref": ["1Móz 12,3", "1Móz 22,18"]}, {"num": "5", "text_hu": "Mivelhogy hallgata Ábrahám az én szavamra: és megtartotta a megtartandókat, parancsolataimat, rendeléseimet és törvényeimet."}, {"num": "Subtitle", "text_hu": "Rebeka és Abimélek"}, {"num": "6", "text_hu": "Lakozék azért Izsák Gérárban."}, {"num": "7", "text_hu": "És mikor annak a helynek lakosai az ő felesége felől kérdezősködének, azt mondja vala: Én húgom ő. Mert fél vala azt mondani: Én feleségem, gondolván: nehogy megöljenek engem e helynek lakosai Rebekáért, mivelhogy szép ábrázatú ő."}, {"num": "8", "text_hu": "És lőn idő múltával, hogy Abimélek, a filiszteusok királya kitekintvén az ablakon, látá Izsákot enyelegni Rebekával, az ő feleségével."}, {"num": "9", "text_hu": "Kiálta azért Abimélek Izsáknak, és monda: Ímé, bizony feleséged ő; hogyan mondhattad tehát: húgom ő!? És monda néki Izsák: Mert azt gondolám, netalán még meg kell halnom miatta."}, {"num": "10", "text_hu": "És monda Abimélek: Miért művelted ezt mivelünk? Kevésbe múlt, hogy feleségeddel nem hált valaki a nép közül, és bűnt hoztál volna mireánk."}, {"num": "11", "text_hu": "Parancsola azért Abimélek mind az egész népnek, ezt mondván: Aki ezt az embert vagy ennek feleségét illeténdi, bizonnyal meg kell halnia."}, {"num": "Subtitle", "text_hu": "Izsák gazdagsága és küzdelmei"}, {"num": "12", "text_hu": "És vete Izsák azon a földön, és lett néki abban az esztendőben száz annyija, mert megáldá őt az Úr.", "ref": ["Lk 8,8"]}, {"num": "13", "text_hu": "És gyarapodék az a férfiú, és elébb-elébb megy vala a gyarapodásban, mígnem igen naggyá lőn."}, {"num": "14", "text_hu": "És vala néki apró és öreg barma és sok cselédje, s irigykedének ezért reá a filiszteusok."}, {"num": "15", "text_hu": "És mindazokat a kutakat, melyeket az ő atyjának szolgái Ábrahámnak, az ő atyjának idejében ástak vala, behányák a filiszteusok, és betölték azokat földdel."}, {"num": "16", "text_hu": "És monda Abimélek Izsáknak: Menj el közülünk, mert sokkal hatalmasabbá lettél nálunknál."}, {"num": "17", "text_hu": "Elméne azért onnan Izsák, és Gérár völgyében voná fel sátrait, és ott lakék."}, {"num": "18", "text_hu": "És ismét megásá Izsák a kutakat, amelyeket ástak vala az ő atyjának, Ábrahámnak idejében, de amelyeket Ábrahám holta után behánytak vala a filiszteusok, és azokkal a nevekkel nevezé azokat, amely neveket adott vala azoknak az ő atyja."}, {"num": "19", "text_hu": "Izsák szolgái pedig ásnak vala a völgyben, és élő víznek forrására akadának ott."}, {"num": "20", "text_hu": "Gérár pásztorai pedig versengének Izsák pásztoraival, mondván: Miénk a víz. Ezért nevezé a kútnak nevét Észeknek, mivelhogy civakodtak vala ővele."}, {"num": "21", "text_hu": "Más kutat is ásának, s azon is versengének, azért annak nevét Szitnának nevezé."}, {"num": "22", "text_hu": "És tovább vonula onnan, és ása más kutat, amely miatt nem versengének, azért nevezé nevét Rehobóthnak, és monda: Immár tágas helyet szerzett az Úr minékünk, és szaporodhatunk a földön."}, {"num": "23", "text_hu": "Felméne pedig onnan Beérsebába."}, {"num": "24", "text_hu": "És megjelenék néki az Úr azon éjszaka, és monda: Én vagyok Ábrahámnak, a te atyádnak Istene: Ne félj, mert teveled vagyok, és megáldalak téged, és megsokasítom a te magodat Ábrahámért, az én szolgámért."}, {"num": "25", "text_hu": "Oltárt építe azért ott, és segítségül hívá az Úrnak nevét, s felvoná ott az ő sátorát. Izsák szolgái pedig kutat ásának ottan."}, {"num": "26", "text_hu": "Abimélek pedig elméne őhozzá Gérárból és Akhuzzáth, az ő barátja meg Pikhól, az ő hadvezére."}, {"num": "27", "text_hu": "És monda nékik Izsák: Miért jöttetek énhozzám, holott gyűlöltök engem, s elűztetek magatok közül?"}, {"num": "28", "text_hu": "Ők pedig mondák: Látván láttuk, hogy az Úr van teveled, és mondánk: Legyen esküvés miközöttünk, köztünk és teközötted, és kössünk frigyet teveled,"}, {"num": "29", "text_hu": "hogy minket gonosszal nem illetsz, valamint mi sem bántottunk téged, és amint csak jót cselekedtünk veled, és békességgel bocsátottunk el magunktól. Te már az Úr áldott embere vagy."}, {"num": "30", "text_hu": "Akkor vendégséget szerze nékik, és evének és ivának.", "ref": ["1Móz 31,54"]}, {"num": "31", "text_hu": "Reggel pedig felkelvén, egymásnak megesküvének, és elbocsátá őket Izsák, és elmenének őtőle békességgel."}, {"num": "32", "text_hu": "Ugyanaznap eljövének az Izsák szolgái, és hírt hozának néki a kút felől, melyet ástak vala, és mondának néki: Találtunk vizet."}, {"num": "33", "text_hu": "S elnevezé azt Sibáhnak, az okáért annak a városnak neve Beérseba mind e mai napig."}, {"num": "Subtitle", "text_hu": "Ézsau első házassága"}, {"num": "34", "text_hu": "És mikor Ézsau negyvenesztendős vala, feleségül vevé Jehudithot, a khitteus Beéri leányát és Boszmátot, a khitteus Elon leányát."}, {"num": "35", "text_hu": "És ők valának Izsáknak és Rebekának lelke keserűsége.", "ref": ["1Móz 27,46"]}], "27": [{"num": "Title", "text_hu": "Jákób csellel elveszi az elsőszülötti áldást"}, {"num": "1", "text_hu": "És lőn, amikor megvénhedett vala Izsák, és szemei annyira meghomályosodtak vala, hogy nem látott, szólítá a nagyobbik fiát, Ézsaut, és monda néki: Fiam! És ez monda néki: Ímhol vagyok."}, {"num": "2", "text_hu": "És monda: Ímé, megvénhedtem, nem tudom halálom napját."}, {"num": "3", "text_hu": "Most tehát vedd fel kérlek a te fegyvereidet, tegzedet és kézívedet, és menj ki a mezőre, és vadássz énnékem vadat!"}, {"num": "4", "text_hu": "És csinálj nékem kedvem szerint való ételt, és hozd el nékem, hogy egyem, hogy megáldjon téged az én lelkem minekelőtte meghalok!"}, {"num": "5", "text_hu": "Rebeka pedig meghallá, amit Izsák az ő fiának, Ézsaunak monda, s amint elméne Ézsau a mezőre, hogy vadat vadásszon és hozzon,"}, {"num": "6", "text_hu": "szóla Rebeka Jákóbnak, az ő fiának mondván: Ímé, hallám, hogy atyád szóla bátyádnak, Ézsaunak mondván:"}, {"num": "7", "text_hu": "Hozz nékem vadat, és csinálj nékem kedvem szerint való ételt, hogy egyem, és megáldjalak téged az Úr előtt, minekelőtte meghalok!"}, {"num": "8", "text_hu": "Most azért, fiam, hallgass az én szavamra, amit én parancsolok néked!"}, {"num": "9", "text_hu": "Menj el, kérlek, a nyájhoz, és hozz nékem onnan két kecskegödölyét a javából, hogy csináljak azokból a te atyádnak kedve szerint való ételt, amint ő szereti!"}, {"num": "10", "text_hu": "Te pedig beviszed atyádnak, hogy egyék, azért, hogy téged áldjon meg, minekelőtte meghal!"}, {"num": "11", "text_hu": "Jákób pedig monda Rebekának, az ő anyjának: Ímé, az én bátyám, Ézsau szőrös ember, én pedig sima vagyok."}, {"num": "12", "text_hu": "Netalán megtapogat engem az én atyám, s olyan leszek előtte, mint valami csaló, és akkor átkot és nem áldást hozok magamra."}, {"num": "13", "text_hu": "És monda néki az ő anyja: Reám szálljon a te átkod, fiam, csak hallgass az én szavamra, és menj, és hozd el nékem!"}, {"num": "14", "text_hu": "Elméne azért, és elhozá, és vivé az ő anyjának, és az ő anyja ételt készíte, amint szereti vala az ő atyja."}, {"num": "15", "text_hu": "És vevé Rebeka az ő nagyobbik fiának, Ézsaunak drága ruháit, melyek őnála otthon valának, és felöltözteté Jákóbot, az ő kisebbik fiát."}, {"num": "16", "text_hu": "A kecskegödölyék bőrével pedig beborítá az ő kezeit és nyakának simaságát."}, {"num": "17", "text_hu": "És az ételt, amelyet készített vala, kenyérrel együtt adá Jákóbnak, az ő fiának kezébe."}, {"num": "18", "text_hu": "És beméne az ő atyjához, és monda: Atyám! És az monda: Ímhol vagyok. Ki vagy te, fiam?"}, {"num": "19", "text_hu": "Monda Jákób az ő atyjának: Én vagyok Ézsau, a te elsőszülötted, akképpen cselekedtem, amint parancsolád; kelj fel, kérlek, ülj le, és egyél vadászatomból, hogy megáldjon engem a te lelked!"}, {"num": "20", "text_hu": "És monda Izsák az ő fiának: Hogy van az, hogy ily hamar találtál, fiam? És felele: Mert az Úr, a te Istened hozta előmbe."}, {"num": "21", "text_hu": "És monda Izsák Jákóbnak: Jer közelebb, kérlek, hadd tapogassalak meg, fiam, hogy vajon te vagy-é az én fiam, Ézsau vagy nem?"}, {"num": "22", "text_hu": "Odaméne tehát Jákób Izsákhoz, az ő atyjához, aki megtapogatván őt, monda: A szó Jákób szava, de a kezek Ézsau kezei."}, {"num": "23", "text_hu": "És nem ismeré meg őt, mivelhogy kezei szőrösek valának, mint Ézsaunak, az ő bátyjának kezei; annak okáért megáldá őt."}, {"num": "24", "text_hu": "És monda: Te vagy fiam, Ézsau? Felele: Én vagyok."}, {"num": "25", "text_hu": "Az pedig monda: Hozd ide, hadd egyem az én fiam vadászatából, hogy megáldjon téged az én lelkem! És odavivé, és evék; bort is vive néki, és ivék."}, {"num": "26", "text_hu": "Akkor monda néki Izsák, az ő atyja: Jer közelebb, fiam, és csókolj meg engem!"}, {"num": "27", "text_hu": "Odaméne azért, és megcsókolá őt, s megérezvén ruháinak szagát, megáldá őt, és monda: Lám az én fiamnak illatja olyan, mint a mezőnek illatja, amelyet megáldott az Úr."}, {"num": "28", "text_hu": "Adjon az Isten tenéked az ég harmatából és a föld kövérségéből és gabonának és bornak bőségét!", "ref": ["Zsid 11,20"]}, {"num": "29", "text_hu": "Népek szolgáljanak néked, és nemzetségek hajoljanak meg előtted, légy úr a te atyádfiain, és hajoljanak meg előtted a te anyádnak fiai! Átkozott, aki téged átkoz, és aki téged áld, legyen áldott!", "ref": ["1Móz 12,3"]}, {"num": "30", "text_hu": "És lőn, amint elvégezé Izsák Jákóbnak megáldását, és éppen csakhogy kiment vala Jákób az ő atyjának, Izsáknak színe elől, az ő bátyja, Ézsau is megjöve vadászásából."}, {"num": "31", "text_hu": "És készíte ő is ételt, s vivé az ő atyja elé, és mondá az ő atyjának: Keljen fel az én atyám, és egyék az ő fia vadászatából, hogy áldjon meg engem a te lelked!"}, {"num": "32", "text_hu": "És monda néki az ő atyja, Izsák: Kicsoda vagy te? És monda: Én vagyok a te elsőszülött fiad, Ézsau."}, {"num": "33", "text_hu": "Akkor Izsák elrémüle igen nagy rémüléssel, és monda: Ki volt hát az, aki vadat fogott, és behozá nékem, és én mindenből ettem minekelőtte te megjöttél, és megáldottam őt, és áldott is lészen?"}, {"num": "34", "text_hu": "Amint hallotta vala Ézsau az ő atyjának beszédét, nagy és igen keserves kiáltással felkiálta, és monda atyjának: Áldj meg engem is, atyám!"}, {"num": "35", "text_hu": "Ez pedig monda: A te öcséd jöve el álnoksággal, és ő vevé el a te áldásodat."}, {"num": "36", "text_hu": "Az pedig monda: Nem méltán hívják-é őt Jákóbnak? Mert immár két ízben csalt meg engemet: elvevé elsőszülöttségemet, most pedig áldásomat vevé el. És monda: Nem tartottál-é nékem is valami áldást?", "ref": ["1Móz 25,33"]}, {"num": "37", "text_hu": "Felele Izsák, és monda Ézsaunak: Ímé, uraddá tettem őt, és minden atyjafiát szolgául adtam néki, gabonával is, borral is őt láttam el. Mit műveljek azért immár veled, fiam?"}, {"num": "38", "text_hu": "Monda Ézsau az ő atyjának: Avagy csak az az egy áldásod van-é néked, atyám? Áldj meg engem, engem is, atyám! És felemelé szavát Ézsau, és sír vala.", "ref": ["Zsid 12,17"]}, {"num": "39", "text_hu": "Felele azért Izsák, az ő atyja, és monda néki: Ímé, kövér földön lesz lakásod, és részed lesz az ég harmatjából onnan felül.", "ref": ["Zsid 11,10"]}, {"num": "40", "text_hu": "És fegyvered után élsz, és öcsédet szolgálod. De lészen, amikor ellene támadsz, letöröd igáját nyakadról."}, {"num": "Subtitle", "text_hu": "Ézsau Jákób megölését tervezi"}, {"num": "41", "text_hu": "Gyűlöli vala azért Ézsau Jákóbot az áldásért, amellyel megáldotta vala őt az ő atyja, és monda Ézsau az ő szívében: Közelgetnek az én atyámért való gyásznak napjai, és akkor megölöm az én öcsémet, Jákóbot.", "ref": ["Abd 1,10"]}, {"num": "42", "text_hu": "Mikor pedig hírül vivék Rebekának az ő nagyobbik fiának, Ézsaunak beszédét, elkülde, és magához hívatá az ő kisebbik fiát, Jákóbot, és monda néki: Ímé, Ézsau, a te bátyád azzal fenyeget, hogy megöl téged."}, {"num": "43", "text_hu": "Most azért fiam, hallgass az én szavamra, és kelj fel, és fuss Lábánhoz, az én bátyámhoz Háránba!"}, {"num": "44", "text_hu": "És maradj nála egy kevés ideig, míg a te bátyád haragja elmúlik,"}, {"num": "45", "text_hu": "míg elfordul a te bátyád haragja terólad, és elfelejtkezik arról, amit rajta elkövettél! Akkor elküldök, és hazahozatlak téged. Miért fosztatnám meg mindkettőtöktől egy napon?"}, {"num": "46", "text_hu": "Izsáknak pedig monda Rebeka: Eluntam életemet a khitteusok leányai miatt. Ha Jákób a khitteusok leányai közül vesz feleséget, amilyenek ezek is, ez ország leányai közül valók, minek nékem az élet?", "ref": ["1Móz 26,35", "1Móz 28,8"]}], "28": [{"num": "Title", "text_hu": "Jákób Mezopotámiába megy"}, {"num": "1", "text_hu": "Előhívatá azért Izsák Jákóbot, és megáldá őt, és megparancsolá néki, és mondá: Ne végy feleséget a kananeusok leányai közül!"}, {"num": "2", "text_hu": "Kelj fel, menj el Mezopotámiába, Bethuélnek, a te anyád atyjának házához, és onnan végy magadnak feleséget, Lábánnak, a te anyád bátyjának leányai közül!", "ref": ["Hós 12,12"]}, {"num": "3", "text_hu": "A mindenható Isten pedig áldjon meg, szaporítson és sokasítson meg téged, hogy népek sokaságává légy!"}, {"num": "4", "text_hu": "És adja néked az Ábrahám áldását, tenéked és a te magodnak teveled egyben, hogy örökség szerint bírjad a földet, melyen jövevény voltál, melyet az Isten adott vala Ábrahámnak!", "ref": ["ApCsel 7,5"]}, {"num": "5", "text_hu": "Elbocsátá azért Izsák Jákóbot, hogy menjen Mezopotámiába Lábánhoz, a siriabeli Bethuél fiához, Rebekának, Jákób és Ézsau anyjának bátyjához."}, {"num": "Subtitle", "text_hu": "Ézsau második házassága"}, {"num": "6", "text_hu": "És látá Ézsau, hogy Izsák megáldotta Jákóbot, és elbocsátotta őt Mezopotámiába, hogy onnan vegyen magának feleséget, és hogy mikor áldja vala, parancsola néki, és monda: Ne végy feleséget a kananeusok leányai közül!"}, {"num": "7", "text_hu": "És hogy Jákób hallgata atyja és anyja szavára, és el is ment Mezopotámiába."}, {"num": "8", "text_hu": "És látá Ézsau, hogy a kananeusok leányai nem tetszenek Izsáknak, az ő atyjának."}, {"num": "9", "text_hu": "Elméne Ézsau Ismáelhez, és feleségül vevé még az ő feleségeihez Ismáelnek, az Ábrahám fiának leányát, Mahaláthot, Nebajóthnak húgát."}, {"num": "10", "text_hu": "Jákób pedig kiindula Beérsebából, és Hárán felé tartott."}, {"num": "Subtitle", "text_hu": "Jákób égig érő létrát lát"}, {"num": "11", "text_hu": "És juta egy helyre, holott meghála, mivelhogy a nap lement vala, és vőn egyet annak a helynek kövei közül, és feje alá tevé, és lefeküvék azon a helyen."}, {"num": "12", "text_hu": "És álmot láta: Ímé, egy lajtorja* vala a földön felállítva, melynek teteje az eget éri vala, és ímé, az Istennek angyalai fel és alá járnak vala azon.", "ref": ["Jn 1,52"]}, {"num": "13", "text_hu": "És ímé, az Úr áll vala azon, és szóla: Én vagyok az Úr, Ábrahámnak, a te atyádnak Istene és Izsáknak Istene. Ezt a földet, amelyen fekszel néked adom, és a te magodnak.", "ref": ["1Móz 35,1", "1Móz 48,3"]}, {"num": "14", "text_hu": "És a te magod olyan lészen, mint a földnek pora, és terjeszkedel nyugatra és keletre, északra és délre, és tebenned és a te magodban áldatnak meg a föld minden nemzetségei.", "ref": ["1Móz 13,16", "1Móz 12,3", "1Móz 18,18", "1Móz 22,18", "1Móz 26,4"]}, {"num": "15", "text_hu": "És ímé, én veled vagyok, hogy megőrizzelek téged valahova mész, és visszahozzalak e földre, mert el nem hagylak téged, míg be nem teljesítem, amit néked mondtam."}, {"num": "16", "text_hu": "Jákób pedig fölébredvén álmából, monda: Bizonyára az Úr van e helyen, és én nem tudtam."}, {"num": "17", "text_hu": "Megrémüle annak okáért, és monda: Mily rettenetes ez a hely: nem egyéb ez, hanem Istennek háza és az égnek kapuja."}, {"num": "Subtitle", "text_hu": "Jákób fogadalmat tesz Béthelben"}, {"num": "18", "text_hu": "És felkele Jákób reggel, és vevé azt a követ, melyet feje alá tett vala, és oszlopul állítá fel azt, és olajat önte annak tetejére.", "ref": ["1Móz 31,13", "1Móz 35,14"]}, {"num": "19", "text_hu": "És nevezé annak a helynek nevét Béthelnek, azelőtt pedig Lúz vala annak a városnak neve."}, {"num": "20", "text_hu": "És fogadást tőn Jákób, mondá: Ha az Isten velem leénd, és megőriz engem ezen az úton, amelyen most járok, és ha ételül kenyeret s öltözetül ruhát adánd nékem,"}, {"num": "21", "text_hu": "és békességgel térek vissza az én atyámnak házához, akkor az Úr leénd az én Istenem."}, {"num": "22", "text_hu": "És ez a kő, amelyet oszlopul állítottam fel, Isten háza lészen, és valamit adándasz nékem, annak tizedét néked adom."}], "29": [{"num": "Title", "text_hu": "Jákób szolgál Lábánnál"}, {"num": "1", "text_hu": "Jákób azután lábára kelvén, elméne a napkeletre lakók földjére."}, {"num": "2", "text_hu": "És látá, hogy ímé, egy kút van a mezőben, és hogy ott három falka juh hever vala. Mert abból a kútból itatják vala a nyájakat, de a kútnak száján nagy kő vala."}, {"num": "3", "text_hu": "Mikor pedig ott valamennyi nyáj összeverődik, elgördítik a követ a kút szájáról, és megitatják a juhokat, s ismét helyére teszik a követ a kút szájára."}, {"num": "4", "text_hu": "És monda nékik Jákób: Honnan valók vagytok, atyámfiai? És mondának: Háránból valók vagyunk."}, {"num": "5", "text_hu": "És monda nékik: Ismeritek-é Lábánt, a Nákhor fiát? S azok felelének: Ismerjük."}, {"num": "6", "text_hu": "Azután monda nékik: Egészségben van-é? S azok mondának: Egészségben van, és az ő leánya, Rákhel ímhol jő a juhokkal."}, {"num": "7", "text_hu": "És monda Jákób: Ímé, még nagy fenn van a nap, nincs ideje, hogy betereljék a marhát. Itassátok meg a juhokat, és menjetek, legeltessetek!"}, {"num": "8", "text_hu": "Azok pedig felelének: Nem tehetjük, míg valamennyi nyáj össze nem verődik, és el nem gördítik a követ a kút szájáról, hogy megitathassuk a juhokat."}, {"num": "9", "text_hu": "Még beszélget vala velük, mikor megérkezék Rákhel az ő atyja juhaival, melyeket legeltet vala."}, {"num": "10", "text_hu": "S lőn, amint meglátá Jákób Rákhelt, Lábánnak, az ő anyja bátyjának leányát és Lábánnak, az ő anyja bátyjának juhait, odalépett Jákób, és elgördíté a követ a kút szájáról, és megitatá Lábánnak, az ő anyja bátyjának juhait."}, {"num": "11", "text_hu": "És megcsókolá Jákób Rákhelt, és nagy felszóval síra.", "ref": ["1Móz 33,4"]}, {"num": "12", "text_hu": "S elbeszélé Jákób Rákhelnek, hogy ő az ő atyjának rokona és hogy Rebekának fia. Ez pedig elfuta, és megmondá az ő atyjának."}, {"num": "13", "text_hu": "És lőn, mikor Lábán Jákóbnak, az ő húga fiának hírét hallá, eleibe futa, megölelé és megcsókolá őt, és bevivé az ő házába, és az mindeneket elbeszéle Lábánnak."}, {"num": "14", "text_hu": "És monda néki Lábán: Bizony én csontom és testem vagy te! És nála lakék egy hónapig.", "ref": ["Bír 9,2"]}, {"num": "15", "text_hu": "És monda Lábán Jákóbnak: Avagy ingyen szolgálj-é engem azért, hogy atyámfia vagy? Mondd meg nékem, mi legyen a béred?"}, {"num": "16", "text_hu": "Vala pedig Lábánnak két leánya: a nagyobbiknak neve Lea, a kisebbiknek neve Rákhel."}, {"num": "17", "text_hu": "Leának pedig gyenge szemei valának, de Rákhel szép termetű és szép tekintetű vala."}, {"num": "18", "text_hu": "Megszereti vala azért Jákób Rákhelt, és monda: Szolgállak téged hét esztendeig Rákhelért, a te kisebbik leányodért.", "ref": ["Hós 12,12"]}, {"num": "19", "text_hu": "És monda Lábán: Jobb néked adnom őt, hogysem másnak adjam őt, maradj énnálam!"}, {"num": "20", "text_hu": "Szolgála tehát Jákób Rákhelért hét esztendeig, s csak néhány napnak tetszék az néki, annyira szereti vala őt."}, {"num": "Subtitle", "text_hu": "Jákób házasságai"}, {"num": "21", "text_hu": "És monda Jákób Lábánnak: Add meg nékem az én feleségemet, mert az én időm kitelt, hadd menjek be hozzá!"}, {"num": "22", "text_hu": "És begyűjté Lábán annak a helynek minden népét, és szerze lakodalmat."}, {"num": "23", "text_hu": "Este pedig vevé az ő leányát, Leát, és bevivé hozzá, aki beméne őhozzá."}, {"num": "24", "text_hu": "És Lábán az ő szolgálóját, Zilpát szolgálóul adá az ő leányának, Leának."}, {"num": "25", "text_hu": "És reggelre kelve: Ímé, ez Lea! Monda azért Lábánnak: Mit cselekedtél énvelem? Avagy nem Rákhelért szolgáltalak-é én tégedet? Miért csaltál meg engem?"}, {"num": "26", "text_hu": "Lábán pedig monda: Nem szokás nálunk, hogy a kisebbiket odaadják a nagyobbik előtt."}, {"num": "27", "text_hu": "Töltsd ki ennek hetét, azután amazt is néked adjuk a szolgálatért, mellyel majd szolgálsz nálam még más hét esztendeig!", "ref": ["Bír 14,12.17"]}, {"num": "28", "text_hu": "Jákób tehát akképpen cselekedék, kitölté azt a hetet. Ez pedig néki adá Rákhelt, az ő leányát feleségül."}, {"num": "29", "text_hu": "És adá Lábán az ő leányának, Rákhelnek az ő szolgálóját, Bilhát, hogy néki szolgálója legyen."}, {"num": "30", "text_hu": "És beméne Rákhelhez is, és inkább szereté Rákhelt, hogysem Leát, és szolgála őnála még más hét esztendeig."}, {"num": "31", "text_hu": "És meglátá az Úr Lea megvetett voltát, és megnyitá annak méhét. Rákhel pedig magtalan vala."}, {"num": "32", "text_hu": "Fogada azért Lea az ő méhében, és szüle fiat, és nevezé nevét Rúbennek, mert azt mondja vala: Meglátta az Úr az én nyomorúságomat, most már szeretni fog engem az én férjem."}, {"num": "33", "text_hu": "Azután ismét teherbe esék, és szüle fiat, és monda: Mivelhogy meghallotta az Úr megvetett voltomat, azért adta nékem ezt is. És nevezé nevét Simeonnak."}, {"num": "34", "text_hu": "És megint teherbe esék, és szüle fiat, és monda: Most már ragaszkodni fog hozzám az én férjem, mert három fiat szültem néki. Azért nevezé nevét Lévinek."}, {"num": "35", "text_hu": "És ismét teherbe esék, és fiat szüle, és mondá: Most már hálákat adok az Úrnak. azért nevezé nevét Júdának, és megszűnék a szüléstől.", "ref": ["Mt 1,2"]}], "30": [{"num": "Title", "text_hu": "Jákób gyermekei"}, {"num": "1", "text_hu": "És látá Rákhel, hogy ő nem szüle Jákóbnak, irigykedni kezde Rákhel az ő nénjére, és monda Jákóbnak: Adj nékem gyermekeket, mert ha nem, meghalok."}, {"num": "2", "text_hu": "Felgerjede azért Jákób haragja Rákhel ellen, és monda: Avagy Isten vagyok-é én, ki megtagadta tőled a méhnek gyümölcsét?"}, {"num": "3", "text_hu": "És monda ez: Ímhol az én szolgálóm, Bilha, menj be hozzá, hogy szüljön az én térdeimen, és én is megépüljek őáltala!"}, {"num": "4", "text_hu": "Adá tehát néki az ő szolgálóját, Bilhát feleségül, és beméne ahhoz Jákób."}, {"num": "5", "text_hu": "És teherbe esék Bilha, és szüle Jákóbnak fiat."}, {"num": "6", "text_hu": "És monda Rákhel: Ítélt felőlem az Isten, és meg is hallgatta szavamat, és adott énnékem fiat. Azért nevezé nevét Dánnak."}, {"num": "7", "text_hu": "Ismét fogada az ő méhében, és szüle Bilha, a Rákhel szolgálója más fiat is Jákóbnak."}, {"num": "8", "text_hu": "És monda Rákhel: Nagy tusakodással tusakodtam az én nénémmel, és győztem. Azért nevezé nevét Nafthalinak."}, {"num": "9", "text_hu": "Látván pedig Lea, hogy ő megszűnt a szüléstől, vevé az ő szolgálóját, Zilpát, és adá azt Jákóbnak feleségül."}, {"num": "10", "text_hu": "És szüle Zilpa, Lea szolgálója fiat Jákóbnak."}, {"num": "11", "text_hu": "És monda Lea: Szerencsére! És nevezé nevét Gádnak."}, {"num": "12", "text_hu": "És szüle Zilpa, Lea szolgálója más fiat is Jákóbnak."}, {"num": "13", "text_hu": "És monda Lea: Oh, én boldogságom! Bizony boldognak mondanak engem az asszonyok. És nevezé nevét Ásernek."}, {"num": "14", "text_hu": "És kiméne Rúben búzaaratáskor, és talála a mezőn mandragórabogyókat, s vivé azokat az ő anyjának, Leának. És monda Rákhel Leának: Adj nékem, kérlek, a fiad mandragórabogyóiból."}, {"num": "15", "text_hu": "Az pedig monda néki: Talán keveselled, hogy elvetted tőlem az én férjemet, s a fiam mandragórabogyóit is elvennéd tőlem? És monda Rákhel: Háljon veled hát az éjjel a te fiad mandragórabogyóiért."}, {"num": "16", "text_hu": "Mikor Jákób este a mezőről jöve, eleibe méne Lea, és monda: Énhozzám jöjj be, mert megvettelek a fiam mandragórabogyóiért. És nála hála azon éjszaka."}, {"num": "17", "text_hu": "És meghallgatá Isten Leát, mert fogada az ő méhében, és szüle Jákóbnak ötödik fiat."}, {"num": "18", "text_hu": "És monda Lea: Megadta az Isten jutalmamat, amiért szolgálómat férjemnek adtam. Azért nevezé nevét Izsakhárnak."}, {"num": "19", "text_hu": "És ismét fogada az ő méhében Lea, és szüle hatodik fiat Jákóbnak."}, {"num": "20", "text_hu": "És monda Lea: Megajándékozott az Isten engem jó ajándékkal, most már velem lakik az én férjem, mert hat fiat szültem néki, és nevezé nevét Zebulonnak."}, {"num": "21", "text_hu": "Annak utána szüle leányt, és nevezé nevét Dínának."}, {"num": "22", "text_hu": "Megemlékezék pedig az Isten Rákhelről, és meghallgatá őt az Isten, és megnyitá az ő méhét."}, {"num": "23", "text_hu": "És fogada méhében, és szüle fiat, s monda: Elvevé Isten az én gyalázatomat."}, {"num": "24", "text_hu": "És nevezé nevét Józsefnek, mondván: Adjon ehhez az Úr nékem más fiat is!"}, {"num": "Subtitle", "text_hu": "Jákób meggazdagszik"}, {"num": "25", "text_hu": "És lőn, amint szülte vala Rákhel Józsefet, monda Jákób Lábánnak: Bocsáss el engemet, hadd menjek el az én helyembe, az én hazámba!"}, {"num": "26", "text_hu": "Add meg nékem az én feleségeimet és magzataimat, akikért szolgáltalak téged! Hadd menjek el, mert te tudod az én szolgálatomat, amellyel szolgáltalak téged."}, {"num": "27", "text_hu": "És monda néki Lábán: Vajha kedvet találtam volna szemeid előtt! Úgy sejtem, hogy teéretted áldott meg engem az Úr."}, {"num": "28", "text_hu": "És monda: Szabj bért magadnak, és én megadom."}, {"num": "29", "text_hu": "Ez pedig monda: Te tudod, mi módon szolgáltalak téged, és hogy mivé lett nálam a te jószágod."}, {"num": "30", "text_hu": "Mert ami kevesed vala énelőttem, sokra szaporodott, és megáldott az Úr téged az én lábam nyomán. Immár mikor tehetek valamit a magam házáért is?"}, {"num": "31", "text_hu": "És monda Lábán: Mit adjak néked? Felele Jákób: Ne adj nékem semmit, juhaidat ismét legeltetem és őrizem, ha nékem ezt a dolgot megteszed:"}, {"num": "32", "text_hu": "Nyájaidat ma mind végigjárom, minden pettyegetett és tarka bárányt kiszaggatok közülük, és minden fekete bárányt a juhok közül s a tarkát és pettyegetettet a kecskék közül, s legyen ez az én bérem."}, {"num": "33", "text_hu": "S amikor majd bérem iránt eljövéndesz, mi előtted lesz, becsületességemről ez felel: ami nem pettyegetett vagy tarka a kecskék, s nem fekete a juhok közt, az mind lopott jószág nálam."}, {"num": "34", "text_hu": "És monda Lábán: Ám legyen! Vajha a te beszéded szerint lenne!"}, {"num": "35", "text_hu": "Különválasztá azért azon a napon a pettyegetett és tarka kosokat és minden csíkos lábú és tarka kecskét, mind, amelyikben valami fehérség vala, és minden feketét a juhok közül, és adá az ő fiainak keze alá."}, {"num": "36", "text_hu": "És háromnapi járóföldet vete maga közé és Jákób közé. Jákób pedig legelteti vala Lábán egyéb juhait."}, {"num": "37", "text_hu": "És vőn Jákób zöld nyár-, mogyoró- és gesztenyevesszőket, és meghántá azokat fehéresen csíkosra, hogy látható legyen a vesszők fehére."}, {"num": "38", "text_hu": "És a vesszőket, melyeket meghántott vala, felállítá a csatornákba, az itatóvályúkba, melyekre a juhok inni járnak vala, szemben a juhokkal, hogy foganjanak, mikor inni jönnek."}, {"num": "39", "text_hu": "És a juhok a vesszők előtt foganának, és ellenek vala csíkos lábúakat, pettyegetetteket és tarkákat."}, {"num": "40", "text_hu": "Azután különszakasztá Jákób ezeket a bárányokat, és a Lábán nyáját arccal fordítja vala a csíkos lábú és fekete bárányokra. Így szerze magának külön falkákat, melyeket nem ereszte a Lábán juhai közé."}, {"num": "41", "text_hu": "És lőn, hogy mikor a nyáj java részének vala párzási ideje, akkor Jákób a vesszőket odaraká a vályúkba a juhok eleibe, hogy a vesszőket látva foganjanak."}, {"num": "42", "text_hu": "De mikor satnya vala a nyáj, nem rakja vala oda, s ily módon Lábánéi lőnek a satnyák, a java pedig Jákóbé."}, {"num": "43", "text_hu": "És felette igen meggazdagodék a férfiú, és vala néki sok juha, szolgálója, szolgája, tevéje és szamara."}], "31": [{"num": "Title", "text_hu": "Jákób szó nélkül elhagyja Lábánt"}, {"num": "1", "text_hu": "És meghallá a Lábán fiainak beszédét, kik ezt mondják vala: Valamije volt atyánknak, mind elvette Jákób, és atyánkéból szerezte mind e gazdagságot."}, {"num": "2", "text_hu": "És látá Jákób a Lábán orcáját, hogy ímé, nem olyan őhozzá, mint annak előtte."}, {"num": "3", "text_hu": "Monda pedig az Úr Jákóbnak: Térj meg atyáid földjére, a te rokonságod közé, és veled lészek.", "ref": ["1Móz 31,13"]}, {"num": "4", "text_hu": "Elkülde tehát Jákób, és kihívatá magához Rákhelt és Leát a mezőre az ő nyájához."}, {"num": "5", "text_hu": "És monda nékik: Látom atyátok orcáját, hogy nem olyan hozzám, mint ennek előtte. De az én atyám Istene velem volt."}, {"num": "6", "text_hu": "Ti pedig tudjátok, hogy teljes erőm szerint szolgáltam atyátokat."}, {"num": "7", "text_hu": "De atyátok engem megcsalt, s tízszer is megváltoztatta béremet. Mindazáltal az Isten nem engedte, hogy nékem kárt tehessen.", "ref": ["1Móz 31,41"]}, {"num": "8", "text_hu": "Mikor azt mondotta: A pettyegetettek legyenek a te béred, a juhok mind pettyegetetteket ellenek vala. Ha azt mondotta: A csíkos lábúak legyenek a te béred, a juhok mind csíkos lábúakat ellenek vala."}, {"num": "9", "text_hu": "Így vette el Isten atyátok jószágát, és nékem adta.", "ref": ["1Móz 31,16"]}, {"num": "10", "text_hu": "Mert lőn a juhok foganásának idejekor, szemeimet felemelém, és látom vala álomban, hogy ímé, a juhokat hágó kosok csíkos lábúak, pettyegetettek és tarkák."}, {"num": "11", "text_hu": "Akkor monda nékem az Isten angyala álomban: Jákób. És felelék: Ímhol vagyok."}, {"num": "12", "text_hu": "És ő monda: Emeld fel szemeidet, és lásd, hogy amely kosok a juhokat hágják, azok mind csíkos lábúak, pettyegetettek és tarkák! Mert mindazt láttam, amit veled Lábán cselekszik vala."}, {"num": "13", "text_hu": "Én vagyok ama Béthelnek Istene, ahol emlékoszlopot kentél fel, és ahol fogadást tettél nékem. Most kelj fel, menj ki e földről, és térj vissza szülőföldedre!", "ref": ["1Móz 28,18"]}, {"num": "14", "text_hu": "És felele Rákhel és Lea, és mondának néki: Vajon vagyon-é még nékünk valami részünk és örökségünk a mi atyánk házában?"}, {"num": "15", "text_hu": "Avagy nem úgy tartott-é minket, mint idegeneket, midőn minket eladott, és értékünket is teljesen megemésztette?"}, {"num": "16", "text_hu": "Mert mindez a gazdagság, melyet Isten vett el a mi atyánktól, miénk és a mi fiainké. Most azért valamit néked az Isten mondott, azt cselekedjed!", "ref": ["1Móz 31,9", "1Móz 31,13"]}, {"num": "17", "text_hu": "Felkele tehát Jákób, és feltevé gyermekeit és feleségeit a tevékre."}, {"num": "18", "text_hu": "És elvivé minden nyáját és minden keresményét, melyet keresett vala, minden jószágát, melyet szerzett vala Mezopotámiában, hogy elmenjen az ő atyjához, Izsákhoz Kánaán földjére."}, {"num": "19", "text_hu": "Lábán pedig elment vala juhait nyírni, azonközben ellopá Rákhel a házi bálványokat, melyek atyjánál valának."}, {"num": "20", "text_hu": "Jákób pedig meglopá a siriabeli Lábánnak szívét, mivelhogy nem adá tudtára, hogy szökni akar."}, {"num": "21", "text_hu": "Megszökék tehát mindenestől, és felkelvén, általméne a folyóvízen, és Gileád hegye felé tarta."}, {"num": "Subtitle", "text_hu": "Jákób kibékül Lábánnal"}, {"num": "22", "text_hu": "És mikor harmadnapra megmondák Lábánnak, hogy Jákób elszökött,"}, {"num": "23", "text_hu": "maga mellé vévén az ő rokonait, hétnapi járóföldig űzé őket, és eléré a Gileád hegyén."}, {"num": "24", "text_hu": "Isten pedig megjelenék a siriabeli Lábánnak éjjel álomban, és monda néki: Vigyázz magadra, Jákóbnak se jót, se rosszat ne szólj!", "ref": ["1Móz 31,29"]}, {"num": "25", "text_hu": "Mikor eléré Lábán Jákóbot, s Jákób a hegyen voná fel sátorát, Lábán is a Gileád hegyén voná fel az ő rokonaival egyben."}, {"num": "26", "text_hu": "És monda Lábán Jákóbnak: Mit cselekedtél, hogy megloptad szívemet, és leányaimat fegyverrel nyert foglyokként vitted el?", "ref": ["1Móz 31,20"]}, {"num": "27", "text_hu": "Miért futottál el titkon, s loptál meg engem? Miért nem jelentetted nékem, hogy elbocsátottalak volna örömmel, énekszóval, dob- és hegedűszóval?"}, {"num": "28", "text_hu": "És nem engedted meg, hogy megcsókoljam fiaimat és leányaimat. Ez egyszer bolondul cselekedtél."}, {"num": "29", "text_hu": "Volna erőm hozzá, hogy rosszat tegyek veletek, de a ti atyátok Istene tegnap éjszaka megszólíta engem, ezt mondván: Vigyázz magadra, Jákóbnak se jót, se rosszat ne szólj!", "ref": ["1Móz 31,24"]}, {"num": "30", "text_hu": "Hogyha pedig immár el akartál menni, mivelhogy nagy kívánsággal kívánkoztál atyád házához, miért loptad el az én isteneimet?"}, {"num": "31", "text_hu": "Felelvén pedig Jákób, monda Lábánnak: Mert féltem, mert gondolom vala, hogy talán elveszed a te leányaidat éntőlem erővel."}, {"num": "32", "text_hu": "Akinél pedig megtalálod a te isteneidet, ne éljen az! Atyánkfiai előtt vizsgáld meg, mid van nálam, és vidd el! Mert nem tudja vala Jákób, hogy Rákhel lopta el azokat."}, {"num": "33", "text_hu": "Beméne tehát Lábán Jákób sátorába és Lea sátorába és a két szolgáló sátorába, és nem találá meg. Akkor kiméne Lea sátorából, és méne a Rákhel sátorába."}, {"num": "34", "text_hu": "Rákhel pedig vette vala a házi bálványokat, és tette vala azokat egy tevének a nyergébe, és rájuk üle. Lábán pedig felhányá az egész sátort, és nem találta vala meg azokat."}, {"num": "35", "text_hu": "Akkor monda az ő atyjának: Ne haragudjék az én uram, hogy fel nem kelhetek előtted, mert asszonyok baja van rajtam. Keresé tehát, de nem találá a házi bálványokat."}, {"num": "36", "text_hu": "Jákób pedig haragra gerjede, s feddődék Lábánnal. Megszólala Jákób, és monda Lábánnak: Mi a vétkem, és mi a bűnöm, hogy üldözőbe vettél?"}, {"num": "37", "text_hu": "Bezzeg minden holmimat felhánytad, mit találtál a magad házi holmija közül valót? Add elő itt az én rokonaim és a te rokonaid előtt, hogy tegyenek ítéletet kettőnk között!"}, {"num": "38", "text_hu": "Immár húsz esztendeje vagyok nálad, juhaid és kecskéid nem vetéltek el, és nyájad kosait nem ettem meg.", "ref": ["1Móz 31,41"]}, {"num": "39", "text_hu": "Amit a vad megszaggatott, nem vittem hozzád, én fizettem meg azt. Tőlem követelted a nappal lopottat, mint az éjjel lopottat is.", "ref": ["2Móz 22,12"]}, {"num": "40", "text_hu": "Úgy voltam, hogy nappal a hőség emésztett, éjjel pedig a hideg, és az álom távol maradt szemeimtől."}, {"num": "41", "text_hu": "Immár húsz esztendeje hogy házadnál vagyok: tizennégy esztendeig szolgáltalak két leányodért és hat esztendeig juhaidért. Te pedig béremet tízszer is megváltoztattad.", "ref": ["1Móz 31,7"]}, {"num": "42", "text_hu": "Ha az én atyám Istene, Ábrahám Istene és az Izsák félelme velem nem volt volna, bizony most üresen bocsátanál el engem, de megtekintette Isten az én nyomorúságomat és kezeim munkáját, és megfeddett téged tegnap éjjel."}, {"num": "43", "text_hu": "Felele pedig Lábán, és monda Jákóbnak: A leányok én leányaim, és a fiak én fiaim, és a nyáj az én nyájam, s valamit látsz, mind az enyém, de mit tehetek ma ezeknek az én leányaimnak vagy az ő magzatjaiknak, akiket szültek?"}, {"num": "44", "text_hu": "Most tehát jer, kössünk szövetséget, én meg te, hogy az légyen bizonyságul közöttem és közötted!"}, {"num": "45", "text_hu": "És vőn Jákób egy követ, és felemelé azt emlékoszlopul."}, {"num": "46", "text_hu": "És monda Jákób az ő atyjafiainak: Szedjetek köveket! És gyűjtének köveket, és csinálának rakást, és evének ott a rakáson.", "ref": ["1Móz 31,23.54"]}, {"num": "47", "text_hu": "És nevezé azt Lábán Jegár-Sahaduthának, Jákób pedig nevezé Gálhédnek."}, {"num": "48", "text_hu": "És mondja vala Lábán: E rakás bizonyság ma közöttem és közötted, azért nevezék Gálhédnek"}, {"num": "49", "text_hu": "és Micpának, mivelhogy mondá: Az Úr legyen vigyázó közöttem és teközötted, amikor egymástól elválunk!"}, {"num": "50", "text_hu": "Ha az én leányaimat nyomorgatándod, és ha az én leányaimon kívül több feleséget veéndesz, senki sincs ugyan velünk, de meglásd: Isten a bizonyság énközöttem és teközötted."}, {"num": "51", "text_hu": "És monda Lábán Jákóbnak: Ímé, e rakás kő és ímé, ez emlékoszlop, amelyet raktam énközöttem és teközötted,"}, {"num": "52", "text_hu": "bizonyság legyen e rakás kő, és bizonyság ez az emlékoszlop, hogy sem én nem megyek el e rakás kő mellett tehozzád, sem te nem jössz át énhozzám e rakás kő és ez emlékoszlop mellett gonosz végre."}, {"num": "53", "text_hu": "Az Ábrahám Istene és a Nákhor Istene és az ő atyjuk Istene tegyenek ítéletet közöttünk! És megesküvék Jákób az ő atyjának, Izsáknak félelmére."}, {"num": "54", "text_hu": "Akkor Jákób áldozatot öle ott a hegyen, és vendégségbe hívá az ő rokonait. És vendégeskedtek vala, s meghálának a hegyen."}, {"num": "55", "text_hu": "Reggel pedig felkele Lábán, és megcsókolá fiait és leányait, és megáldá őket. Azután elméne Lábán, és visszatére az ő helyére."}], "32": [{"num": "Title", "text_hu": "Jákób angyalokkal találkozik"}, {"num": "1", "text_hu": "Jákób továbbméne az ő útján, és szembejövének vele az Isten angyalai."}, {"num": "2", "text_hu": "És monda Jákób mikor azokat látja vala: Isten tábora ez. És nevezé annak a helynek nevét Mahanáimnak.", "ref": ["Józs 13,26"]}, {"num": "Subtitle", "text_hu": "Jákób fél Ézsautól"}, {"num": "3", "text_hu": "Azután külde Jákób követeket maga előtt Ézsauhoz, az ő bátyjához Széir földjébe, Edóm mezőségébe,"}, {"num": "4", "text_hu": "és parancsola azoknak mondván: Így szóljatok az én uramnak, Ézsaunak: Ezt mondja a te szolgád, Jákób: Lábánnál tartózkodtam és időztem mindekkorig."}, {"num": "5", "text_hu": "Vannak pedig nékem ökreim és szamaraim, juhaim, szolgáim és szolgálóim, azért híradásul követséget küldök az én uramhoz, hogy kedvet találjak szemeid előtt."}, {"num": "6", "text_hu": "És megtérének Jákóbhoz a követek, mondván: Elmentünk vala a te atyádfiához, Ézsauhoz, és már jön is elődbe, és négyszáz férfi van vele."}, {"num": "7", "text_hu": "Igen megijede Jákób, és féltében a népet, mely vele vala, a juhokat, a barmokat és a tevéket két seregre osztá."}, {"num": "8", "text_hu": "És monda: Ha eljön Ézsau az egyik seregre, és azt levágja, a hátramaradt sereg megszabadul."}, {"num": "Subtitle", "text_hu": "Jákób imája"}, {"num": "9", "text_hu": "És monda Jákób: Óh, én atyámnak, Ábrahámnak Istene és én atyámnak, Izsáknak Istene, Jehova! Ki azt mondád nékem: Térj vissza hazádba a te rokonságod közé, s jól tészek veled.", "ref": ["1Móz 31,13"]}, {"num": "10", "text_hu": "Kisebb vagyok minden te jótéteményednél és minden te hűségednél, amelyeket a te szolgáddal cselekedtél, mert csak pálcámmal mentem vala által ezen a Jordánon, most pedig két sereggé lettem."}, {"num": "11", "text_hu": "Szabadíts meg, kérlek, engem az én bátyám kezéből, Ézsau kezéből, mert félek őtőle, hogy rajtam üt, és levág engem, az anyát a fiakkal egyben."}, {"num": "12", "text_hu": "Te pedig azt mondottad: Jól tévén jól tészek teveled, és a te magodat olyanná tészem, mint a tenger fövénye, mely meg nem számláltathatik sokasága miatt."}, {"num": "Subtitle", "text_hu": "Jákób ajándékkal akarja kiengesztelni Ézsaut"}, {"num": "13", "text_hu": "És ott hála azon éjjel, és választa abból, ami kezénél vala, ajándékot Ézsaunak, az ő bátyjának:"}, {"num": "14", "text_hu": "kétszáz kecskét és húsz bakot, kétszáz juhot és húsz kost,"}, {"num": "15", "text_hu": "harminc szoptatós tevét s azok fiait, negyven tehenet és tíz tulkot, húsz nőstény szamarat és tíz szamár vemhet."}, {"num": "16", "text_hu": "És szolgái kezébe adá, minden nyájat külön-külön, és monda az ő szolgáinak: Menjetek el énelőttem, és közt hagyjatok nyáj és nyáj között!"}, {"num": "17", "text_hu": "És parancsola az elsőnek, mondván: Ha az én bátyám, Ézsau előtalál és megkérdez téged, mondván: Ki embere vagy? Hová mégy? És kiéi ezek előtted?"}, {"num": "18", "text_hu": "Akkor azt mondjad: Szolgádé, Jákóbé, ajándék az, amelyet küld az én uramnak, Ézsaunak, és ímé, ő maga is jön utánunk."}, {"num": "19", "text_hu": "Ugyanazt parancsolá a másiknak, a harmadiknak és mindazoknak, kik a nyájak után mennek vala, mondván: Ilyen szóval szóljatok Ézsaunak, mikor vele találkoztok."}, {"num": "20", "text_hu": "Ezt is mondjátok: Ímé, Jákób, a te szolgád utánunk jő. Mert így gondolkodik vala: Megengesztelem őt az ajándékkal, mely előttem megy, és azután leszek szemben vele, talán kedves lesz személyem előtte."}, {"num": "Subtitle", "text_hu": "Jákób tusakodása"}, {"num": "21", "text_hu": "Elöl méne tehát az ajándék, ő pedig azon éjjel a seregnél hála."}, {"num": "22", "text_hu": "Felkele pedig ő azon éjszaka, és vevé két feleségét, két szolgálóját és tizenegy gyermekét, és általméne a Jabbók- révén."}, {"num": "23", "text_hu": "Vevé hát azokat, és átköltözteté a vízen, azután átköltözteté mindenét, valamije vala."}, {"num": "24", "text_hu": "Jákób pedig egyedül marada, és tusakodik vala ővele egy férfiú egész a hajnal feljöveteléig.", "ref": ["Hós 12,3.4"]}, {"num": "25", "text_hu": "Aki mikor látá, hogy nem vehet rajta erőt, megilleté csípőjének forgócsontját, és kiméne helyéből Jákób csípőjének forgócsontja a vele való tusakodás közben."}, {"num": "26", "text_hu": "És monda: Bocsáss el engem, mert feljött a hajnal. És monda Jákób: Nem bocsátlak el téged, míg meg nem áldasz engemet."}, {"num": "Subtitle", "text_hu": "Jákób Izráelnek neveztetik"}, {"num": "27", "text_hu": "És monda néki: Mi a te neved? És ő monda: Jákób."}, {"num": "28", "text_hu": "Amaz pedig monda: Nem Jákóbnak mondatik ezután a te neved, hanem Izráelnek, mert küzdöttél Istennel és emberekkel, és győztél."}, {"num": "29", "text_hu": "És megkérdé Jákób, és monda: Mondd meg, kérlek, a te nevedet. Az pedig monda: Ugyan miért kérded az én nevemet? És megáldá őt ott.", "ref": ["Bír 13,17.18"]}, {"num": "30", "text_hu": "Nevezé azért Jákób annak a helynek nevét Peniélnek, mert látám az Istent színről színre, és megszabadult az én lelkem.", "ref": ["2Móz 33,11"]}, {"num": "31", "text_hu": "És a nap felkél vala rajta, amint elméne Peniél mellett, ő pedig sántít vala csípőjére."}, {"num": "32", "text_hu": "Azért nem eszik Izráel fiai a csípő forgócsontjának inahúsát mind e mai napig, mivelhogy illetve vala Jákób csípője forgócsontjának inahúsa."}], "33": [{"num": "Title", "text_hu": "Kibékülés Ézsauval"}, {"num": "1", "text_hu": "Jákób pedig felemelé szemeit, és látá, hogy ímé, Ézsau jő vala, és négyszáz férfiú ővele. Megosztá azért a gyermekeket Lea mellé, Rákhel mellé és két szolgálója mellé."}, {"num": "2", "text_hu": "És előreállítá a szolgálókat és azok gyermekeit, ezek után Leát és az ő gyermekeit, Rákhelt pedig és Józsefet leghátul."}, {"num": "3", "text_hu": "Maga pedig előttük megy vala, és hétszer hajtá meg magát a földig, amíg bátyjához juta."}, {"num": "4", "text_hu": "Ézsau pedig eleibe futamodék, és megölelé őt, nyakába borula, s megcsókolá őt, és sírának.", "ref": ["1Móz 29,11"]}, {"num": "5", "text_hu": "És felemelé szemeit, s látá az asszonyokat és a gyermekeket, és monda: Kicsodák ezek teveled? Ő pedig monda: A gyermekek, kikkel Isten megajándékozta a te szolgádat."}, {"num": "6", "text_hu": "És közelítének a szolgálók, ők és gyermekeik, és meghajták magukat."}, {"num": "7", "text_hu": "Elérkezék Lea is az ő gyermekeivel, és meghajták magukat; utoljára érkezék József és Rákhel, és ők is meghajták magukat."}, {"num": "8", "text_hu": "És monda Ézsau: Mire való ez az egész sereg, melyet elöl találék? És felele: Hogy kedvet találjak az én uram szemei előtt!"}, {"num": "9", "text_hu": "És monda Ézsau: Van nékem elég, jó öcsém, legyen tiéd, ami a tiéd!"}, {"num": "10", "text_hu": "Monda pedig Jákób: Ne úgy, kérlek, hanem ha kedvet találtam szemeid előtt, fogadd el ajándékomat az én kezemből, mert a te orcádat úgy néztem, mintha az Isten orcáját látnám, és te kegyesen fogadál engem."}, {"num": "11", "text_hu": "Vedd el, kérlek, az én ajándékomat, melyet hoztam néked, mivelhogy az Isten kegyelmesen cselekedett énvelem, és mindenem van nékem. És unszolá őt, és elvevé."}, {"num": "12", "text_hu": "És monda: Induljunk, menjünk el, és én előtted megyek."}, {"num": "13", "text_hu": "Felele néki Jákób: Az én uram jól tudja, hogy e gyermekek gyengék, és hogy szoptatós juhokkal és barmokkal vagyok körül, amelyeket ha csak egy napig zaklatnak is, a nyájak mind elhullanak."}, {"num": "14", "text_hu": "Menjen el azért az én uram az ő szolgája előtt, én is elballagok lassan a jószág lépése szerint, amely előttem van, és a gyermekek lépése szerint, míg eljutok az én uramhoz Széirbe."}, {"num": "15", "text_hu": "És monda Ézsau: Hadd rendeljek melléd néhányat a nép közül, mely velem van! S ez monda: Minek az? Csak kedvet találjak az én uram szemei előtt!"}, {"num": "16", "text_hu": "Visszatére tehát Ézsau még aznap az ő útján Széir felé."}, {"num": "Subtitle", "text_hu": "Jákób letelepszik Sekhem mellett"}, {"num": "17", "text_hu": "Jákób pedig méne Szukkóthba, és építe magának házat, barmainak pedig hajlékokat csinála, s azért nevezé a hely nevét Szukkóthnak."}, {"num": "18", "text_hu": "Annak utána minden bántás nélkül méne Jákób Mezopotámiából jövet Sekhem városába, mely vala a Kánaán földjén, és letelepedék a város előtt.", "ref": ["Józs 24,32", "ApCsel 7,16"]}, {"num": "19", "text_hu": "És megvevé a mezőnek azt a részét, ahol sátorát felvonta vala, Khámornak, a Sekhem atyjának fiaitól száz pénzen."}, {"num": "20", "text_hu": "És oltárt állíta ott, és nevezé azt ily névvel: Isten, Izráel Istene."}], "34": [{"num": "Title", "text_hu": "Dína és Sekhem"}, {"num": "1", "text_hu": "Kiméne pedig Dína, Leának leánya, kit Jákóbnak szült vala, hogy meglátogassa annak a földnek leányait.", "ref": ["1Móz 30,21"]}, {"num": "2", "text_hu": "És meglátá őt Sekhem, a khivveus Khámornak, az ország fejedelmének fia, és elragadá őt, és vele hála, és erőszakot tesz vala rajta."}, {"num": "3", "text_hu": "És ragaszkodék az ő lelke Dínához, a Jákób leányához, és megszereté a leányt, és szívéhez szól vala a leánynak."}, {"num": "4", "text_hu": "Szóla pedig Sekhem Khámornak, az ő atyjának, mondván: Vedd nékem feleségül ezt a leányt!"}, {"num": "5", "text_hu": "És meghallá Jákób, hogy megszeplősítette Dínát, az ő leányát, fiai pedig a mezőn valának a barommal, azért veszteg marada Jákób, míg azok megjövének."}, {"num": "6", "text_hu": "És kiméne Khámor, Sekhem atyja Jákóbhoz, hogy szóljon vele."}, {"num": "7", "text_hu": "Mikor Jákób fiai megjövének a mezőről, és meghallák a dolgot, elkeseredének s nagyon megharaguvának azok az emberek, azért hogy ocsmányságot cselekedett Izráelben, Jákób leányával hálván, aminek nem kellett volna történni."}, {"num": "8", "text_hu": "És szóla nékik Khámor, mondván: Az én fiam, Sekhem lelkéből szereti a ti leányotokat, kérlek, adjátok azt néki feleségül."}, {"num": "9", "text_hu": "És szerezzetek velünk sógorságot: a ti leányaitokat adjátok nékünk, és a mi leányainkat vegyétek magatoknak!"}, {"num": "10", "text_hu": "És lakjatok velünk: a föld előttetek van, lakjátok, s kereskedjetek rajta, és bírjátok azt!"}, {"num": "11", "text_hu": "Sekhem is monda a Dína atyjának és az ő bátyjainak: Hadd találjak kedvet előttetek, és valamit mondotok nékem, megadom.", "ref": ["1Móz 33,15"]}, {"num": "12", "text_hu": "Akármily nagy jegyadományt és ajándékot kívántok, megadom, amint mondjátok nékem, csak adjátok nékem a leányt feleségül."}, {"num": "13", "text_hu": "A Jákób fiai pedig álnokul felelének Sekhemnek és Khámornak, az ő atyjának, és szólának, mivelhogy megszeplősítette Dínát, az ő húgukat."}, {"num": "14", "text_hu": "És mondának nékik: Nem művelhetjük e dolgot, hogy a mi húgunkat körülmetélkedetlen férfiúnak adjuk, mert ez nékünk gyalázat volna.", "ref": ["1Móz 17,10.11"]}, {"num": "15", "text_hu": "Veletek csak úgy egyezünk, ha hasonlókká lesztek hozzánk, hogy minden férfiú körülmetélkedjék tiköztetek."}, {"num": "16", "text_hu": "Így a mi leányainkat néktek adjuk, és a ti leányaitokat magunknak vesszük, veletek lakozunk, és egy néppé leszünk."}, {"num": "17", "text_hu": "Hogyha pedig nem hallgattok reánk, hogy körülmetélkedjetek, felvesszük a mi leányunkat, és elmegyünk."}, {"num": "18", "text_hu": "És tetszék azoknak beszéde Khámornak és Sekhemnek, a Khámor fiának."}, {"num": "19", "text_hu": "Nem is halasztá az ifjú a dolog véghezvitelét, mivelhogy igen szereti vala a Jákób leányát. Néki pedig atyja háza népe között mindenkinél nagyobb becsülete vala."}, {"num": "20", "text_hu": "Elméne azért Khámor és Sekhem, az ő fia az ő városuk kapujába, és szólának az ő városuk férfiaival, mondván:"}, {"num": "21", "text_hu": "Ezek az emberek békességesek velünk, hadd lakjanak e földön, és kereskedjenek benne, mert ímé, e föld elég tágas nékik, az ő leányaikat vegyük magunknak feleségül, és a mi leányainkat adjuk nékik."}, {"num": "22", "text_hu": "De csak úgy egyeznek bele e férfiak, hogy velünk lakjanak, és egy néppé legyenek velünk, ha minden férfiú körülmetélkedik közöttünk, amiképpen ők is körül vannak metélkedve."}, {"num": "23", "text_hu": "Nyájaik, jószáguk és minden barmuk nemde nem miéink lesznek-é? Csak egyezzünk meg velük, akkor velünk laknak."}, {"num": "24", "text_hu": "És engedének Khámornak és Sekhemnek, az ő fiának mindenek, akik az ő városa kapuján kijárnak vala, és körülmetélkedék minden férfiú, aki az ő városa kapuján kijár vala."}, {"num": "Subtitle", "text_hu": "A sekhemi vérfürdő"}, {"num": "25", "text_hu": "És lőn harmadnapon, mikor ezek a seb fájdalmában valának, a Jákób két fia, Simeon és Lévi, Dínának bátyjai, fegyvert ragadának, s bátran a városra ütének, és minden férfit megölének.", "ref": ["1Móz 49,6"]}, {"num": "26", "text_hu": "Khámort és az ő fiát, Sekhemet fegyver élére hányák, és elvivék Dínát a Sekhem házából, és kimenének."}, {"num": "27", "text_hu": "A Jákób fiai a megölteknek esének, és feldúlák a várost, mivelhogy megszeplősítették vala az ő húgukat."}, {"num": "28", "text_hu": "Azok juhait, barmait, szamarait és valami a városban és a mezőn vala, elvivék."}, {"num": "29", "text_hu": "És minden gazdagságukat, minden gyermekeiket és feleségeiket fogva vivék és elrablák, és mindent, ami a házban vala."}, {"num": "30", "text_hu": "És monda Jákób Simeonnak és Lévinek: Megháborítottatok engem, és utálatossá tettetek e föld lakosai előtt, a kananeusok és perizeusok előtt. Én pedig kevesedmagammal vagyok, és ha összegyűlnek ellenem, levágnak, és eltörölnek engem mind házam népével egyben.", "ref": ["1Móz 49,9"]}, {"num": "31", "text_hu": "Azok pedig mondának: Hát mint tisztátalan személlyel, úgy kellett-é bánni a mi húgunkkal?"}], "35": [{"num": "Title", "text_hu": "Jákób Béthelben"}, {"num": "1", "text_hu": "Monda pedig az Isten Jákóbnak: Kelj fel, eredj fel Béthelbe, és telepedjél le ott, és csinálj ott oltárt amaz Istennek, ki megjelenék néked, mikor a te bátyád, Ézsau előtt futsz vala!", "ref": ["1Móz 28,13", "1Móz 27,42-44"]}, {"num": "2", "text_hu": "Akkor monda Jákób az ő háza népének és mindazoknak, kik vele valának: Hányjátok el az idegen isteneket, kik köztetek vannak, és tisztítsátok meg magatokat, és változtassátok el öltözeteiteket!", "ref": ["Józs 24,23"]}, {"num": "3", "text_hu": "És keljünk fel, és menjünk fel Béthelbe, hogy csináljak ott oltárt annak az Istennek, ki meghallgatott engem az én nyomorúságom napján, és velem volt az úton, amelyen jártam!"}, {"num": "4", "text_hu": "Átadák azért Jákóbnak mind az idegen isteneket, kik náluk valának, és füleikből a függőket, és elásá azokat Jákób a cserfa alatt, mely Sekhem mellett vala."}, {"num": "5", "text_hu": "És elindulának. De Istennek rettentése vala a körülöttük való városokon, és nem üldözék a Jákób fiait."}, {"num": "6", "text_hu": "Eljuta azért Jákób Lúzba, mely Kánaán földjén van, azaz Béthelbe, ő maga és az egész sokaság, mely ővele vala."}, {"num": "7", "text_hu": "És építe ott oltárt, és nevezé a helyet Él-Béthelnek, mivelhogy ott jelent meg néki az Isten, mikor az ő bátyja előtt fut vala.", "ref": ["1Móz 28,13.19"]}, {"num": "8", "text_hu": "És meghala Débora, a Rebeka dajkája, és eltemeték Béthelen alól egy cserfa alatt, és nevezék annak nevét Allon-Bákhutnak."}, {"num": "Subtitle", "text_hu": "Jákób ismét Izráelnek neveztetik és megáldatik"}, {"num": "9", "text_hu": "Az Isten pedig ismét megjelenék Jákóbnak, mikor ez jöve Mezopotámiából, és megáldá őt."}, {"num": "10", "text_hu": "És monda néki az Isten: A te neved Jákób, de ne neveztessék többé a te neved Jákóbnak, hanem Izráel légyen neved! És nevezé nevét Izráelnek.", "ref": ["1Móz 32,28"]}, {"num": "11", "text_hu": "És monda néki az Isten: Én vagyok a mindenható Isten, nevekedjél és sokasodjál, nép és népek sokasága légyen tetőled, és királyok származzanak a te ágyékodból!"}, {"num": "12", "text_hu": "És a földet, melyet adtam Ábrahámnak és Izsáknak, néked adom azt, utánad pedig a te magodnak adom a földet."}, {"num": "13", "text_hu": "És felméne őtőle az Isten azon a helyen, ahol vele szólott vala."}, {"num": "14", "text_hu": "Jákób pedig emlékoszlopot állíta azon a helyen, ahol szólott vele, kőoszlopot; és áldozék azon italáldozattal, és önte arra olajat.", "ref": ["1Móz 28,18.20.22"]}, {"num": "15", "text_hu": "És nevezé Jákób a hely nevét, ahol az Isten szólott vala ővele, Béthelnek."}, {"num": "Subtitle", "text_hu": "Rákhel halála"}, {"num": "16", "text_hu": "És elindulának Béthelből, s mikor Efratától, hogy odaérjenek, már csak egy dűlőföldre valának, szüle Rákhel, és nehéz vala az ő szülése."}, {"num": "17", "text_hu": "S vajúdása közben monda néki a bába: Ne félj, mert most is fiad lesz.", "ref": ["1Sám 4,20"]}, {"num": "18", "text_hu": "És mikor lelke kíméne, mert meghala, nevezé nevét Benóninak, az atyja pedig nevezé őt Benjáminnak."}, {"num": "19", "text_hu": "És meghala Rákhel, és eltemetteték az Efratába (azaz Bethlehembe) vivő úton.", "ref": ["1Móz 48,7"]}, {"num": "20", "text_hu": "És emlékoszlopot állíta Jákób az ő sírja fölött. Rákhel sírjának emlékoszlopa az mind e mai napig."}, {"num": "21", "text_hu": "Azután továbbköltözék Izráel, és a Héder tornyán túl voná fel sátorát."}, {"num": "Subtitle", "text_hu": "Jákób fiai"}, {"num": "22", "text_hu": "Lőn pedig, mikor Izráel azon a földön lakozék, elméne Rúben, és hála Bilhával, az ő atyjának ágyasával, s meghallá Izráel. Valának pedig a Jákób fiai tizenketten.", "ref": ["1Móz 49,4"]}, {"num": "23", "text_hu": "Lea fiai: Jákób elsőszülötte Rúben, azután Simeon, Lévi, Júda, Izsakhár és Zebulon.", "ref": ["1Móz 46,8", "2Móz 1,2"]}, {"num": "24", "text_hu": "Rákhel fiai: József és Benjámin."}, {"num": "25", "text_hu": "A Rákhel szolgálójának, Bilhának fiai: Dán és Nafthali."}, {"num": "26", "text_hu": "A Lea szolgálójának, Zilpának fiai: Gád és Áser. Ezek a Jákób fiai, akik születtek néki Mezopotámiában."}, {"num": "Subtitle", "text_hu": "Izsák halála"}, {"num": "27", "text_hu": "És eljuta Jákób Izsákhoz, az ő atyjához Mamréba, Kirját-Arbába, azaz Hebronba, ahol Ábrahám és Izsák tartózkodnak vala."}, {"num": "28", "text_hu": "Valának pedig Izsák napjai száznyolcvan esztendő."}, {"num": "29", "text_hu": "És kimúlék Izsák, és meghala, és takaríttaték az ő eleihez vén korban, bételvén az élettel. És eltemeték őt az ő fiai, Ézsau és Jákób.", "ref": ["1Móz 25,8.9"]}], "36": [{"num": "Title", "text_hu": "Ézsau nemzetsége"}, {"num": "1", "text_hu": "Ez Ézsaunak (azaz Edómnak) nemzetsége.", "ref": ["1Móz 36,8", "1Móz 25,30"]}, {"num": "2", "text_hu": "Ézsau a kananeusok leányai közül vette vala feleségeit: Adát, a khitteus Élonnak leányát, és Oholibámát, Anáhnak leányát, aki khivveus Cibhón leánya vala,"}, {"num": "3", "text_hu": "és Boszmáthot, az Ismáel leányát, Nebajóthnak húgát."}, {"num": "4", "text_hu": "Szülé pedig Adá Ézsaunak Elifázt; és Boszmáth szülé Rehuélt;", "ref": ["1Krón 1,35"]}, {"num": "5", "text_hu": "Oholibáma pedig szülé Jehúst, Jahlámot és Kórét. Ezek az Ézsau fiai, kik születtek néki Kánaán földjén."}, {"num": "6", "text_hu": "És felvevé Ézsau az ő feleségeit, az ő fiait és az ő leányait és minden házabeli lelket, minden juhait, barmait és minden jószágát, melyet szerzett vala Kánaán földjén, és elméne más országba az ő atyjafiának, Jákóbnak színe elől."}, {"num": "7", "text_hu": "Mert az ő jószáguk több vala, semhogy együtt lakhattak volna, és tartózkodásuk földje nem bírja vala meg őket az ő nyájaik miatt."}, {"num": "8", "text_hu": "Letelepedék tehát Ézsau a Széir hegyén. Ézsau pedig az Edóm.", "ref": ["Józs 24,4"]}, {"num": "9", "text_hu": "Ez Ézsaunak, az edomiták atyjának nemzetsége a Széir hegyen.", "ref": ["1Móz 36,40.41"]}, {"num": "10", "text_hu": "Ezek Ézsau fiainak nevei: Elifáz, Adának, Ézsau feleségének fia; Rehuél, Boszmáthnak, Ézsau feleségének fia."}, {"num": "11", "text_hu": "Elifáznak fiai valának: Thémán, Omár, Cefó, Gahtám és Kenáz."}, {"num": "12", "text_hu": "Thimna pedig Elifáznak, az Ézsau fiának ágyasa vala, ki Elifáznak szülé Amáleket. Ezek Adának, Ézsau feleségének fiai."}, {"num": "13", "text_hu": "Ezek pedig a Rehuél fiai: Nakhath, Zerakh, Sammá, Mizzá. Ezek valának Boszmáthnak, Ézsau feleségének fiai."}, {"num": "14", "text_hu": "Oholibámának pedig, Ézsau feleségének, Anáh leányának, ki Cibhón leánya volt, ezek valának fiai, kiket szüle Ézsaunak: Jéhus, Jahlám és Korakh."}, {"num": "15", "text_hu": "Ezek Ézsau fiainak fejedelmei: Elifáznak, Ézsau elsőszülöttének fiai: Thémán fejedelem, Omár fejedelem, Cefó fejedelem, Kenáz fejedelem,"}, {"num": "16", "text_hu": "Korakh fejedelem, Gahtám fejedelem, Amálek fejedelem. Ezek Elifáztól való fejedelmek Edómnak országában; ezek Adá fiai."}, {"num": "17", "text_hu": "Rehuélnek pedig, az Ézsau fiának fiai ezek: Nakhath fejedelem, Zerakh fejedelem, Sammá fejedelem, Mizzá fejedelem. Ezek Rehuéltől való fejedelmek Edóm országában. Ezek Boszmáthnak, Ézsau feleségének fiai."}, {"num": "18", "text_hu": "Ezek pedig Oholibámának, Ézsau feleségének fiai: Jéhus fejedelem, Jahlám fejedelem, Korakh fejedelem. Ezek Oholibámától, Anáh leányától, Ézsau feleségétől való fejedelmek."}, {"num": "19", "text_hu": "Ezek Ézsau fiai, és ezek azoknak fejedelmei; ez Edóm."}, {"num": "20", "text_hu": "A horeus Széirnek fiai, kik ama földön laknak vala ezek: Lótán, Sóbál, Cibhón, Anáh,", "ref": ["1Krón 1,38"]}, {"num": "21", "text_hu": "Disón, Ecer, Disán. Ezek a horeusok fejedelmei, Széirnek fiai Edóm országában."}, {"num": "22", "text_hu": "Lótánnak pedig fiai voltak: Hóri, Hémám, és Lótánnak húga, Timna."}, {"num": "23", "text_hu": "Sóbálnak fiai ezek: Halván, Mánakháth, Hébál, Sefó, Onám."}, {"num": "24", "text_hu": "Cibhónnak pedig fiai ezek: Aja és Anáh, az az Anáh, ki meleg forrásokat talált a pusztában, mikor atyjának, Cibhónnak szamarait legelteté."}, {"num": "25", "text_hu": "Anáhnak fiai ezek: Disón és Oholibáma, Anáhnak leánya."}, {"num": "26", "text_hu": "Disónnak fiai ezek: Hemdán, Esbán, Ithrán, Kherán."}, {"num": "27", "text_hu": "Ecernek fiai ezek: Bilhán, Zahaván, Hakán."}, {"num": "28", "text_hu": "Disánnak fiai ezek: Húc és Arán."}, {"num": "29", "text_hu": "A horeusok közül való fejedelmek pedig ezek: Lótán fejedelem, Sóbál fejedelem, Cibhón fejedelem, Anáh fejedelem,"}, {"num": "30", "text_hu": "Disón fejedelem, Ecer fejedelem, Disán fejedelem. Ezek a horeusok közül való fejedelmek az ő fejedelemségük szerint Széir tartományában."}, {"num": "31", "text_hu": "Ezek pedig a királyok, kik uralkodtak Edóm földjén minekelőtte Izráel fiai között király uralkodott volna.", "ref": ["1Krón 1,43"]}, {"num": "32", "text_hu": "Király vala Edómban Bela, Behor fia, s az ő városának neve Dinhába vala."}, {"num": "33", "text_hu": "És meghala Bela, uralkodék helyette Jóbáb, Zerakh fia, ki Bocrából való volt."}, {"num": "34", "text_hu": "És meghala Jóbáb, és uralkodék helyette a Témán földjéből való Khusám."}, {"num": "35", "text_hu": "És meghala Khusám, és uralkodék helyette Hadád, a Bédád fia, aki megveré a midiánitákat a Moáb mezején; az ő városának neve pedig Hávit vala."}, {"num": "36", "text_hu": "És meghala Hadád, és uralkodék helyette a Masrekából való Szamlá."}, {"num": "37", "text_hu": "És meghala Szamlá, és uralkodék helyette Saul, a folyóvíz mellett való Rékhobóthból."}, {"num": "38", "text_hu": "És meghala Saul, és uralkodék helyette Báhál-Khanán, Akhbór fia."}, {"num": "39", "text_hu": "És meghala Báhál-Khanán, Akhbór fia, és uralkodék helyette Hadár; és az ő városának neve Pahu, az ő feleségének pedig neve Mehetábéel, aki Mézaháb leányának, Matrédnak leánya vala."}, {"num": "40", "text_hu": "Ezek pedig az Ézsau nemzetségéből való fejedelmek nevei, az ő családjuk, helyük és nevük szerint: Timná fejedelem, Halvá fejedelem, Jetéth fejedelem,"}, {"num": "41", "text_hu": "Oholibámá fejedelem, Éla fejedelem, Pinon fejedelem,"}, {"num": "42", "text_hu": "Kenáz fejedelem, Thémán fejedelem, Mibcár fejedelem,"}, {"num": "43", "text_hu": "Magdiél fejedelem, Hirám fejedelem. Ezek Edóm fejedelmei az ő lakásuk szerint az ő örökségük földjén. Ézsau az edómiták atyja.", "ref": ["1Móz 36,9"]}], "37": [{"num": "Title", "text_hu": "József álmai"}, {"num": "1", "text_hu": "Jákób pedig lakozék az ő atyja bujdosásának földjén, Kánaán földjén.", "ref": ["Zsid 11,9"]}, {"num": "2", "text_hu": "Ezek a Jákób nemzetségének dolgai: József tizenhét esztendős korában az ő bátyjaival együtt juhokat őriz vala, bojtár vala Bilhának és Zilpának, az ő atyja feleségeinek fiai mellett. És József rossz híreket hord vala felőlük az ő atyjuknak."}, {"num": "3", "text_hu": "Izráel pedig minden fiánál inkább szereti vala Józsefet, mivelhogy vén korában nemzette vala őt, és cifra ruhát csináltat vala néki."}, {"num": "4", "text_hu": "Mikor pedig láták az ő bátyjai, hogy atyjuk minden testvére közt őt szereti legjobban, meggyűlölik vala, és jó szót sem bírnak vala hozzá szólani.", "ref": ["1Móz 49,23"]}, {"num": "5", "text_hu": "És álmot álmodék József, és elbeszélé az ő bátyjainak, és azok annál inkább gyűlölik vala őt."}, {"num": "6", "text_hu": "Mert monda nékik: Hallgassátok meg, kérlek, ezt az álmot, melyet álmodtam."}, {"num": "7", "text_hu": "Ímé, kévéket kötünk vala a mezőben, és ímé, az én kévém felkele és felálla; a ti kévéitek pedig körülállanak, és az én kévém előtt meghajolnak vala.", "ref": ["1Móz 42,6"]}, {"num": "8", "text_hu": "És mondának néki az ő bátyjai: Avagy király akarsz-é lenni felettünk? Vagy uralkodni akarsz-é rajtunk? S annál is inkább gyűlölik vala őt álmáért és beszédéért."}, {"num": "9", "text_hu": "Más álmot is álmodék, és elbeszélé azt az ő bátyjainak, mondván: Ímé, megint álmot álmodtam. Ímé, a nap és a hold és tizenegy csillag meghajol vala énelőttem."}, {"num": "10", "text_hu": "S elbeszélé atyjának és bátyjainak, és az ő atyja megdorgálá őt, mondván néki: Micsoda álom az, amelyet álmodtál? Avagy elmegyünk-é, én és a te anyád- és atyádfiai, hogy meghajtsuk magunkat teelőtted a földig?"}, {"num": "11", "text_hu": "Irigykednek vala azért reá az ő bátyjai; az ő atyja pedig elméjében tartja vala e dolgot.", "ref": ["ApCsel 7,9"]}, {"num": "Subtitle", "text_hu": "Józsefet eladják Egyiptomba"}, {"num": "12", "text_hu": "Mikor pedig az ő bátyjai elmenének Sikhembe, hogy az ő atyjuk juhait őrizzék,"}, {"num": "13", "text_hu": "monda Izráel Józsefnek: A te bátyáid avagy nem Sikhemben legeltetnek-é? Jöszte, és én hozzájuk küldelek téged. Ő pedig monda: Ímhol vagyok."}, {"num": "14", "text_hu": "És monda néki: Menj el, nézd meg, hogy s mint vagynak a te bátyáid és a juhok, s hozz hírt nékem! Elküldé tehát őt Hebron völgyéből, és méne Sikhembe."}, {"num": "15", "text_hu": "Előtalálá pedig őt egy ember, mikor a mezőben bolyong vala, és megkérdé őt az az ember, mondván: Mit keresel?"}, {"num": "16", "text_hu": "És monda: Az én bátyáimat keresem, kérlek, mondd meg nékem, hol legeltetnek?"}, {"num": "17", "text_hu": "És monda az ember: Elmentek innen, mert hallám, hogy mondák: Menjünk Dóthánba! Elméne azért József az ő bátyjai után, és megtalálá őket Dóthánban."}, {"num": "18", "text_hu": "Mikor távolról megláták, minekelőtte közel ért volna hozzájuk, összebeszélének, hogy megölik."}, {"num": "19", "text_hu": "És szólának egymás között: Ímhol jő az álomlátó!"}, {"num": "20", "text_hu": "Most hát jertek, öljük meg őt, és vessük őt valamelyik kútba, és azt mondjuk, hogy fenevad ette meg, és meglátjuk, mi lesz az ő álmaiból."}, {"num": "21", "text_hu": "Meghallá pedig Rúben, és megmenté őt kezükből, és mondá: Ne üssük őt agyon!", "ref": ["1Móz 42,22"]}, {"num": "22", "text_hu": "És mondá nékik Rúben: Ne ontsatok vért, vessétek őt ebbe a kútba, amely itt a pusztában van, de kezet ne vessetek reá! Azért, hogy megszabadítsa őt kezükből, hogy visszavigye atyjához."}, {"num": "23", "text_hu": "És lőn, amint odaére József az ő bátyjaihoz, letépték Józsefről az ő felső ruháját, a cifra ruhát, mely rajta vala."}, {"num": "24", "text_hu": "És megragadák őt, és beleveték a kútba. A kút pedig üres vala, nem vala víz benne."}, {"num": "25", "text_hu": "Azután leülének kenyerezni, és felemelék szemeiket, és láták, hogy ímé, egy ismáelita karaván jő vala Gileádból, és azoknak tevéi visznek vala fűszerszámot, balzsamot és mirhát, menvén, hogy alávigyék Egyiptomba."}, {"num": "26", "text_hu": "És monda Júda az ő atyjafiainak: Mi haszna, ha megöljük a mi atyánkfiát, és eltitkoljuk az ő vérét?"}, {"num": "27", "text_hu": "Jertek, adjuk el őt az ismáelitáknak, és ne tegyük reá kezünket, mert atyánkfia, vérünkből való ő. És hallgatának rá az ő atyjafiai."}, {"num": "28", "text_hu": "És menének arra midiánita kereskedő férfiak, és kivonák és felhozák Józsefet a kútból, és eladák Józsefet az ismáelitáknak húsz ezüstpénzen. Azok pedig elvivék Józsefet Egyiptomba.", "ref": ["Zsolt 105,17", "ApCsel 7,9"]}, {"num": "29", "text_hu": "És visszatére Rúben a kúthoz, és ímé, József nem vala a kútban, és megszaggatá ruháit."}, {"num": "30", "text_hu": "És megtére az ő atyjafiaihoz, és monda: Nincsen a gyermek, és én, merre menjek én?"}, {"num": "Subtitle", "text_hu": "Jákób gyásza"}, {"num": "31", "text_hu": "Akkor vevék a József felső ruháját, és leölének egy kecskebakot, és belemárták a felsőruhát a vérbe."}, {"num": "32", "text_hu": "És elküldék a cifra ruhát, és elvivék atyjukhoz, és mondának: Ezt találtuk, ismerd meg, fiad ruhája-é vagy nem?"}, {"num": "33", "text_hu": "És megismeré azt, és monda: Fiam felsőruhája ez, fenevad ette meg őt, bizony széjjelszaggatta Józsefet.", "ref": ["1Móz 44,28"]}, {"num": "34", "text_hu": "És megszaggatá Jákób ruháit, és zsákba öltözék, és gyászolá az ő fiát sokáig."}, {"num": "35", "text_hu": "Felkelének pedig minden ő fiai és minden ő leányai, hogy vigasztalják őt, de nem akara vigasztalódni, hanem monda: Sírva megyek fiamhoz a sírba. És siratá őt az atyja.", "ref": ["1Móz 42,38"]}, {"num": "36", "text_hu": "A midiániták pedig eladák őt Egyiptomba Pótifárnak, a fáraó főemberének, a testőrök főhadnagyának.", "ref": ["1Móz 39,1"]}], "38": [{"num": "Title", "text_hu": "Júda bűne"}, {"num": "1", "text_hu": "És lőn, abban az időben, hogy Júda elméne az ő atyjafiaitól, és betére egy adullámbeli férfiúhoz, kinek neve Khira vala."}, {"num": "2", "text_hu": "És meglátá ott Júda egy Súah nevű kánaánbeli férfiúnak leányát, és elvevé azt, és beméne hozzá.", "ref": ["1Krón 2,3"]}, {"num": "3", "text_hu": "És az fogada méhében, és szüle fiat, és nevezé nevét Hérnek."}, {"num": "4", "text_hu": "És ismét fogada méhében, s fiat szüle, és nevezé nevét Ónánnak."}, {"num": "5", "text_hu": "Még egyszer szüle fiat, és nevezé nevét Sélának, és mikor azt szülé, Khezibben vala."}, {"num": "6", "text_hu": "És vőn Júda az ő elsőszülött fiának, Hérnek feleséget, ennek neve Thámár vala."}, {"num": "7", "text_hu": "De Hér, Júdának elsőszülött fia gonosz vala az Úr szemei előtt, és megölé őt az Úr.", "ref": ["4Móz 26,19"]}, {"num": "8", "text_hu": "És monda Júda Ónánnak: Eredj be a te bátyád feleségéhez, és vedd feleségül mint sógor, és támassz magot bátyádnak!"}, {"num": "9", "text_hu": "Ónán pedig tudja vala, hogy a magzat nem lesz az övé, azért valamikor az ő bátyja feleségéhez bemegy vala, földre vesztegeti vala el a magot, hogy bátyjának magot ne támasszon."}, {"num": "10", "text_hu": "És gonoszságnak tetszék az Úr szemei előtt, amit cselekszik vala. Annak okáért megölé őt is."}, {"num": "11", "text_hu": "És monda Júda Thámárnak, az ő menyének: Maradj özvegyen addig a te atyád házában, míg az én fiam, Séla felnevekedik. Mert így gondolkodik vala: Netalán ez is meghal, mint az ő bátyjai. Elméne azért Thámár, és marada az ő atyja házában."}, {"num": "12", "text_hu": "Sok idő múlva meghala Súa leánya, a Júda felesége. Júda pedig megvigasztalódék, és elméne az ő juhainak nyíróihoz barátjával, az adullámbeli Khirával Thimnába."}, {"num": "13", "text_hu": "Hírül adák pedig Thámárnak mondván: Ím a te ipad* Thimnába megy juhainak nyírására."}, {"num": "14", "text_hu": "Leveté azért magáról özvegyi ruháját, elfátyolozá és beburkolá magát, és leüle Enajim kapujába, mely a Thimnába vezető úton van, mert látja vala, hogy felnevekedék Séla, és még sem adák őt annak feleségül."}, {"num": "15", "text_hu": "Meglátá pedig őt Júda, és tisztátalan személynek gondolá, mivelhogy befedezte vala orcáját."}, {"num": "16", "text_hu": "És hozzátére az útra, és monda: Engedd meg, kérlek, hogy menjek be tehozzád, mert nem tudja vala, hogy az ő menye az. Ez pedig monda: Mit adsz nékem, ha bejössz hozzám?"}, {"num": "17", "text_hu": "És felele: Küldök néked az én nyájamból egy kecskefiat. És az monda: Adsz-é zálogot, míg megküldöd?"}, {"num": "18", "text_hu": "És monda: Micsoda zálogot adjak néked? És monda: Gyűrűdet, gyűrűd zsinórját és pálcádat, mely kezedben van. Odaadá azért néki, és beméne hozzá, és teherbe ejté."}, {"num": "19", "text_hu": "Azután felkele és elméne, és leveté magáról a fátyolt, és felvevé az ő özvegyi ruháját."}, {"num": "20", "text_hu": "És megküldé Júda a kecskefiat az ő adullámbeli barátjától, hogy visszavegye a zálogot az asszonytól, de nem találá azt."}, {"num": "21", "text_hu": "És megkérdé a helység férfiait, mondván: Hol van az a felavatott parázna nő, aki Enajim mellett az útfélen vala? És azok mondának: Nem volt erre felavatott parázna nő."}, {"num": "22", "text_hu": "Visszatére tehát Júdához, és monda: Nem találám azt meg, a helység lakosai is azt mondák: Nem volt erre felavatott parázna nő."}, {"num": "23", "text_hu": "És monda Júda: Tartsa magának, hogy csúffá ne legyünk! Ímé, én megküldöttem volt ezt a kecskefiat, te pedig nem találtad meg őt."}, {"num": "24", "text_hu": "És lőn, mintegy három hónap múlva, jelenték Júdának, mondván: Thámár, a te menyed paráználkodott, és ímé, terhes is a paráznaság miatt. És monda Júda: Vigyétek ki őt, és égettessék meg!", "ref": ["5Móz 22,23.24"]}, {"num": "25", "text_hu": "Mikor pedig kivitetnék, elkülde az ő ipához, mondván: Attól a férfiútól vagyok terhes, akiéi ezek. És mondá: Ismerd meg, kérlek, kié e gyűrű, e zsinór és e pálca.", "ref": ["1Móz 38,18"]}, {"num": "26", "text_hu": "És megismeré Júda, és monda: Igazabb ő nálamnál, mert bizony nem adám őt az én fiamnak, Sélának. De nem ismeré őt Júda többé.", "ref": ["1Móz 38,11"]}, {"num": "27", "text_hu": "És, lőn az ő szülésének idején, ímé, kettősök* valának az ő méhében.", "ref": ["1Krón 2,4"]}, {"num": "28", "text_hu": "És lőn, hogy szülése közben az egyik kinyújtá kezét, és fogá a bába, és veres fonalat köte reá, mondván: Ez jött ki először."}, {"num": "29", "text_hu": "De lőn, hogy amikor visszavoná kezét, ímé, az ő testvére jöve ki. És mondá a bába: Hogy törtél te magadnak rést? Azért nevezé nevét Pérecnek.", "ref": ["Mt 1,3"]}, {"num": "30", "text_hu": "És utána kijöve az ő testvére, kinek veres fonál vala kezén, és nevezé nevét Zerákhnak."}], "39": [{"num": "Title", "text_hu": "József Pótifárnál"}, {"num": "1", "text_hu": "József pedig aláviteték Egyiptomba, és megvevé őt az ismáelitáktól, kik őt odavitték vala, egy egyiptomi ember, Pótifár, a fáraó főembere, a testőrök főhadnagya.", "ref": ["1Móz 37,28"]}, {"num": "2", "text_hu": "És az Úr Józseffel vala, és szerencsés ember vala, és az ő egyiptomi urának házában vala.", "ref": ["1Móz 39,21", "ApCsel 7,9"]}, {"num": "3", "text_hu": "Látá pedig az ő ura, hogy az Úr van ővele, és hogy valamit cselekszik, az Úr mindent szerencséssé tesz az ő kezében."}, {"num": "4", "text_hu": "Kedvessé lőn azért József az ő ura előtt, és szolgál vala néki. És háza felvigyázójává tevé, és mindenét, amije vala, kezére bízá."}, {"num": "5", "text_hu": "És lőn az időtől fogva, hogy házának és amije volt, mindenének gondviselőjévé tevé, megáldá az Úr az egyiptomi embernek házát Józsefért, és az Úr áldása vala mindenen, amije csak volt a házban és a mezőn."}, {"num": "6", "text_hu": "Mindent azért valamije vala, József kezére bíza, és semmire sem vala gondja mellette, hanem ha az ételre, melyet megeszik vala. József pedig szép termetű és szép arcú vala."}, {"num": "Subtitle", "text_hu": "József becsületessége"}, {"num": "7", "text_hu": "És lőn ezek után, hogy az ő urának felesége Józsefre veté szemeit, és monda: Hálj velem!"}, {"num": "8", "text_hu": "Ő azonban vonakodék, s monda az ő ura feleségének: Ímé, az én uramnak énmellettem semmi gondja nincs az ő háza dolgaira, és amije van, mindenét az én kezemre bízá."}, {"num": "9", "text_hu": "Senki sincs nálamnál nagyobb az ő házában, és tőlem semmit sem tiltott meg, hanem csak téged, mivelhogy te felesége vagy. Hogy követhetném hát el ezt a nagy gonoszságot, és hogyan vétkezném az Isten ellen?"}, {"num": "10", "text_hu": "És lőn, hogy az asszony mindennap azt mondogatá Józsefnek, de ő nem hallgata reá, hogy vele háljon, és vele egyesüljön."}, {"num": "11", "text_hu": "Lőn azért egy napon, hogy valami dolgát végezni a házba beméne, és a háznép közül senki sem vala ott benn a házban."}, {"num": "12", "text_hu": "És megragadá őt ruhájánál fogva, mondván: Hálj velem! Ő pedig otthagyá ruháját az asszony kezében, és elfuta és kiméne."}, {"num": "13", "text_hu": "És mikor látja vala az asszony, hogy az a maga ruháját az ő kezében hagyta, és kifutott,"}, {"num": "14", "text_hu": "összehívá a háznépet, és szóla hozzájuk, mondván: Lássátok, héber embert hozott hozzánk, hogy megcsúfoljon bennünket! Bejött hozzám, hogy velem háljon, s én fennszóval kiálték."}, {"num": "15", "text_hu": "És lőn, amint hallja vala, hogy fennszóval kezdék kiáltani, ruháját nálam hagyá, és elfuta és kiméne."}, {"num": "16", "text_hu": "Megtartá azért az ő ruháját magánál, míg az ő ura hazajöve."}, {"num": "17", "text_hu": "S ilyen szókkal szóla hozzá, mondván: Bejöve hozzám a héber szolga, akit idehoztál, hogy szégyent hozzon reám."}, {"num": "18", "text_hu": "És mikor fennszóval kezdtem kiáltani, ruháját nálam hagyá, és kifuta."}, {"num": "Subtitle", "text_hu": "József a börtönben"}, {"num": "19", "text_hu": "És lőn, amint hallja az ő ura az ő feleségének beszédeit, melyeket néki beszélt, mondván: Ilyesmiket tett velem a te szolgád. Haragra gerjede."}, {"num": "20", "text_hu": "Vevé azért Józsefet az ő ura, és veté őt a tömlöcbe, melyben a király foglyai valának fogva, és ott vala a tömlöcben.", "ref": ["Zsolt 105,18"]}, {"num": "21", "text_hu": "De az Úr Józseffel vala, és kiterjeszté reá az ő kegyelmességét, és kedvessé tevé őt a tömlöctartó előtt.", "ref": ["ApCsel 7,9"]}, {"num": "22", "text_hu": "És a tömlöctartó mindazokat a foglyokat, kik a tömlöcben valának, József kezébe adá, úgyhogy ami ott történik vala, minden őáltala történék."}, {"num": "23", "text_hu": "És semmi gondja nem vala a tömlöctartónak azokra, amelyek keze alatt valának, mivelhogy az Úr vala Józseffel, és valamit cselekszik vala, az Úr szerencséssé teszi vala."}], "40": [{"num": "Title", "text_hu": "József két rab álmát megfejti"}, {"num": "1", "text_hu": "És lőn ezek után, hogy az egyiptomi király pohárnoka és sütőmestere vétkezének az ő uruk ellen, az egyiptomi király ellen."}, {"num": "2", "text_hu": "Megharaguvék azért a fáraó az ő két főemberére: a főpohárnokra és a fősütőmesterre."}, {"num": "3", "text_hu": "És fogságba vetteté azokat a testőrök főhadnagyának házában levő tömlöcbe, arra a helyre, ahol fogva vala József."}, {"num": "4", "text_hu": "A testőrök főhadnagya pedig Józsefet rendelé melléjük, és szolgála nékik. És jó ideig valának fogságban."}, {"num": "5", "text_hu": "És az egyiptomi király pohárnoka és sütőmestere, akik a tömlöcben fogva valának, látának álmot mindketten. Mindegyik külön álmot azon egy éjjel, mindegyik az ő álmának értelme szerint."}, {"num": "6", "text_hu": "És beméne hozzájuk József reggel, látá, hogy ímé, bánkódnak vala."}, {"num": "7", "text_hu": "És megkérdé a fáraó főembereit, akik az ő ura házánál vele együtt fogva valának, mondván: Miért oly komor ma a ti orcátok?"}, {"num": "8", "text_hu": "És mondának néki: Álmot láttunk, és nincsen, aki megfejtse azt. És monda nékik József: A megfejtés nem Isten dolga-é? Mondjátok el, kérlek, nékem."}, {"num": "Subtitle", "text_hu": "A pohárnok álma"}, {"num": "9", "text_hu": "Elbeszélé azért a főpohárnok az ő álmát Józsefnek, és monda néki: Álmomban ímé, egy szőlőtő vala előttem."}, {"num": "10", "text_hu": "És a szőlőtőn három szál vessző vala, s alighogy bimbózék, virágozék, és gerézdjei megérlelék a szőlőszemeket."}, {"num": "11", "text_hu": "A fáraó pohara pedig az én kezemben vala, és én vevém a szőlőszemeket, és facsarám a fáraó poharába, és adom vala a poharat a fáraó kezébe."}, {"num": "12", "text_hu": "És monda néki József: Ez annak a megfejtése: a három vesszőszál, három nap."}, {"num": "13", "text_hu": "Harmadnap múlva a fáraó felmagasztalja a te fejedet, és visszahelyez téged hivatalodba, és adod a fáraó kezébe az ő poharát, az elébbi tiszted szerint, mikor az ő pohárnoka valál."}, {"num": "14", "text_hu": "Csakhogy azután megemlékezzél rólam, mikor néked jól lesz dolgod, és cselekedjél, kérlek, irgalmasságot velem, emlékezzél meg rólam a fáraó előtt, és szabadíts meg engem e házból!"}, {"num": "15", "text_hu": "Mert lopva hoztak el engem a héberek földjéről, és itt sem cselekedtem semmit, hogy a tömlöcbe vessenek."}, {"num": "Subtitle", "text_hu": "A sütő álma"}, {"num": "16", "text_hu": "És látá a fősütőmester, hogy jól magyaráz vala, és monda Józsefnek: Álmodtam én is, hogy ímé, három kosár kalács vala fejemen."}, {"num": "17", "text_hu": "A felső kosárban pedig valának a fáraónak mindenféle süteményei, és a madarak eszik vala azokat a kosárból, az én fejemről."}, {"num": "18", "text_hu": "És felele József, és monda: Ez annak a magyarázatja: a három kosár, három nap."}, {"num": "19", "text_hu": "Harmadnap múlva fejedet véteti a fáraó, és fára akasztat fel téged, és a madarak leeszik rólad húsodat."}, {"num": "Subtitle", "text_hu": "A magyarázat beteljesedik"}, {"num": "20", "text_hu": "S lőn harmadnapon a fáraó születése napja, és vendégséget szerze minden ő szolgáinak, s akkor a főpohárnokot és a fősütőmestert is fölvevé szolgái közé."}, {"num": "21", "text_hu": "És a főpohárnokot visszahelyezé pohárnokságába, és nyújtotta a poharat a fáraó kezébe."}, {"num": "22", "text_hu": "A fősütőmestert pedig felakasztatá, amiképpen magyarázta vala nékik József."}, {"num": "23", "text_hu": "És nem emlékezék meg a főpohárnok Józsefről, hanem elfelejtkezék róla."}], "41": [{"num": "Title", "text_hu": "Fáraó álmai"}, {"num": "1", "text_hu": "Lőn pedig két esztendő múlván, hogy a fáraó álmot láta, s ímé, áll vala a folyóvíz mellett."}, {"num": "2", "text_hu": "És ímé, a folyóvízből hét szép és kövér tehén jő vala ki, és legel vala a nádasban."}, {"num": "3", "text_hu": "S ímé, azok után más hét tehén jő vala ki a folyóvízből, rútak és ösztövérek, és odaállanak vala ama tehenek mellé a folyóvíz partján."}, {"num": "4", "text_hu": "És elnyelék a rút és ösztövér tehenek a hét szép és kövér tehenet. És felserkene a fáraó."}, {"num": "5", "text_hu": "És elaluvék, és másodszor is álmot láta, és ímé, hét gabonafej nevekedik vala egy száron, mind teljes és szép."}, {"num": "6", "text_hu": "És ímé, azok után hét vékony s keleti széltől kiszáradt gabonafej nevekedik vala."}, {"num": "7", "text_hu": "És elnyelék a vékony gabonafejek a hét kövér és teljes gabonafejet. És felserkene a fáraó, és ímé, álom vala."}, {"num": "8", "text_hu": "Reggelre kelvén, nyugtalankodék lelkében, elkülde azért, és egybehívatá Egyiptom minden jövendőmondóját és minden bölcsét, és elbeszélé nékik a fáraó az ő álmát, de senki sem vala, ki azokat megmagyarázta volna a fáraónak."}, {"num": "9", "text_hu": "Szóla azért a főpohárnok a fáraónak, mondván: Az én bűneimről emlékezem e napon."}, {"num": "10", "text_hu": "A fáraó megharagudt vala az ő szolgáira, és fogságba vettetett vala engem a testőrök főhadnagyának házába, engem és a fősütőmestert."}, {"num": "11", "text_hu": "És álmot látánk egy éjjel, én is, az is, mindegyikünk a maga álmának értelme szerint álmoda.", "ref": ["1Móz 40,5"]}, {"num": "12", "text_hu": "És vala velünk ott egy héber ifjú, a testőrök főhadnagyának szolgája. Elbeszéltük vala néki, és ő megfejté nékünk a mi álmainkat, mindegyikünknek az ő álma szerint fejté meg."}, {"num": "13", "text_hu": "És lőn, hogy amiképpen megfejté nékünk, úgy lőn: engem visszahelyeze hivatalomba, amazt pedig felakasztatá."}, {"num": "Subtitle", "text_hu": "József magyarázata"}, {"num": "14", "text_hu": "Elkülde azért a fáraó, és hívatá Józsefet, és hamarsággal kihozák őt a tömlöcből, és megborotválkozék, ruhát válta, és a fáraóhoz méne.", "ref": ["Zsolt 105,20"]}, {"num": "15", "text_hu": "És monda a fáraó Józsefnek: Álmot láttam, és nincs, aki megmagyarázza azt. Én pedig azt hallottam rólad beszélni, hogyha meghallod az álmot, meg is magyarázod azt."}, {"num": "16", "text_hu": "És felele József a fáraónak, mondván: Nem én, Isten jelenti meg, ami a fáraónak javára van."}, {"num": "17", "text_hu": "Monda azért a fáraó Józsefnek: Álmomban ímé, állok vala a folyóvíz partján."}, {"num": "18", "text_hu": "És ímé, a folyóvízből hét kövér és szép tehén jő vala ki, és legel vala a nádasban."}, {"num": "19", "text_hu": "S ímé, azok után más hét tehén jő vala ki, nagyon ösztövérek, rútak és hitványak; egész Egyiptom földjén nem láttam azokhoz hitványságra hasonlókat."}, {"num": "20", "text_hu": "És elnyelék az ösztövér és rút tehenek az elébbi hét kövér tehenet."}, {"num": "21", "text_hu": "És azok gyomrukban valának, de nem tetszik vala meg, hogy gyomrukban volnának, mert külsejük oly rút vala, mint azelőtt. És felserkenék."}, {"num": "22", "text_hu": "És láttam álmomban, és ímé, hét gabonafej nevekedik vala egy száron, mind teljes és szép."}, {"num": "23", "text_hu": "És ímé, hét összeaszott, vékony, keleti széltől kiszáradt gabonafej nevekedik vala azok után."}, {"num": "24", "text_hu": "És elnyelék a vékony gabonafejek a hét szép gabonafejet. És elmondám az írástudóknak, de senki sincs, aki megmagyarázza nékem."}, {"num": "25", "text_hu": "És monda József a fáraónak: A fáraó álma egy és ugyanaz. Amit Isten cselekedni akar, azt jelentette meg a fáraónak."}, {"num": "26", "text_hu": "A hét szép tehén, hét esztendő, a hét szép gabonafej az is hét esztendő; az álom egy és ugyanaz."}, {"num": "27", "text_hu": "A hét ösztövér és rút tehén pedig, melyek amazok után jöttek ki, az is hét esztendő, és a hét vékony, keleti széltől kiszáradt gabonafej, az az éhségnek hét esztendeje."}, {"num": "28", "text_hu": "Ez az, amit mondék a fáraónak, hogy amit Isten cselekedni akar, megmutatta a fáraónak."}, {"num": "29", "text_hu": "Ímé, hét esztendő jő, és nagy bőség lesz egész Egyiptomban."}, {"num": "30", "text_hu": "Azok után pedig következik az éhség hét esztendeje, s minden bőséget elfelejtenek Egyiptom földjén, és megemészti az éhség a földet."}, {"num": "31", "text_hu": "És nem ismerszik meg az elébbi bőség e földön az utána következő éhség miatt, mert igen nagy lesz."}, {"num": "32", "text_hu": "Hogy pedig a fáraó álma kettős, kétszeres vala, onnan van, mert Istennél elvégezett dolog ez, és siet az Isten azt véghezvinni."}, {"num": "33", "text_hu": "Most azért szemeljen ki a fáraó egy értelmes és bölcs férfit, és tegye Egyiptom földjén gondviselővé."}, {"num": "34", "text_hu": "Cselekedje ezt a fáraó, és rendeljen tiszttartókat az országnak, és szedjen ötödöt Egyiptom földjén a hét bő esztendőben!"}, {"num": "35", "text_hu": "És takarítsák be a következő jó esztendők minden termését, és gyűjtsenek gabonát a fáraó keze alá élelmül a városokban, és tartsák meg!"}, {"num": "36", "text_hu": "És legyen az élelem tartalékban az ország számára az éhség hét esztendejére, melyek elkövetkeznek Egyiptom földjére, hogy el ne vesszen e föld az éhség miatt!"}, {"num": "Subtitle", "text_hu": "Józsefet nagy méltóságra emelik"}, {"num": "37", "text_hu": "És tetszék e beszéd a fáraónak és minden ő szolgáinak."}, {"num": "38", "text_hu": "Monda azért a fáraó az ő szolgáinak: Találhatnánk-é ehhez hasonló férfit, akiben az Isten lelke van?"}, {"num": "39", "text_hu": "És monda a fáraó Józsefnek: Mivelhogy Isten mindezeket néked jelentette meg, nincs hozzád fogható értelmes és bölcs ember."}, {"num": "40", "text_hu": "Te légy az én házamon főgondviselő, és minden népem a te szavadra hallgasson, csak a királyi szék tesz engem nálad nagyobbá!", "ref": ["Zsolt 105,20-22", "ApCsel 7,10"]}, {"num": "41", "text_hu": "Monda továbbá a fáraó Józsefnek: Ímé, fejedelemmé tettelek az egész Egyiptom földjén."}, {"num": "42", "text_hu": "És levevé a fáraó a maga gyűrűjét kezéről, és adá azt József kezére, és felöltözteté őt drága gyolcs ruhába, és aranyláncot tőn az ő nyakába."}, {"num": "43", "text_hu": "És meghordoztatá őt az ő második szekerén, és kiáltják vala őelőtte: Térdet hajtsatok! Így tevé őt fejedelemmé az egész Egyiptom földjén."}, {"num": "44", "text_hu": "És monda a fáraó Józsefnek: Én vagyok a fáraó, de tenálad nélkül senki se kezét, se lábát fel ne emelhesse egész Egyiptom földjén."}, {"num": "45", "text_hu": "És nevezé a fáraó József nevét Cafenát-Pahneákhnak, és adá néki feleségül Aszenáthot, Potiferának, On papjának leányát. És kiméne József Egyiptom földjére."}, {"num": "46", "text_hu": "József pedig harmincesztendős vala, mikor a fáraó előtt, az egyiptomi király előtt álla. Kiméne tehát József a fáraó elől, és bejárá az egész Egyiptom földjét."}, {"num": "Subtitle", "text_hu": "József gondoskodása"}, {"num": "47", "text_hu": "És a föld a hét bő esztendő alatt tele marokkal ontá a termést."}, {"num": "48", "text_hu": "És összegyűjté a hét esztendőnek minden eleségét, mely vala Egyiptom földjén, és a városokba takarítá az élelmet, minden városba a körülötte levő határ élelmét takarítá be."}, {"num": "49", "text_hu": "És felhalmozá József a gabonát, mint a tenger fövénye, igen sokat, annyira, hogy megszűntek azt számba venni, mivelhogy száma nem vala."}, {"num": "50", "text_hu": "Józsefnek pedig születék két fia az éhség esztendejének eljötte előtt, kiket szüle néki Aszenáth, Potiferának, az On papjának leánya.", "ref": ["1Móz 48,5"]}, {"num": "51", "text_hu": "És nevezé József az elsőszülöttnek nevét Manassénak, mert úgymond, elfelejteté énvelem Isten minden én vesződségemet és az én atyámnak egész házát."}, {"num": "52", "text_hu": "A másodiknak nevét pedig nevezé Efraimnak, mivel, úgymond, megszaporított engem Isten az én nyomorúságomnak földjén."}, {"num": "53", "text_hu": "Eltele tehát a bőség hét esztendeje, amely vala Egyiptomnak földjén."}, {"num": "54", "text_hu": "És elkezdődék az éhség hét esztendeje, mint megmondotta vala József. És lőn éhség minden országban, de Egyiptom földjén mindenütt vala kenyér.", "ref": ["Zsolt 105,16", "1Móz 45,6"]}, {"num": "55", "text_hu": "De megéhezék egész Egyiptom földje is, és kenyérért kiált vala a nép a fáraóhoz. Monda pedig a fáraó mind az egyiptombelieknek: Menjetek Józsefhez, és amit mond néktek, azt műveljétek!"}, {"num": "56", "text_hu": "És az éhség mind az egész földön vala. Akkor mind megnyitá József a gabonás házakat, és árulja vala az egyiptombelieknek, mert nagyobbodik vala az éhség Egyiptom földjén."}, {"num": "57", "text_hu": "És mind az egész föld Egyiptomba megy vala Józsefhez gabonát venni, mert nagy vala az éhség az egész földön."}], "42": [{"num": "Title", "text_hu": "József bátyjainak egyiptomi útja"}, {"num": "1", "text_hu": "És látá Jákób, hogy van gabona Egyiptomban, és monda Jákób az ő fiainak: Mit néztek egymásra?"}, {"num": "2", "text_hu": "És monda: Ímé, hallom, hogy Egyiptomban van gabona. Menjetek le oda, és vegyetek onnan nékünk gabonát, hogy éljünk és ne haljunk meg!", "ref": ["ApCsel 7,12"]}, {"num": "3", "text_hu": "Leméne azért Józsefnek tíz bátyja Egyiptomba gabonát venni."}, {"num": "4", "text_hu": "De Benjámint, a József öccsét nem bocsátá el Jákób az ő bátyjaival, mert mondá: Netalán veszedelem érhetné."}, {"num": "5", "text_hu": "Elmenének tehát Izráel fiai gabonát venni az odamenőkkel együtt, mert éhség vala Kánaán földjén."}, {"num": "6", "text_hu": "József pedig az ország kormányzója vala, és ő árulja vala a gabonát a föld minden népének. Eljutának azért a József bátyjai, és arccal a földre borulának őelőtte.", "ref": ["1Móz 37,7"]}, {"num": "7", "text_hu": "Amint meglátá József az ő bátyjait, megismeré őket, de idegennek mutatá magát hozzájuk, és kemény beszédekkel szóla nékik, mondván: Honnan jöttetek? Azok pedig mondának: Kánaán földjéről jöttünk eleséget venni."}, {"num": "8", "text_hu": "Megismeré pedig József az ő bátyjait, de azok nem ismerék meg őt."}, {"num": "9", "text_hu": "És megemlékezék József az álmokról, amelyeket azok felől álmodott vala. És monda nékik: Kémek vagytok ti, kik azért jöttetek, hogy az ország védetlen részeit meglássátok.", "ref": ["1Móz 37,5.7.9"]}, {"num": "10", "text_hu": "És mondának néki: Nem, uram, hanem eleséget venni jöttek a te szolgáid."}, {"num": "11", "text_hu": "Mi mindnyájan egy ember fiai vagyunk, igaz emberek vagyunk. Soha nem voltak kémek a te szolgáid."}, {"num": "12", "text_hu": "Ismét monda: Nem úgy van, hanem azért jöttetek, hogy az ország védetlen részeit meglássátok."}, {"num": "13", "text_hu": "Amazok mondának: Mi, te szolgáid, tizenketten vagyunk testvérek, egy embernek fiai Kánaán földjén, és ímé, legkisebbikünk most atyánknál van, egyikünk pedig nincsen meg."}, {"num": "14", "text_hu": "József pedig monda nékik: Úgy van, amint néktek mondám: Kémek vagytok."}, {"num": "15", "text_hu": "Ezzel lesztek próbára téve: Úgy éljen a fáraó, hogy ki nem mentek innen, míg ide nem jő a ti legkisebbik atyátokfia!"}, {"num": "16", "text_hu": "Küldjetek el közületek egyet, hogy hozza ide testvérteket, ti pedig fogva lesztek. Így lesz próbára téve beszédetek, hogy igaz járatban vagytok-é vagy nem? Úgy éljen a fáraó, hogy ti kémek vagytok!"}, {"num": "17", "text_hu": "Annak okáért fogságban tartá őket harmadnapig."}, {"num": "18", "text_hu": "Harmadnap pedig monda nékik József: Ezt cselekedjétek, hogy éljetek! Az Istent én is félem."}, {"num": "19", "text_hu": "Ha igaz emberek vagytok, maradjon fogva egyik testvéretek a ti tömlöcötökben, ti pedig menjetek el, vigyetek gabonát házaitok szükségére!"}, {"num": "20", "text_hu": "Legkisebbik atyátokfiát pedig hozzátok énhozzám, akkor igazolva lesznek beszédeitek, és nem haltok meg. És akképpen cselekedének.", "ref": ["1Móz 43,5"]}, {"num": "21", "text_hu": "És mondának egymásnak: Bizony vétkeztünk mi a mi atyánkfia ellen, akinek láttuk lelki szorongását, mikor nékünk könyörög vala, de nem hallgattunk reá, azért következett reánk ez a nyomorúság."}, {"num": "22", "text_hu": "Rúben pedig felele nékik, mondván: Avagy nem mondtam-é néktek, hogy ne vétkezzetek a gyermek ellen, de ti nem hallgattatok reám. És ímé, vérét is keresik rajtunk.", "ref": ["1Móz 37,21.22"]}, {"num": "23", "text_hu": "És nem tudják vala ők, hogy József érti őket, mert tolmács vala közöttük."}, {"num": "24", "text_hu": "És elfordula tőlük, és síra. Azután hozzájuk fordula, és szóla nékik, és visszatartá közülük Simeont, és szemük láttára megkötözteté őt."}, {"num": "25", "text_hu": "És parancsola József, hogy töltsék meg edényeiket gabonával, és tegyék vissza pénzüket mindeniknek az ő zsákjába, és hogy adjanak nékik ennivalót az útra. És így cselekedének velük."}, {"num": "26", "text_hu": "És felveték gabonájukat szamaraikra, és elmenének onnan."}, {"num": "27", "text_hu": "És egyik kioldá zsákját, hogy abrakot adjon szamarának a szálláson, és meglátá az ő pénzét, hogy ímé, zsákja szájában van az."}, {"num": "28", "text_hu": "És monda az ő atyjafiainak: Visszatették az én pénzemet, és ímé, zsákomban van. Akkor megrettene szívük, és remegve mondának egymásnak: Micsoda ez, amit Isten cselekedett velünk?"}, {"num": "Subtitle", "text_hu": "A hazaérkezés"}, {"num": "29", "text_hu": "És eljutának atyjukhoz, Jákóbhoz Kánaán földjére, és mindazt elbeszélék néki, ami velük történt vala, mondván:"}, {"num": "30", "text_hu": "Az a férfiú, annak a földnek ura, keményen szóla nékünk, és úgy bánt velünk, mintha az országot kémleltük volna."}, {"num": "31", "text_hu": "És mondánk néki: Igaz emberek vagyunk, soha nem voltunk mi kémek."}, {"num": "32", "text_hu": "Tizenketten vagyunk atyafiak, a mi atyánknak fiai, egyikünk nincs meg, legkisebbikünk pedig most atyánkkal van Kánaán földjén."}, {"num": "33", "text_hu": "És monda nékünk az a férfiú, annak a földnek ura: Erről ismerem meg, hogy igaz emberek vagytok: egyik atyátokfiát hagyjátok nálam, a házaitok szükségére valót vigyétek, és menjetek el,"}, {"num": "34", "text_hu": "és hozzátok hozzám a ti legkisebbik atyátokfiát, akkor megtudom, hogy nem vagytok kémek, hanem igaz emberek. Akkor visszaadom néktek a ti atyátokfiát, és ebben az országban kereskedhettek."}, {"num": "35", "text_hu": "És lőn, amint zsákjaikat kiüresíték, ímé, az ő csomó pénze mindeniknek zsákjában vala. Amint látták az ő csomó pénzeiket, ők és az ő atyjuk, megfélemlének.", "ref": ["1Móz 42,25"]}, {"num": "36", "text_hu": "És monda nékik az ő atyjuk, Jákób: Megfosztotok engem gyermekeimtől: József nincsen, Simeon sincsen. Benjámint is elviszitek? Mindez engem ér!"}, {"num": "37", "text_hu": "Akkor szóla Rúben az ő atyjának, mondván: Az én két fiamat öld meg, ha meg nem hozom őt néked! Bízd az én kezemre őt, és én visszahozom néked."}, {"num": "38", "text_hu": "Az pedig monda: Nem megy le oda az én fiam tiveletek, mert az ő bátyja megholt, és ő maga maradt meg, ha veszedelem érné őt az úton, amelyen elmentek, ősz fejemet búba borítva bocsátanátok le a koporsóba."}], "43": [{"num": "Title", "text_hu": "József bátyjai Benjáminnal együtt mennek Egyiptomba"}, {"num": "1", "text_hu": "Az éhség pedig elhatalmazott vala az országon."}, {"num": "2", "text_hu": "És lőn, mikor fogytán vala az eleség, melyet Egyiptomból hoztak vala, monda nékik az ő atyjuk: Menjetek el ismét, vegyetek nékünk egy kevés eleséget!"}, {"num": "3", "text_hu": "És felele néki Júda, mondván: Erősen fogadkozék az a férfiú, mondván: Színem elé ne kerüljetek, ha veletek nem lesz a ti atyátokfia!"}, {"num": "4", "text_hu": "Ha azért elbocsátod velünk a mi öcsénket, elmegyünk, és veszünk néked eleséget."}, {"num": "5", "text_hu": "Ha pedig el nem bocsátod, nem megyünk, mert az a férfiú megmondá nékünk: Színem elé ne kerüljetek, ha a ti atyátokfia veletek nem lesz!", "ref": ["1Móz 42,20"]}, {"num": "6", "text_hu": "És monda Izráel: Miért cselekedtetek gonoszul velem, hogy megmondtátok annak a férfiúnak, hogy még van egy öcsétek?"}, {"num": "7", "text_hu": "Azok pedig mondának: Nagyon tudakozódék az a férfiú felőlünk és nemzetségünk felől, mondván: Él-é még atyátok? Van-é még testvéretek? És mi kérdéseihez képest feleltünk néki. Avagy tudhattuk-é mi, hogy azt mondja: Hozzátok ide a ti atyátokfiát!"}, {"num": "8", "text_hu": "És monda Júda Izráelnek, az ő atyjának: Bocsásd el azt a fiút énvelem, és mi azonnal felkelünk, és elmegyünk, hogy éljünk, és meg ne haljunk se mi, se te, se a mi gyermekeink."}, {"num": "9", "text_hu": "Én leszek kezes érette, az én kezemből kérd elő! Ha vissza nem hozom őt hozzád, és elődbe nem állítom őt, mind éltig bűnös legyek előtted!"}, {"num": "10", "text_hu": "Bizony, ha nem késlekedünk vala, ez ideig már kétszer is megjöhettünk volna."}, {"num": "11", "text_hu": "És monda nékik Izráel, az ő atyjuk: Ha csakugyan így kell lenni, akkor ezt cselekedjétek: Vegyetek e föld válogatott gyümölcseiből a ti edényeitekbe, és vigyetek ajándékot annak a férfiúnak: egy kevés balzsamot, egy kevés mézet, fűszerszámokat, mirhát, diót, mandulát!"}, {"num": "12", "text_hu": "Pénzt pedig két annyit vigyetek magatokkal, sőt amely pénzt meghoztatok a ti zsákjaitok szájában, azt is vigyétek vissza magatokkal! Talán tévedés ez."}, {"num": "13", "text_hu": "Öcséteket is vegyétek, keljetek fel, és menjetek vissza ahhoz a férfiúhoz!"}, {"num": "14", "text_hu": "A mindenható Isten pedig engedje, hogy kedvet találjatok annál a férfiúnál, és bocsássa vissza tiveletek a másik atyátokfiát és Benjámint! Én pedig, ha megfosztottnak kell lennem, hadd legyek megfosztva!"}, {"num": "Subtitle", "text_hu": "József szívesen fogadja testvéreit"}, {"num": "15", "text_hu": "Vevék azért a férfiak azt az ajándékot, és vevének kétannyi pénzt az ő kezükbe, és Benjámint, és felkelének, és alámenének Egyiptomba, és megállának József előtt."}, {"num": "16", "text_hu": "Amint meglátá József ővelük Benjámint, monda az ő háza gondviselőjének: Vidd be azokat az embereket a házba, és ölj barmot, s készítsd el, mert velem ebédelnek ez emberek ma délben."}, {"num": "17", "text_hu": "És az a férfiú akképpen cselekedék, amint József parancsolta vala, és bevivé az a férfiú azokat az embereket a József házába."}, {"num": "18", "text_hu": "És megfélemlének azok az emberek, amiért bevivék őket a József házába, és mondának: A pénzért hozattatánk ide be, mely először a mi zsákjainkba tétetett volt, hogy reánk rohanjon, megtámadjon, és minket rabszolgákká tegyen a mi szamarainkkal együtt."}, {"num": "19", "text_hu": "És járulának József házának gondviselőjéhez, és szólának néki a ház ajtajában."}, {"num": "20", "text_hu": "És mondának: Kérünk, uram! Ennek előtte alájöttünk vala eleséget venni.", "ref": ["1Móz 42,3.5"]}, {"num": "21", "text_hu": "És lőn, mikor éjjeli szállásra jutánk, és kioldjuk vala a mi zsákjainkat: Ímé, mindenikünknek pénze az ő zsákjának szájában vala, tulajdon pénzünk teljes mértéke szerint, és visszahoztuk azt magunkkal."}, {"num": "22", "text_hu": "De más pénzt is hoztunk le magunkkal eleséget venni. Nem tudjuk, ki tette a mi pénzünket zsákjainkba."}, {"num": "23", "text_hu": "És monda: Legyetek békén, ne féljetek! A ti Istentek és a ti atyátok Istene adta néktek azt a kincset zsákjaitokba, pénzetek az én kezemhez jutott. És kihozá hozzájuk Simeont."}, {"num": "24", "text_hu": "Bevivé azután a férfiú azokat az embereket a József házába, és vizet hozata, és megmosák lábaikat, és abrakot is ada az ő szamaraiknak."}, {"num": "Subtitle", "text_hu": "József megvendégeli testvéreit"}, {"num": "25", "text_hu": "Ők pedig elkészíték az ajándékot, mire József délben megjöve, mert megértették vala, hogy ott ebédelnek."}, {"num": "26", "text_hu": "Mikor József hazajöve, bevivék néki az ajándékot, mely kezükben vala, a házba, és leborulának előtte a földig.", "ref": ["1Móz 37,7.9"]}, {"num": "27", "text_hu": "És kérdezősködék egészségük felől, s monda: Egészségben van-é a ti vén atyátok, akiről nékem szóltatok? Él-é még?"}, {"num": "28", "text_hu": "Azok pedig mondának: Egészségben van a te szolgád, a mi atyánk, még él. És meghajták magukat, és leborulának."}, {"num": "29", "text_hu": "És felemelé szemeit, és látá Benjámint, az ő atyjafiát, az ő anyjának fiát, és monda: Ez-é a ti legkisebbik atyátokfia, aki felől nékem szóltatok vala? És ismét monda: Az Isten légyen hozzád kegyelmes, fiam!", "ref": ["1Móz 42,13"]}, {"num": "30", "text_hu": "Akkor elsiete onnan József, mert felgerjede szíve az ő öccse iránt, és erőlteti vala a sírás. Beméne azért szobájába, és ott síra.", "ref": ["1Móz 45,2"]}, {"num": "31", "text_hu": "Azután megmosá orcáját, és kiméne, és megtartóztatá magát, és monda: Hozzatok ennivalót!"}, {"num": "32", "text_hu": "És elhozák néki külön, azoknak is külön és az egyiptombelieknek is, kik vele esznek vala, külön. Mert nem ehettek az egyiptombeliek együtt a héberekkel, mert utálatos az az egyiptombeliek előtt."}, {"num": "33", "text_hu": "Leülének azért őelőtte, az elsőszülött az ő elsőszülöttsége szerint, és a fiatalabb az ő fiatalsága szerint. És az emberek álmélkodva nézének egymásra."}, {"num": "34", "text_hu": "Ő pedig részt juttata azoknak maga elől, és a Benjámin része ötszörte nagyobb vala mindnyájuk részénél. És ivának és megittasodának őnála."}], "44": [{"num": "Title", "text_hu": "József aggodalomba ejti testvéreit"}, {"num": "1", "text_hu": "Azután parancsola József az ő háza gondviselőjének, mondván: Töltsd meg ez embereknek zsákjait eleséggel, amennyit elvihetnek, és mindeniknek pénzét tedd zsákja szájába!"}, {"num": "2", "text_hu": "Az én poharamat pedig, az ezüstpoharat, tedd a legkisebbik zsákjának szájába gabonájának árával együtt! És az József beszéde szerint cselekedék, amint beszélt vala."}, {"num": "3", "text_hu": "Reggel virradatkor, elbocsáttatának azok az emberek szamaraikkal együtt."}, {"num": "4", "text_hu": "Kimenének a városból, de nem messze haladhatának, amikor monda József az ő háza gondviselőjének: Kelj fel, siess utánuk azoknak az embereknek, és ha eléred őket, mondd nékik: Miért fizettetek gonosszal a jó helyébe?"}, {"num": "5", "text_hu": "Avagy nem abból iszik-é az én uram? És abból szokott jövendölni! Gonoszul cselekedtétek, amit cselekedtetek."}, {"num": "6", "text_hu": "És utoléré őket, és ilyen szavakkal szóla nékik."}, {"num": "7", "text_hu": "Azok pedig mondának néki: Miért szól az én uram ilyen szavakkal? Távol legyen szolgáidtól, hogy ilyen dolgot cselekedjenek."}, {"num": "8", "text_hu": "Ímé, a pénzt, melyet zsákjaink szájában találtunk vala, meghoztuk néked Kánaán földjéről, hogy loptunk volna hát urad házából ezüstöt vagy aranyat?"}, {"num": "9", "text_hu": "Akinél megtaláltatik a te szolgáid közül, haljon meg az, sőt mi is szolgái leszünk uramnak."}, {"num": "10", "text_hu": "És monda: Mostan is legyen beszédetek szerint: akinél megtaláltatik, az légyen nékem szolgám, ti pedig mentek legyetek!"}, {"num": "11", "text_hu": "És sietének, és leraká ki-ki az ő zsákját a földre, és kioldá ki-ki az ő zsákját."}, {"num": "12", "text_hu": "És keresgéle; a legnagyobbikon kezdé, s a legkisebbiken végezé, és megtalálá a poharat a Benjámin zsákjában."}, {"num": "13", "text_hu": "Azok pedig meghasogaták ruhájukat, és ki-ki megterhelé a maga szamarát, és visszatérének a városba."}, {"num": "14", "text_hu": "És beméne Júda és az ő atyjafiai a József házába, ki még ott vala, és földre esének előtte."}, {"num": "15", "text_hu": "És monda nékik József: Mi dolog ez, amit cselekedtetek? Avagy nem tudjátok-é, hogy az ilyen magamféle ember jövendölni tud?"}, {"num": "16", "text_hu": "És monda Júda: Mit mondhatunk az én uramnak? Mit szóljunk, és mivel igazoljuk magunkat? Az Isten büntetése utolérte szolgáidat. Ímé, mi az én uram szolgái vagyunk, mind mi, mind az, akinek kezében a pohár találtatott."}, {"num": "17", "text_hu": "Ő pedig monda: Távol legyen tőlem, hogy azt cselekedjem! Az, akinek kezében találtatott a pohár, az legyen nékem szolgám, ti pedig békességgel menjetek el a ti atyátokhoz!"}, {"num": "18", "text_hu": "De Júda hozzájárula, és monda: Kérlek, uram, hadd szólhasson egy szót uram fülébe a te szolgád, és ne gerjedjen fel haragod a te szolgád ellen, mert hasonló vagy te a fáraóhoz!"}, {"num": "19", "text_hu": "Az én uram kérdezte vala az ő szolgáit, mondván: Van-é atyátok vagy testvéretek?"}, {"num": "20", "text_hu": "Akkor mi azt felelénk az én uramnak: Van egy vén atyánk és egy kis gyermek, aki az ő vénségében lett, és ennek bátyja megholt, és csak ő maga maradt az ő anyjától, és az ő atyja szereti őt."}, {"num": "21", "text_hu": "És azt mondád a te szolgáidnak: Hozzátok énhozzám azt, hogy szemeimet reá vessem!"}, {"num": "22", "text_hu": "És mondánk az én uramnak: Nem hagyhatja el az a fiú az ő atyját, mert ha elhagyja atyját, meghal az."}, {"num": "23", "text_hu": "És ezt mondád a te szolgáidnak: Ha a ti legkisebbik atyátokfia el nem jő veletek, színem elé se kerüljetek többé!", "ref": ["1Móz 42,20"]}, {"num": "24", "text_hu": "Mikor azért felmenénk a te szolgádhoz, az én atyámhoz, és tudtul adjuk vala néki az én uramnak beszédét,"}, {"num": "25", "text_hu": "és monda a mi atyánk: Menjetek vissza, és vegyetek nékünk egy kevés eleséget!"}, {"num": "26", "text_hu": "És mondánk: Nem mehetünk le, ha a mi legkisebbik atyánkfia velünk lesz, akkor lemegyünk; mert nem mehetünk ama férfiú színe elé, ha a mi legkisebbik atyánkfia velünk nem lesz."}, {"num": "27", "text_hu": "És monda a te szolgád, az én atyám, nékünk: Ti tudjátok, hogy az én feleségem nékem csak két fiat szült."}, {"num": "28", "text_hu": "Az egyik kiméne tőlem, és azt mondom vala: Bizonyára fenevad szaggatta széjjel, és attól fogva nem láttam őt.", "ref": ["1Móz 37,33"]}, {"num": "29", "text_hu": "Ha ezt is elviszitek szemeim elől, s veszedelem találja érni, akkor az én ősz fejemet keserűségtől borítva bocsátjátok alá a koporsóba.", "ref": ["1Móz 42,38"]}, {"num": "30", "text_hu": "Ha tehát most visszamegyek a te szolgádhoz, az én atyámhoz, és e fiú nem lesz velünk, mivelhogy annak lelke ennek lelkéhez van nőve,"}, {"num": "31", "text_hu": "ha meglátja, hogy nincs meg a gyermek, meghal, s akkor a te szolgáid, a te szolgádnak, a mi atyánknak ősz fejét búba borítva bocsátják alá a koporsóba."}, {"num": "32", "text_hu": "Mivel a te szolgád e fiúért az ő atyjánál kezes lett, mondván: Ha vissza nem hozom őt hozzád, mind éltig bűnös legyek az én atyám előtt!", "ref": ["1Móz 43,9"]}, {"num": "33", "text_hu": "Hadd maradjon azért e gyermek helyébe a te szolgád, az én uramnak szolgájául, e gyermek pedig menjen fel az ő bátyjaival!"}, {"num": "34", "text_hu": "Mert mi módon mehetnék én fel atyámhoz, ha e gyermek velem nem lenne anélkül, hogy ne lássam a nyomorúságot, mely atyámat érné?"}], "45": [{"num": "Title", "text_hu": "József megismerteti magát testvéreivel"}, {"num": "1", "text_hu": "És nem tartóztathatá magát tovább József mindazok előtt, kik körülötte állának, és felkiálta: Vezessetek ki minden embert mellőlem! És nem marada senki nála, mikor megismerteté magát József az ő atyjafiaival."}, {"num": "2", "text_hu": "És hangos sírásra fakada úgy, hogy meghallák az egyiptombeliek, és meghallá a fáraó háznépe is.", "ref": ["1Móz 45,16"]}, {"num": "3", "text_hu": "És monda József az ő atyjafiainak: Én vagyok József, él-e még az én atyám? És nem felelhetének néki az ő atyjafiai, mert megrettentek vala tőle."}, {"num": "4", "text_hu": "Monda azért József az ő atyjafiainak: Jöjjetek közelebb hozzám! És közelebb menének. Akkor monda: Én vagyok József, a ti testvéretek, kit eladtatok vala Egyiptomba.", "ref": ["ApCsel 7,13"]}, {"num": "5", "text_hu": "És most ne bánkódjatok, és ne bosszankodjatok azon, hogy engem ide eladtatok, mert a ti megmaradástokért küldött el engem Isten tielőttetek.", "ref": ["1Móz 50,20.21"]}, {"num": "6", "text_hu": "Mert immár két esztendeje, hogy éhség van e földön, de még öt esztendő van hátra, melyben sem szántás, sem aratás nem lesz.", "ref": ["1Móz 41,54"]}, {"num": "7", "text_hu": "Az Isten küldött el engem tielőttetek, hogy műveljem a ti megmaradásotokat e földön, és hogy megmenthesselek titeket nagy szabadítással."}, {"num": "8", "text_hu": "Nem ti küldöttetek azért engem ide, hanem az Isten, ki engem a fáraó atyjává tett, és egész házának urává és Egyiptom egész földjének fejedelmévé."}, {"num": "9", "text_hu": "Siessetek és menjetek fel atyámhoz, és mondjátok néki: Ezt mondja a te fiad, József: Az Isten engem egész Egyiptomnak urává tett, jőjj le énhozzám, ne késsél!"}, {"num": "10", "text_hu": "És Gósen földjén lakozol, és énhozzám közel leszesz, mind te, mind fiaid, mind fiaidnak fiai, juhaid, barmaid és mindened, amid van."}, {"num": "11", "text_hu": "És eltartalak ott téged, mert még ötesztendei éhség lesz, hogy tönkre ne juss te és házad népe és semmi, amid van."}, {"num": "12", "text_hu": "És ímé, a ti szemeitek látják, és az én atyámfiának, Benjáminnak szemei, hogy az én szám szól hozzátok."}, {"num": "13", "text_hu": "Beszéljétek hát el atyámnak minden én dicsőségemet Egyiptomban, és mindazt, amit láttatok! És siessetek, s hozzátok ide az én atyámat!", "ref": ["ApCsel 7,14"]}, {"num": "14", "text_hu": "És nyakába borula az ő öccsének, Benjáminnak, és síra; Benjámin is síra az ő nyakán."}, {"num": "15", "text_hu": "És megcsókolá mind az ő testvéreit, és síra őrajtuk. Azután beszédbe ereszkedének vele az ő testvérei."}, {"num": "Subtitle", "text_hu": "József hazaküldi testvéreit atyjáért"}, {"num": "16", "text_hu": "És eljuta a hír a fáraó házába is, mondván: Eljöttek a József atyjafiai. És tetszék e dolog mind a fáraónak, mind az ő szolgáinak.", "ref": ["1Móz 45,2"]}, {"num": "17", "text_hu": "És monda a fáraó Józsefnek: Mondd meg a te atyádfiainak: Ezt cselekedjétek: Terheljétek meg a ti barmaitokat, és eredjetek, menjetek el Kánaán földjére!"}, {"num": "18", "text_hu": "És vegyétek fel atyátokat és házatok népét, és jöjjetek hozzám, és én néktek adom Egyiptom földjének javát, hogy éljétek e földnek zsírját!"}, {"num": "19", "text_hu": "Ez is parancsolatul legyen néked: Ezt műveljétek, vigyetek magatokkal Egyiptom földjéről szekereket gyermekeitek és feleségeitek számára, és vegyétek fel atyátokat, és jöjjetek!"}, {"num": "20", "text_hu": "A ti házi eszközeitekre pedig ne tekintsetek sóhajtva, mert egész Egyiptom földjének a legjava a tiétek."}, {"num": "21", "text_hu": "És akképpen cselekedének Izráel fiai. És ada nékik József szekereket a fáraó parancsolatja szerint, és ennivalót is ada nékik az útra."}, {"num": "22", "text_hu": "Valamennyien valának, mindegyiknek ada egy-egy öltöző ruhát; Benjáminnak pedig ada háromszáz ezüstpénzt és öt öltöző ruhát."}, {"num": "23", "text_hu": "Atyjának pedig külde ilyenképpen: tíz szamarat egyiptomi javakkal terhelve és tíz nőstény szamarat gabonával, kenyérrel és egyéb élelemmel terhelve, az ő atyjának az útra."}, {"num": "24", "text_hu": "És elbocsátá az ő testvéreit, és elmenének, és monda nékik: Ne háborogjatok az úton!"}, {"num": "25", "text_hu": "Feljövének azért Egyiptomból, és eljutának Kánaán földjére az ő atyjukhoz, Jákóbhoz."}, {"num": "26", "text_hu": "És mikor tudtára adák, mondván: József még él, és hogy uralkodik egész Egyiptom földjén, az ő szíve elalélt, mert nem hisz vala nékik."}, {"num": "27", "text_hu": "Elbeszélék azért néki József minden beszédét, amelyeket velük beszélt vala, és látá a szekereket is, amelyeket József küldött vala, hogy őt elvigyék. Akkor fölélede az ő atyjuknak, Jákóbnak lelke."}, {"num": "28", "text_hu": "És monda Izráel: Elég nékem, hogy József, az én fiam még él. Lemegyek hát, hogy meglássam őt minekelőtte meghalok."}], "46": [{"num": "Title", "text_hu": "Jákób Egyiptomba megy"}, {"num": "1", "text_hu": "Elindula azért Izráel minden hozzátartozóival, és méne Beérsebába. És áldozék áldozatokat az ő atyja, Izsák Istenének."}, {"num": "2", "text_hu": "És szóla Isten Izráelnek éjjeli látomásban, és monda: Jákób, Jákób. Ő pedig monda: Ímhol vagyok."}, {"num": "3", "text_hu": "És monda: Én vagyok az Isten, a te atyádnak Istene: Ne félj lemenni Egyiptomba, mert nagy néppé teszlek ott téged."}, {"num": "4", "text_hu": "Én lemegyek veled Egyiptomba, és én bizonnyal fel is hozlak. És József fogja bé a te szemeidet."}, {"num": "5", "text_hu": "Felkerekedék azért Jákób Beérsebából, és elvivék Izráel fiai Jákóbot, az ő atyjukat és gyermekeiket és feleségeiket a szekereken, melyeket a fáraó küldött vala érette.", "ref": ["ApCsel 7,15"]}, {"num": "6", "text_hu": "És elvivék nyájaikat és szerzeményeiket, melyeket Kánaán földjén szereztek vala, és jutának Egyiptomba Jákób és minden vele levő magva.", "ref": ["Józs 24,4", "Zsolt 105,23", "Ésa 52,4"]}, {"num": "7", "text_hu": "Az ő fiait és fiainak fiait, az ő leányait és fiainak leányait és minden vele levő magvát elvivé magával Egyiptomba."}, {"num": "Subtitle", "text_hu": "Izráel fiai"}, {"num": "8", "text_hu": "Ezek pedig az Izráel fiainak nevei, kik bementek Egyiptomba: Jákób és az ő fiai: Jákóbnak elsőszülötte Rúben."}, {"num": "9", "text_hu": "Rúben fiai pedig: Khánokh, Pallu, Khecrón, Khármi.", "ref": ["2Móz 6,14"]}, {"num": "10", "text_hu": "Simeon fiai pedig: Jemúel, Jámin, Ohad, Jákhin, Cóhár és Saul, a kánaáni asszonynak fia.", "ref": ["2Móz 6,15"]}, {"num": "11", "text_hu": "Lévi fiai pedig: Gerson, Kehát, Mérári.", "ref": ["2Móz 6,16"]}, {"num": "12", "text_hu": "Júda fiai pedig: Hér, Ónán, Séla, Perec, Zerákh; de megholt vala Hér és Ónán a Kánaán földjén. Perecnek fiai pedig: Khecrón és Khámul.", "ref": ["1Móz 38,3-5", "1Krón 2,5"]}, {"num": "13", "text_hu": "Izsakhár fiai pedig: Thóla, Puvah, Jób és Simrón."}, {"num": "14", "text_hu": "Zebulon fiai pedig: Szered, Élon, Jákhleél."}, {"num": "15", "text_hu": "Ezek Lea fiai, akiket szült vala Jákóbnak Mezopotámiában Dínával, az ő leányával együtt. Fiainak és leányainak összes száma: harminchárom lélek."}, {"num": "16", "text_hu": "Gád fiai pedig: Cifjon, Khaggi, Súni, Ecbón, Héri, Aródi és Areéli."}, {"num": "17", "text_hu": "Áser fiai pedig: Jimnáh, Jisváh, Jisvi, Beriha és Szerakh, az ő húguk; Berihának fiai pedig: Khéber és Málkhiel.", "ref": ["1Krón 7,30"]}, {"num": "18", "text_hu": "Ezek Zilpa fiai, kit Lábán adott vala Leának, az ő leányának, és ő szülé ezt a tizenhat lelket Jákóbnak."}, {"num": "19", "text_hu": "Rákhelnek, Jákób feleségének fiai: József és Benjámin."}, {"num": "20", "text_hu": "És születének Józsefnek Egyiptom földjén Manassé és Efráim, akiket Asznáth, Potiferának, On papjának leánya szült néki.", "ref": ["1Móz 41,50-52"]}, {"num": "21", "text_hu": "Benjámin fiai pedig: Bela, Bekher, Asbél, Géra, Nahamán, Ekhi, Rós, Muppim, Khuppim és Ard."}, {"num": "22", "text_hu": "Ezek Rákhel fiai, kik születtek Jákóbnak, mindössze tizennégy lélek."}, {"num": "23", "text_hu": "Dán fia pedig: Khusim."}, {"num": "24", "text_hu": "Nafthali fiai pedig: Jakhceél, Gúni, Jécer és Sillém.", "ref": ["4Móz 26,48.49"]}, {"num": "25", "text_hu": "Ezek Bilha fiai, kit adott vala Lábán Rákhelnek, az ő leányának, és ezeket szülte Jákóbnak, mindössze hét lelket.", "ref": ["1Móz 29,29"]}, {"num": "26", "text_hu": "Valamennyi Jákóbbal Egyiptomba jött lélek, kik az ő ágyékából származtak, a Jákób fiainak feleségeit nem számítva, mindössze hatvanhat lélek."}, {"num": "27", "text_hu": "József fiai pedig, kik Egyiptomban születtek, két lélek. Jákób egész házanépe, mely Egyiptomba ment vala, hetven lélek.", "ref": ["5Móz 10,22"]}, {"num": "Subtitle", "text_hu": "Hogyan fogadta József Jákóbot"}, {"num": "28", "text_hu": "Júdát pedig elküldé maga előtt Józsefhez, hogy útmutatója legyen Gósen felé. És eljutának Gósen földjére."}, {"num": "29", "text_hu": "És befogata József az ő szekerébe, és eleibe méne Izráelnek, az ő atyjának Gósenbe. S amint maga előtt látá, nyakába borula, és síra az ő nyakán sok ideig."}, {"num": "30", "text_hu": "És monda Izráel Józsefnek: Immár örömest meghalok, minekutána láttam a te orcádat, hogy még élsz."}, {"num": "31", "text_hu": "József pedig monda az ő testvéreinek és az ő atyja háza népének: Felmegyek, és tudtára adom a fáraónak, és ezt mondom néki: Az én testvéreim és atyám háznépe, kik Kánaán földjén valának, eljöttek énhozzám."}, {"num": "32", "text_hu": "Azok az emberek pedig juhpásztorok, mert baromtartó nép valának, és juhaikat, barmaikat és mindenüket, valamijük van, elhozták."}, {"num": "33", "text_hu": "S ha majd a fáraó hivat titeket, és azt kérdi: Mi a ti életmódotok?"}, {"num": "34", "text_hu": "Azt mondjátok: Baromtartó emberek voltak a te szolgáid gyermekségünktől fogva mind ez ideig, mi is, mint a mi atyáink, hogy lakhassatok Gósen földjén. Mert minden juhpásztor utálatos az egyiptombeliek előtt.", "ref": ["1Móz 43,32"]}], "47": [{"num": "Title", "text_hu": "A Gósen földjét megnyerik a fáraótól"}, {"num": "1", "text_hu": "Elméne azért József, és tudtára adá a fáraónak, és monda: Az én atyám és atyámfiai juhaikkal, barmaikkal és mindenükkel, valamijük volt, idejöttek Kánaán földjéről, és most Gósen földjén vannak."}, {"num": "2", "text_hu": "És vőn ötöt az ő testvérei közül, és állítá őket a fáraó elé."}, {"num": "3", "text_hu": "És monda a fáraó a József testvéreinek: Mi a ti életmódotok? És mondának a fáraónak: Juhpásztorok a te szolgáid, mi is, mint a mi atyáink.", "ref": ["1Móz 46,34"]}, {"num": "4", "text_hu": "És mondának a fáraónak: Azért jöttünk, hogy e földön tartózkodjunk, mert a te szolgáid barmainak nincs legelője, mivelhogy elhatalmazott az éhség Kánaán földjén. Hadd lakjanak azért most a te szolgáid Gósen földjén!"}, {"num": "5", "text_hu": "És szóla a fáraó Józsefnek, mondván: A te atyád és a te atyádfiai jöttek tehozzád."}, {"num": "6", "text_hu": "Egyiptom földje ímé, előtted van. E föld legjobb részében telepítsd le a te atyádat és atyádfiait, lakozzanak a Gósen földjén! Ha pedig tudod, hogy vannak közöttük arra termett emberek, tedd azokat az én barmaim gondviselőivé!"}, {"num": "Subtitle", "text_hu": "Jákób a Fáraó előtt"}, {"num": "7", "text_hu": "Bevivé József Jákóbot is, az ő atyját, és állítá őt a fáraó elé. És köszönté Jákób a fáraót."}, {"num": "8", "text_hu": "És monda a fáraó Jákóbnak: Hány esztendős vagy?"}, {"num": "9", "text_hu": "Monda pedig Jákób a fáraónak: Az én bujdosásom esztendeinek napjai százharminc esztendő. Kevesek és nyomorúságosak voltak az én életem esztendeinek napjai, és nem érték el az én atyáim élete esztendeinek napjait, ameddig ők bujdostak.", "ref": ["Zsid 11,9.13"]}, {"num": "10", "text_hu": "És megáldá Jákób a fáraót, és kiméne a fáraó elől."}, {"num": "11", "text_hu": "Megtelepíté tehát József az ő atyját és atyjafiait, és ada nékik birtokot Egyiptom földjén, annak a földnek legjobb részében a Rameszesz földjén, amint megparancsolta vala a fáraó.", "ref": ["1Móz 47,6.27"]}, {"num": "12", "text_hu": "És ellátja vala József az ő atyját és atyjafiait és az ő atyjának egész háza népét kenyérrel gyermekeik számához képest."}, {"num": "Subtitle", "text_hu": "Az egyiptomi éhínség"}, {"num": "13", "text_hu": "És kenyér nem vala az egész föld kerekségén, mert igen nagy vala az éhség, és elalélt vala Egyiptom földje és a Kánaán földje az éhség miatt."}, {"num": "14", "text_hu": "József pedig mind összeszedé a pénzt, ami találtatik vala Egyiptomnak és Kánaánnak földjén a gabonáért, amelyet azok vesznek vala, és bevivé József a pénzt a fáraó házába."}, {"num": "15", "text_hu": "És mikor elfogyott a pénz Egyiptom földjéről is, Kánaán földjéről is, egész Egyiptom Józsefhez méne, mondván: Adj nékünk kenyeret, miért haljunk meg szemed láttára azért, hogy nincs pénz?"}, {"num": "16", "text_hu": "És monda József: Hozzátok ide barmaitokat, és adok néktek a ti barmaitokért, ha nincs pénz!"}, {"num": "17", "text_hu": "És elvivék barmaikat Józsefhez, és ada nékik József kenyeret lovakért, juhokért, ökrökért és szamarakért. És eltartá őket abban az esztendőben kenyérrel az ő barmaik összességéért."}, {"num": "18", "text_hu": "Mikor pedig elmúlék az esztendő, menének hozzá a második esztendőben, és mondának néki: Nem titkolhatjuk el uramtól, hogy bizony elfogyott a pénz, és a baromnyájak mind uramnál vannak, amint látja az én uram, semmi sem maradt, csak testünk és földünk."}, {"num": "19", "text_hu": "Miért vesszünk el szemed láttára mind magunk, mind földünk? Végy meg minket és földünket kenyéren, és mi és a mi földünk szolgái leszünk a fáraónak! Csak adj magot, hogy éljünk, s ne haljunk meg, és a föld ne pusztuljon el!"}, {"num": "20", "text_hu": "Megvevé azért József egész Egyiptom földjét a fáraó részére, mert az egyiptombeliek mind eladák az ő földjüket, mivelhogy erőt vett vala rajtuk az éhség. És a föld a fáraóé lőn."}, {"num": "21", "text_hu": "A népet pedig egyik városból a másikba telepíté Egyiptom egyik határszélétől másik széléig."}, {"num": "22", "text_hu": "Csak a papok földjét nem vevé meg, mert a papoknak szabott részük vala a fáraótól, és abból a szabott részből élnek vala, amit nékik a fáraó ád vala; annak okáért, nem adák el az ő földjüket."}, {"num": "23", "text_hu": "És monda József a népnek: Ímé, megvettelek titeket a mai napon és a ti földeteket a fáraónak. Ímhol számotokra a mag, vessétek be a földet!"}, {"num": "24", "text_hu": "És takaráskor adjatok a fáraónak egyötöd részt, négy rész pedig legyen a tiétek a mező bevetésére és éléstekre mind magatoknak, mind házatok népének és gyermekeiteknek eledelül."}, {"num": "25", "text_hu": "És mondának: Életünket megtartottad. Hadd találjunk kegyelmet uram szemei előtt, és szolgái leszünk a fáraónak."}, {"num": "26", "text_hu": "És törvénnyé tevé azt József mind e mai napig Egyiptom földjén, hogy a fáraóé az ötödrész, csak a papok földje, egyedül az nem volt a fáraóé."}, {"num": "Subtitle", "text_hu": "Jákób halála közeleg"}, {"num": "27", "text_hu": "Lakozék azért Izráel Egyiptom földjében a Gósen földjén, és ott megöröködének* , s megszaporodának és megsokasodának felette igen.", "ref": ["1Móz 47,11"]}, {"num": "28", "text_hu": "Jákób pedig tizenhét esztendeig él vala Egyiptom földjén, és Jákób élete esztendeinek napjai száznegyvenhét esztendő."}, {"num": "29", "text_hu": "És elközelgetének Izráel halálának napjai, és hívatá az ő fiát, Józsefet, s monda néki: Ha én teelőtted kedves vagyok, kérlek, tedd a kezedet tomporom alá, és légy hozzám szeretettel és hűséggel! Kérlek, ne temess el engem Egyiptomban.", "ref": ["1Móz 24,2"]}, {"num": "30", "text_hu": "Midőn elaluszom az én atyáimmal, vígy ki engem Egyiptomból, és temess el az ő sírjukba! És monda: Én a te beszéded szerint cselekszem."}, {"num": "31", "text_hu": "És monda: Esküdjél meg nékem! És megesküvék néki. És leborula Izráel az ágy fejére."}], "48": [{"num": "Title", "text_hu": "Jákób megáldja Efraimot és Manassét"}, {"num": "1", "text_hu": "És lőn ezek után, megmondák Józsefnek: Ímé, a te atyád beteg. És elvivé magával az ő két fiát: Manassét és Efraimot."}, {"num": "2", "text_hu": "És tudtára adák Jákóbnak, mondván: Ímé, a te fiad, József hozzád jő. És összeszedé erejét Izráel, s felüle az ágyon."}, {"num": "3", "text_hu": "És monda Jákób Józsefnek: A mindenható Isten megjelenék nékem Lúzban, a Kánaán földjén, és megálda engem.", "ref": ["1Móz 28,13"]}, {"num": "4", "text_hu": "És monda nékem: Ímé, én megszaporítlak és megsokasítlak, és népek sokaságává teszlek téged, s ezt a földet teutánad a te magodnak adom örök birtokul.", "ref": ["1Móz 28,14", "1Móz 28,13"]}, {"num": "5", "text_hu": "Most tehát a te két fiad, akik néked Egyiptom földjén annak előtte születtek, hogy én hozzád jöttem vala Egyiptomba, az enyéim: Efraim és Manassé, akárcsak Rúben és Simeon, az enyéim lesznek.", "ref": ["1Móz 41,50-52"]}, {"num": "6", "text_hu": "Ama szülötteid pedig, kiket őutánuk nemzettél, tiéid lésznek, és az ő bátyjaik nevéről neveztessenek az ő örökségükben."}, {"num": "7", "text_hu": "Mert mikor Mezopotámiából jövék, meghala mellettem Rákhel Kánaán földjén az úton, mikor még egy dűlőföldre valék Efratától, és eltemetém őt ott az Efratába (azaz Bethlehembe) vezető úton.", "ref": ["1Móz 35,16.19"]}, {"num": "8", "text_hu": "És meglátá Izráel a József fiait, és monda: Kicsodák ezek?"}, {"num": "9", "text_hu": "József pedig monda az ő atyjának: Az én fiaim, kiket Isten itt adott nékem. És monda: Hozd ide őket hozzám, hadd áldjam meg!"}, {"num": "10", "text_hu": "Mert Izráelnek szemei meghomályosodának a vénség miatt, és nem láthat vala. Közel vivé tehát őket hozzá, ő pedig megcsókolgatá és megölelgeté őket."}, {"num": "11", "text_hu": "És monda Izráel Józsefnek: Nem gondoltam, hogy orcádat megláthassam, és ímé az Isten megengedte látnom magodat is."}, {"num": "12", "text_hu": "Akkor kivevé József azokat az ő atyjának térdei közül, és leborula arccal a földre."}, {"num": "13", "text_hu": "És fogá József mindkettejüket: Efraimot jobb kezével Izráel bal keze felől, Manassét pedig bal kezével Izráelnek jobb keze felől, és közel vivé őket hozzá."}, {"num": "14", "text_hu": "Izráel pedig kinyújtá az ő jobb kezét, és rátevé Efraim fejére, pedig ő a kisebbik vala, az ő bal kezét pedig Manassé fejére. Tudva tevé így kezeit, mert az elsőszülött Manassé vala."}, {"num": "15", "text_hu": "És megáldá Józsefet, s monda: Az Isten, akinek előtte jártak az én atyáim: Ábrahám és Izsák; az Isten, aki gondomat viselte, amióta vagyok mind e napig;", "ref": ["Zsid 11,21"]}, {"num": "16", "text_hu": "amaz angyal, ki megszabadított engem minden gonosztól, áldja meg e gyermekeket, és viseljék az én nevemet és az én atyáimnak: Ábrahámnak és Izsáknak nevét, és mint a halak szaporodjanak e földön.", "ref": ["1Móz 31,11.13", "1Móz 28,20.21", "1Móz 32,9-12"]}, {"num": "17", "text_hu": "Látván pedig József, hogy az ő atyja jobb kezét Efraim fejére tevé, nem tetszék néki, és megfogá atyja kezét, hogy Efraim fejéről Manassé fejére tegye át."}, {"num": "18", "text_hu": "És monda József az ő atyjának: Nem úgy, atyám, mert ez az elsőszülött, ennek fejére tedd jobb kezedet!"}, {"num": "19", "text_hu": "Nem akará pedig az atyja, és monda: Tudom, fiam, tudom, ő is néppé lesz, ő is megnevekedik; de az ő öccse nálánál inkább megnevekedik, és az ő magja népek sokaságává lesz."}, {"num": "20", "text_hu": "És megáldá őket azon a napon, mondván: Ha áld, téged említsen Izráel, mondván: Az Isten téged olyanná tégyen, mint Efraimot s Manassét! És Efraimot eleibe tevé Manassénak."}, {"num": "21", "text_hu": "És mondá Izráel Józsefnek: Ímé, én meghalok, de az Isten veletek lesz, és visszavisz titeket a ti atyáitok földjére."}, {"num": "22", "text_hu": "Én pedig adok néked egy osztályrészt a te atyádfiainak része felett, melyet az Emoreustól vettem fegyveremmel és kézívemmel.", "ref": ["1Móz 33,19"]}], "49": [{"num": "Title", "text_hu": "Jákób áldása tizenkét fiára"}, {"num": "1", "text_hu": "És szólítá Jákób az ő fiait, és monda: Gyűljetek egybe, hadd jelentsem meg néktek, ami rátok következik a messze jövőben!"}, {"num": "2", "text_hu": "Gyűljetek össze, s hallgassatok, Jákóbnak fiai! Hallgassatok Izráelre, a ti atyátokra!"}, {"num": "3", "text_hu": "Rúben, te elsőszülöttem, erőm, tehetségem zsengéje, első a méltóságban, első a hatalomban.", "ref": ["1Móz 29,32"]}, {"num": "4", "text_hu": "Állhatatlan, mint a víz, nem leszesz első, mivel atyád ágyába léptél fel: akkor megfertőztetted! Nyoszolyámba* lépett ő.", "ref": ["1Móz 35,22"]}, {"num": "5", "text_hu": "Simeon és Lévi atyafiak, erőszak eszközei az ő fegyverük.", "ref": ["1Móz 34,13-15.25"]}, {"num": "6", "text_hu": "Tanácsukban ne légyen részes lelkem, gyűlésükkel ne egyesüljön dicsőségem, mert haragjukban férfit öltek, s kedvük telve inát szegték az ökörnek."}, {"num": "7", "text_hu": "Átkozott haragjuk, mert erőszakos, és dühük, mivel kegyetlen; eloszlatom őket Jákóbban, és elszélesztem Izráelben.", "ref": ["Józs 19,1", "Józs 21,5"]}, {"num": "8", "text_hu": "Júda! Téged magasztalnak atyádfiai, kezed ellenségeidnek nyakán lesz, s meghajolnak előtted atyáidnak fiai.", "ref": ["1Krón 5,2"]}, {"num": "9", "text_hu": "Oroszlánkölyök Júda; zsákmányt ejtvén, felmentél, fiam! Lehevert, lenyúgodott, mint a hím oroszlán és mint nőstény oroszlán; ki veri őt fel?", "ref": ["Énekek 4,8", "Bír 1,19"]}, {"num": "10", "text_hu": "Nem múlik el Júdától a fejedelmi bot, sem a vezéri pálca térdei közül, míg eljő Siló, és a népek néki engednek.", "ref": ["Józs 18,1.9"]}, {"num": "11", "text_hu": "Szőlőtőhöz köti szamarát, és nemes venyigéhez szamara vemhét, ruháját borban mossa, felöltőjét a szőlő vérében."}, {"num": "12", "text_hu": "Bortól veresek szemei, tejtől fehérek fogai.", "ref": ["Péld 23,29.30"]}, {"num": "13", "text_hu": "Zebulon a tenger partjáig lakozik, azaz a hajók kikötőjéig, s határának széle Cídonig ér."}, {"num": "14", "text_hu": "Izsakhár erős csontú szamár, a karámok közt heverész."}, {"num": "15", "text_hu": "S látja, hogy jó a nyugalom, és hogy a föld mily kies. Teher alá hajtja hátát, s robotoló szolgává lesz."}, {"num": "16", "text_hu": "Dán ítéli az ő népét, mint Izráel akármelyik nemzetsége."}, {"num": "17", "text_hu": "Dán kígyó lesz az úton, szarvaskígyó az ösvényen, mely a ló körmébe harap, hogy lovagja hanyatt esik."}, {"num": "18", "text_hu": "Szabadításodra várok, Uram!"}, {"num": "19", "text_hu": "Gád! Had háborgatja, majd ő hág annak sarkába."}, {"num": "20", "text_hu": "Ásernek kenyere kövér, királyi csemegét szolgáltat."}, {"num": "21", "text_hu": "Nafthali gyorslábú szarvas, az ő beszéde kedves."}, {"num": "22", "text_hu": "Termékeny fa József, termő ág a forrás mellett, ágazata meghaladja a kőfalat."}, {"num": "23", "text_hu": "Keserítik, lövöldözik, és üldözik a nyilazók.", "ref": ["1Móz 37,4.18.27"]}, {"num": "24", "text_hu": "De mereven marad kézíve, feszülten keze karjai, Jákób Hatalmasának kezétől, onnan, Izráel pásztorától, kősziklájától,", "ref": ["1Móz 50,20"]}, {"num": "25", "text_hu": "atyád Istenétől, aki segéljen; a mindenhatótól, aki megáldjon az ég áldásaival onnan felülről, a mélység áldásaival, mely alant terül, az emlők és anyaméh áldásaival."}, {"num": "26", "text_hu": "Atyád áldásai meghaladják az ős hegyek áldásait, az örök halmok kiességeit. Szálljanak József fejére, a testvérek közül kiválasztatottnak koponyájára!"}, {"num": "27", "text_hu": "Benjámin ragadozó farkas: reggel ragadományt eszik, este pedig zsákmányt oszt."}, {"num": "28", "text_hu": "Mindezek Izráel nemzetségei tizenketten, és ez az, amit mondott nékik az ő atyjuk, mikor őket megáldá; mindeniket tulajdon áldásával áldá meg."}, {"num": "Subtitle", "text_hu": "Jákób végakarata és halála"}, {"num": "29", "text_hu": "És parancsola nékik és monda: Én az én népemhez takaríttatom, temessetek engem az én atyáimhoz ama barlangba, mely a khitteus Efron mezején van."}, {"num": "30", "text_hu": "Abba a barlangba, mely Kánaán földjén Mamré átellenében Makpelahnak mezején van, melyet megvett Ábrahám a mezővel együtt a khitteus Efrontól temetésre való örökségül.", "ref": ["1Móz 23,16.17"]}, {"num": "31", "text_hu": "Oda temették el Ábrahámot és Sárát, az ő feleségét; oda temették Izsákot és Rebekát, az ő feleségét; s oda temettem el Leát is.", "ref": ["ApCsel 7,16"]}, {"num": "32", "text_hu": "Szerzemény e mező és a barlang, mely abban van a Khéth fiaitól."}, {"num": "33", "text_hu": "És elvégezé Jákób, amit fiainak parancsolt, és fölszedé lábait az ágyra, és kimúlék, és az ő népéhez takaríttaték.", "ref": ["ApCsel 7,15"]}], "50": [{"num": "Title", "text_hu": "Jákób temetése Hebronban"}, {"num": "1", "text_hu": "József pedig az ő atyja orcájára borula, és siránkozék felette, és csókolgatá őt."}, {"num": "2", "text_hu": "És megparancsolá József az ő szolgáinak, az orvosoknak, hogy balzsamozzák be az ő atyját. És bebalzsamozák az orvosok Izráelt."}, {"num": "3", "text_hu": "Mikor negyven nap eltelék, mert akkorra telnek be a bebalzsamozás napjai, siraták őt az egyiptombeliek hetven napig."}, {"num": "4", "text_hu": "És elmúlának az ő siratásának napjai, és szóla József a fáraó háza népéhez, mondván: Ha kedves vagyok előttetek, szóljatok kérlek a fáraónak, mondván:"}, {"num": "5", "text_hu": "Az én atyám engem megesketett, mondván: Ímé, én meghalok. Az én síromba, melyet Kánaán földjén ástam magamnak, oda temess el engem! Most hát kérlek, hadd menjek el, és temessem el az én atyámat, azután visszatérek.", "ref": ["1Móz 47,29-31"]}, {"num": "6", "text_hu": "És monda a fáraó: Eredj el, és temesd el a te atyádat, amint megesketett téged!"}, {"num": "7", "text_hu": "Elméne azért József, hogy az ő atyját eltemesse, és vele együtt felmenének mind a fáraó szolgái, az ő házának vénei és Egyiptom földjének minden vénei."}, {"num": "8", "text_hu": "Józsefnek is egész háznépe és az ő bátyjai és az ő atyjának háznépe; csak gyermekeiket, juhaikat és barmaikat hagyták a Gósen földjén."}, {"num": "9", "text_hu": "Felmenének annak felette ővele szekerek is és lovagok, úgyhogy igen nagy sereg vala."}, {"num": "10", "text_hu": "Mikor eljutának Atád szérűjéhez, mely a Jordánon túl van, nagy és keserves sírással sírának ott. József pedig hét napig gyászolá az ő atyját."}, {"num": "11", "text_hu": "És láták az ország lakosai, a Kánaán népe azt a gyászt Atád szérűjénél, és mondának: Keserves gyásza ez az egyiptombelieknek. Azért nevezék azt a helyet Ábel Micrajimnak, mely a Jordánon túl van."}, {"num": "12", "text_hu": "Akképpen cselekedének azért Jákóbbal az ő fiai, amiképpen megparancsolta vala nékik."}, {"num": "13", "text_hu": "Elvivék ugyanis őt az ő fiai Kánaán földjére, és eltemeték őt a Makpelah mezőnek barlangjába, melyet vett vala Ábrahám a mezővel együtt temetésre való örökségnek a khitteus Efrontól Mamrénak átellenében.", "ref": ["ApCsel 7,16", "1Móz 23,16.17"]}, {"num": "14", "text_hu": "És visszatére József Egyiptomba, ő és az ő atyjafiai és mindazok, kik vele fölmentek vala az ő atyjának temetésére, minekutána eltemette az ő atyját."}, {"num": "Subtitle", "text_hu": "József nagylelkűsége"}, {"num": "15", "text_hu": "Amint láták József bátyjai, hogy az ő atyjuk meghalt, ezt mondják vala: Hátha gyűlölni fog minket József, és visszaadja nékünk mindazt a gonoszt, amit rajta elkövettünk.", "ref": ["1Móz 37,28"]}, {"num": "16", "text_hu": "Üzenetet küldének azért Józsefhez, mondván: A te atyád megparancsolta nékünk az ő holta előtt, mondván:"}, {"num": "17", "text_hu": "Így szóljatok Józsefhez: Kérünk téged, bocsásd meg a te atyádfiainak vétkét és bűnüket, mert gonoszul cselekedtek teellened. Most azért bocsásd meg azoknak vétkét, akik a te atyád Istenét szolgálják! József pedig sír vala, mikor ezt mondák néki."}, {"num": "18", "text_hu": "Járulának pedig őhozzá az ő testvérei is, és leborulának előtte, és mondának: Ímé, mi a te szolgáid vagyunk."}, {"num": "19", "text_hu": "József pedig monda: Ne féljetek! Avagy Isten gyanánt vagyok-é én?"}, {"num": "20", "text_hu": "Ti gonoszt gondoltatok énellenem, de Isten azt jóra gondolta fordítani, hogy cselekedjék úgy, amint ma, hogy sok nép életét megtartsa."}, {"num": "21", "text_hu": "Most annak okáért ne féljetek! Eltartalak én titeket és a ti gyermekeiteket. És megvigasztalá őket, és szívükre beszéle."}, {"num": "22", "text_hu": "József pedig Egyiptomban lakozék: mind ő, mind az ő atyjának háza népe. És éle József száztíz esztendeig."}, {"num": "23", "text_hu": "És látá József Efraimtól harmadízben való fiait. Manassé fiának, Mákhirnak is születtek József térdén gyermekei."}, {"num": "Subtitle", "text_hu": "József halála"}, {"num": "24", "text_hu": "És monda József az ő testvéreinek: Én meghalok, de Isten bizonnyal meglátogat titeket, és felvisz titeket e földről arra a földre, melyet esküvel ígért meg Ábrahámnak, Izsáknak és Jákóbnak.", "ref": ["Zsid 11,22"]}, {"num": "25", "text_hu": "És megesketé József Izráel fiait, mondván: Mikor az Isten titeket bizonnyal meglátogat, vigyétek fel innen az én tetemeimet magatokkal.", "ref": ["2Móz 13,19", "Józs 24,32"]}, {"num": "26", "text_hu": "És meghala József száztíz esztendős korában, és bebalzsamozák, és koporsóba tevék Egyiptomban.", "ref": ["1Móz 50,22"]}]}