{"1": [{"title": "Feddő beszéd a templomépítés elhanyagolása miatt"}, {"num": "1", "text_hu": "Dárius király második esztendejének hatodik hónapjában, a hónapnak első napján szóla az Úr Aggeus próféta által Zorobábelnek, a Sealtiél fiának, Júda fejedelmének és Jósuának, a Jehosadák fiának, a főpapnak, mondván:", "ref": ["Ezsd 5,1", "Ezsd 2,2"]}, {"num": "2", "text_hu": "Így szól a Seregeknek Ura, mondván: Ezt mondja e nép: Nem jött még el az idő, az Úr háza építésének ideje!"}, {"num": "3", "text_hu": "Az Úr pedig így szól Aggeus próféta által, mondván:"}, {"num": "4", "text_hu": "Ideje-é néktek, hogy ti mennyezetes házakban lakozzatok, holott ez a ház romban áll?"}, {"num": "5", "text_hu": "Most azért ezt mondja a Seregeknek Ura: Gondoljátok meg jól a ti útjaitokat!"}, {"num": "6", "text_hu": "Sokat vetettetek, de keveset takartok; esztek, de meg nem elégesztek; isztok, de meg nem részegesztek; ruházkodtok, de meg nem melegesztek, a bérlő is lyukas zacskóra bérel."}, {"num": "7", "text_hu": "Ezt mondja a Seregeknek Ura: Gondoljátok meg jól a ti útjaitokat!"}, {"num": "8", "text_hu": "Menjetek fel a hegyre, és hordjatok fát, és építsétek e házat, hogy gyönyörködjem benne, és dicsőíttessem – azt mondja az Úr."}, {"num": "9", "text_hu": "Sokat vártatok, de ímé, kevés lett, haza is hordtátok, de én ráfuvallok arra! Mi okért? – azt mondja a Seregeknek Ura. Az én házamért, amely ím, romban áll, ti pedig siettek, ki-ki a maga házához."}, {"num": "10", "text_hu": "Azért vonták meg tőletek az egek a harmatot, vonta meg a föld az ő termését."}, {"num": "11", "text_hu": "És pusztulást rendeltem a sík földre és a hegyekre, a búzára és a borra, az olajra és mindarra, amit a föld terem, sőt az emberre és a baromra és minden kézimunkára is."}, {"num": "12", "text_hu": "És meghallá Zorobábel, a Sealtiél fia és Jósua, a Jehosadák fia, a főpap és a nép minden többi tagja az Úrnak, az ő Istenüknek szavát és Aggeus próféta beszédeit, amiként elküldte őt az Úr, az ő Istenük, és megfélemlék a nép az Úr előtt."}, {"num": "13", "text_hu": "És szóla Aggeus, az Úr követe az Úr küldetésében, mondván a népnek: Én veletek vagyok, azt mondja az Úr."}, {"num": "14", "text_hu": "És felindítá az Úr Zorobábelnek, a Sealtiél fiának, a Júda fejedelmének lelkét és Jósuának, a Jehosadák fiának, a főpapnak lelkét, és a nép minden többi tagjának lelkét is, és bemenének és munkálkodának a Seregek Urának, az ő Istenüknek házában."}, {"num": "15", "text_hu": "A hatodik hónapnak huszonnegyedik napján, Dárius királynak második esztendejében."}], "2": [{"title": "Jövendölés a templom dicsőségéről és a messiási korról"}, {"num": "1", "text_hu": "A hetedik hónap huszonnegyedik napján szóla az Úr Aggeus próféta által, mondván:"}, {"num": "2", "text_hu": "Szólj csak Zorobábelnek, a Sealtiél fiának, Júda fejedelmének és Jósuának, a Jehosadák fiának, a főpapnak és a nép többi tagjainak, mondván:"}, {"num": "3", "text_hu": "Ki van még életben köztetek, aki látta ezt a házat az ő első dicsőségében? És milyennek látjátok ti most ezt? Avagy olyan-é ez a ti szemetekben, mintha semmi volna?"}, {"num": "4", "text_hu": "De most légy bátor, Zorobábel! – azt mondja az Úr. Légy bátor te is, Jósua, Jehosadák fia, te főpap, és légy bátor e földnek minden népe – azt mondja az Úr –, és cselekedjétek, mert én veletek vagyok – azt mondja a Seregeknek Ura."}, {"num": "5", "text_hu": "Az igét, amellyel szövetségre léptem veletek, mikor kijöttetek Egyiptomból, és az én lelkem köztetek marad. Ne féljetek!"}, {"num": "6", "text_hu": "Mert ezt mondja a Seregeknek Ura: Egy kevés idő van még, és én megindítom az eget és a földet, a tengert és a szárazt."}, {"num": "7", "text_hu": "És megindítok minden népet, és eljön, akit minden népek óhajtanak, és megtöltöm e házat dicsőséggel – azt mondja a Seregeknek Ura."}, {"num": "8", "text_hu": "Enyém az ezüst, és enyém az arany – azt mondja a Seregeknek Ura."}, {"num": "9", "text_hu": "Nagyobb lészen e második háznak dicsősége az elsőnél – azt mondja a Seregeknek Ura –, és e helyen adok békességet – azt mondja a Seregeknek Ura."}, {"num": "10", "text_hu": "A kilencedik hónap huszonnegyedikén, Dáriusnak második esztendejében szóla az Úr Aggeus próféta által, mondván:"}, {"num": "11", "text_hu": "Ezt mondja a Seregeknek Ura: Kérdezd meg csak a papokat a törvény felől, mondván:"}, {"num": "12", "text_hu": "Ha szentelt húst visz valaki az ő köntösének szárnyában, és illeti annak szárnyával a kenyeret vagy a főzeléket, vagy a bort, vagy az olajat, vagy bármi más eleséget: Vajon szent-e az? És felelének a papok, és mondák: Nem."}, {"num": "13", "text_hu": "Aggeus pedig mondá: Ha hulla által fertőzött illeti mindezeket, tisztátalanná lesz-é? És felelének a papok, és mondák: Tisztátalanná!"}, {"num": "14", "text_hu": "Aggeus pedig felele, és mondá: Épp így e nép és épp így e nemzet énelőttem – azt mondja az Úr – és épp így kezüknek minden munkája, és amit ide felhoznak: tisztátalan az."}, {"num": "15", "text_hu": "Most azért jól gondoljátok meg e naptól fogva az elmúltakat is, mielőtt még követ kőre tettek volna az Úr hajlékában!"}, {"num": "16", "text_hu": "Azelőtt elmentek a húszas garmadához, és tíz lett; elmentek a sajtóhoz, hogy ötven vederrel merítsenek, és húsz lett."}, {"num": "17", "text_hu": "Megvertelek titeket üszökkel, ragyával,* és kezetek minden munkáját kőesővel, és mégsem hajoltatok hozzám – azt mondja az Úr.", "ref": ["1Kir 8,37", "Ám 4,9"]}, {"num": "18", "text_hu": "Jól gondoljátok hát meg e naptól fogva az elmúltakat is! A kilencedik hónap huszonnegyedik napjától, attól a naptól fogva, amelyen letétetett az Úr hajlékának alapja. Jól meggondoljátok!"}, {"num": "19", "text_hu": "Van-é még mag a csűrben? És bizony, a szőlő, a füge, a gránátalma és az olajfa sem termett! E naptól fogva megáldalak."}, {"num": "20", "text_hu": "Másodszor is szóla az Úr Aggeusnak a hónap huszonnegyedik napján, mondván:"}, {"num": "21", "text_hu": "Mondd meg Zorobábelnek, Júda fejedelmének: Én megindítom az eget és a földet."}, {"num": "22", "text_hu": "És felforgatom az országok királyi székét, és elfogyasztom a pogány országok erejét, és felforgatom a szekeret és a benne ülőket, és lehullanak a lovak és a rajtuk ülők: ki-ki az ő atyjafiának fegyvere által."}, {"num": "23", "text_hu": "Azon a napon – azt mondja a Seregeknek Ura –, felveszlek téged Zorobábel, Sealtiélnek fia, én szolgám – azt mondja az Úr –, és olyanná teszlek, mint egy pecsétgyűrű, mert téged választottalak el – azt mondja a Seregeknek Ura.", "ref": ["Jer 22,24"]}]}