{"1": [{"num": "Title", "text_hu": "Krisztus az Isten Fia és az angyaloknál feljebbvaló"}, {"num": "1", "text_hu": "Minekutána az Isten sok rendben és sokféleképpen szólott hajdan az atyáknak a próféták által, ez utolsó időkben szólott nékünk Fia által,", "ref": ["4Móz 12,6.7"]}, {"num": "2", "text_hu": "akit tett mindennek örökösévé, aki által a világot is teremtette,", "ref": ["Jn 1,1.3", "Kol 1,16"]}, {"num": "3", "text_hu": "aki az ő dicsőségének visszatükröződése és az ő valóságának képmása, aki hatalma szavával fenntartja a mindenséget, aki minket bűneinktől megtisztítván, üle a Felségnek jobbjára a magasságban.", "ref": ["2Kor 4,4", "Jn 1,29", "Mk 16,19", "Fil 2,9.11"]}, {"num": "4", "text_hu": "Annyival kiválóbb lévén az angyaloknál, amennyivel különb nevet örökölt azoknál.", "ref": ["Zsid 5,5"]}, {"num": "5", "text_hu": "Mert kinek mondotta valaha az angyalok közül: Én Fiam vagy te, én ma szültelek téged – és ismét –: Én leszek néki Atyja, és ő lesz nékem Fiam?", "ref": ["Zsolt 2,7", "2Sám 7,14"]}, {"num": "6", "text_hu": "Viszont mikor behozza az ő elsőszülöttét a világba, így szól: És imádják őt az Istennek minden angyalai.", "ref": ["Zsolt 97,7", "Jel 5,11-13"]}, {"num": "7", "text_hu": "És bár az angyalokról így szól: Ki az ő angyalait szelekké teszi, és az ő szolgáit tűz lángjává.", "ref": ["Zsolt 104,4"]}, {"num": "8", "text_hu": "Ámde a Fiúról így: A te királyi széked, óh, Isten, örökkön-örökké. Igazságnak pálcája a te országodnak pálcája.", "ref": ["Róm 9,5"]}, {"num": "9", "text_hu": "Szeretted az igazságot, és gyűlölted a hamisságot: annak okáért felkent téged az Isten, a te Istened, örömnek olajával a te társaid felett.", "ref": ["Zsolt 45,8"]}, {"num": "10", "text_hu": "És: Te, Uram, kezdetben alapítottad a földet, és a te kezeidnek művei az egek.", "ref": ["Zsolt 102,26.27"]}, {"num": "11", "text_hu": "Azok elvesznek, de te megmaradsz, és mindazok, mint a ruha megavulnak."}, {"num": "12", "text_hu": "És palástként összehajtod azokat, és elváltoznak, te pedig ugyanaz vagy, és a te esztendeid el nem fogynak."}, {"num": "13", "text_hu": "Melyik angyalnak mondotta pedig valaha: Ülj az én jobb kezem felől, míglen ellenségeidet lábaidnak zsámolyává teszem?", "ref": ["Zsolt 110,1"]}, {"num": "14", "text_hu": "Avagy nem szolgáló lelkek-é mindazok, elküldve szolgálatra azokért, akik örökölni fogják az üdvösséget?"}], "2": [{"num": "Title", "text_hu": "Krisztust kell teljességgel hallgatnunk"}, {"num": "1", "text_hu": "Annak okáért annál is inkább szükséges nékünk a hallottakra figyelmeznünk, hogy valaha el ne sodortassunk."}, {"num": "2", "text_hu": "Mert ha az angyaloktól hirdetett beszéd erős volt, és minden bűn és engedetlenség elvette igazságos büntetését,", "ref": ["ApCsel 7,53", "5Móz 27,26"]}, {"num": "3", "text_hu": "mi módon menekedünk meg mi, hogyha nem törődünk ily nagy üdvösséggel? Amelyet miután kezdetben hirdetett az Úr, azok, akik hallották, biztosítottak számunkra,", "ref": ["Mt 4,17"]}, {"num": "4", "text_hu": "velük együtt bizonyságot tevén arról az Isten, jelekkel meg csodákkal és sokféle erőkkel s a Szentléleknek közléseivel az ő akarata szerint.", "ref": ["ApCsel 3,6-9", "ApCsel 5,3-5", "ApCsel 8,15-17"]}, {"num": "Subtitle", "text_hu": "Krisztus útja a szenvedéseken át a dicsőségbe"}, {"num": "5", "text_hu": "Mert nem angyaloknak vetette alá a jövendő világot, amelyről szólunk.", "ref": ["Zsid 12,28", "Lk 10,9"]}, {"num": "6", "text_hu": "Sőt bizonyságot tett valahol valaki, mondván: Micsoda az ember, hogy megemlékezel őróla, avagy az embernek fia, hogy gondod van reá?", "ref": ["Zsolt 8,5-7"]}, {"num": "7", "text_hu": "Kisebbé tetted őt rövid időre az angyaloknál, dicsőséggel és tisztességgel megkoronáztad őt, és úrrá tetted kezeid munkáin."}, {"num": "8", "text_hu": "Mindent lábai alá vetettél. Mert azzal, hogy néki mindent alávetett, semmit sem hagyott alávetetlenül. De most még nem látjuk, hogy néki minden alávettetett.", "ref": ["Mt 28,18", "Ef 1,20-22"]}, {"num": "9", "text_hu": "Azt azonban látjuk, hogy Jézus, aki egy kevés időre kisebbé tétetett az angyaloknál, a halál elszenvedéséért dicsőséggel és tisztességgel koronáztatott meg, hogy az Isten kegyelméből mindenkiért megízlelje a halált.", "ref": ["Fil 2,9-11", "1Jn 2,2"]}, {"num": "10", "text_hu": "Mert illendő vala, hogy akiért minden és aki által minden sok fiakat vezérelvén dicsőségre, az ő üdvösségük fejedelmét szenvedések által tegye tökéletessé.", "ref": ["Lk 24,26.46", "ApCsel 3,15"]}, {"num": "11", "text_hu": "Mert a megszentelő és a megszenteltek egytől valók mindnyájan, amely oknál fogva nem szégyelli őket atyjafiainak hívni.", "ref": ["Zsid 10,10.14"]}, {"num": "12", "text_hu": "Mondván: Hirdetem a te nevedet az én atyámfiainak, az anyaszentegyháznak közepette dicséretet mondok neked.", "ref": ["Zsolt 22,23"]}, {"num": "13", "text_hu": "És ismét: Én őbenne bízom. És ismét: Ímhol vagyok én és a gyermekek, akiket az Isten nékem adott.", "ref": ["Zsolt 18,3", "Ésa 8,18"]}, {"num": "14", "text_hu": "Mivel tehát a gyermekek testből és vérből valók, ő is hasonlatosképpen részese lett azoknak, hogy a halál által megsemmisítse azt, akinek hatalma van a halálon, tudniillik az ördögöt,", "ref": ["Róm 1,3", "2Tim 1,10"]}, {"num": "15", "text_hu": "és megszabadítsa azokat, akik a haláltól való félelem miatt teljes életükben rabok valának."}, {"num": "16", "text_hu": "Mert nyilván nem angyalokat karolt fel, hanem az Ábrahám magvát karolta fel."}, {"num": "17", "text_hu": "Annak okáért mindenestől fogva hasonlatosnak kellett lennie az atyafiakhoz, hogy könyörülő legyen és hív főpap az Isten előtt való dolgokban, hogy engesztelést szerezzen a nép bűneiért.", "ref": ["Fil 2,7.8"]}, {"num": "18", "text_hu": "Mert amennyiben szenvedett, ő maga is megkísértetvén, segíthet azokon, akik megkísértetnek.", "ref": ["Zsid 4,15"]}], "3": [{"num": "Title", "text_hu": "Krisztus feljebbvaló Mózesnél"}, {"num": "1", "text_hu": "Annak okáért, szent atyafiak, mennyei elhívásnak részesei, figyelmezzetek a mi vallásunknak apostolára és főpapjára: Krisztus Jézusra,", "ref": ["Zsid 4,14"]}, {"num": "2", "text_hu": "aki hű ahhoz, aki őt rendelte, valamint Mózes is az ő egész házában!", "ref": ["Jn 17,4", "4Móz 12,7"]}, {"num": "3", "text_hu": "Mert ez nagyobb dicsőségre méltattatott, mint Mózes, amennyiben a ház építőjének nagyobb a tisztessége, mint a háznak.", "ref": ["Zak 6,12"]}, {"num": "4", "text_hu": "Mert minden háznak van építője, aki pedig mindent elkészített, az Isten az."}, {"num": "5", "text_hu": "Mózes is hű volt ugyan az ő egész házában mint szolga a hirdetendőknek bizonyságára,"}, {"num": "6", "text_hu": "Krisztus ellenben mint Fiú a maga háza felett, akinek háza mi vagyunk, ha a bizodalmat és a reménységnek dicsekedését mindvégig erősen megtartjuk.", "ref": ["1Kor 3,16", "1Kor 6,19"]}, {"num": "7", "text_hu": "Annak okáért amint a Szentlélek mondja: Ma, ha az ő szavát halljátok,", "ref": ["Zsolt 95,7-11"]}, {"num": "8", "text_hu": "meg ne keményítsétek a ti szíveteket, mint az elkeseredéskor, a kísértés ama napján a pusztában,", "ref": ["2Móz 17,2-7"]}, {"num": "9", "text_hu": "ahol a ti atyáitok próbára tevéssel megkísértének engem, és látták az én cselekedeteimet negyven esztendeig."}, {"num": "10", "text_hu": "Azért megharagudtam arra a nemzetségre, és mondám: Mindig tévelyegnek szívükben. Ők pedig nem ismerték meg az én útjaimat."}, {"num": "11", "text_hu": "Úgyhogy megesküdtem haragomban, hogy nem fognak bemenni az én nyugodalmamba.", "ref": ["4Móz 14,21-24"]}, {"num": "12", "text_hu": "Vigyázzatok, atyámfiai, hogy valaha ne legyen bármelyikőtöknek hitetlen gonosz szíve, hogy az élő Istentől elszakadjon!", "ref": ["5Móz 29,18"]}, {"num": "13", "text_hu": "Hanem intsétek egymást minden napon, míg tart a ma, hogy egyikőtök se keményíttessék meg a bűnnek csalárdsága által!", "ref": ["Zsid 10,25", "Júd 1,21-23"]}, {"num": "14", "text_hu": "Mert részeseivé lettünk Krisztusnak, ha ugyan az elkezdett bizodalmat mindvégig erősen megtartjuk."}, {"num": "15", "text_hu": "E mondás szerint: Ma, ha az ő szavát halljátok, meg ne keményítsétek a ti szíveiteket, mint az elkeseredéskor!"}, {"num": "16", "text_hu": "Mert kik keseredtek el, mikor ezt hallák? Nemde mindazok, akik kijövének Egyiptomból Mózes által?", "ref": ["4Móz 14"]}, {"num": "17", "text_hu": "Kikre haragudott vala pedig meg negyven esztendeig? Avagy nem azokra-é, akik vétkeztek, akiknek testei elhullottak a pusztában?"}, {"num": "18", "text_hu": "Kiknek esküdött pedig meg, hogy nem mennek be az ő nyugodalmába, hanemha az engedetleneknek?", "ref": ["4Móz 14,22-23"]}, {"num": "19", "text_hu": "Látjuk is, hogy nem mehettek be hitetlenség miatt."}], "4": [{"num": "Title", "text_hu": "Az Isten népének nyugodalma"}, {"num": "1", "text_hu": "Óvakodjunk tehát, hogy mivel megvan az ő nyugodalmába való bemenetel ígérete, valaki közületek fogyatkozásban levőnek ne láttassék!", "ref": ["Zsid 3,12.19"]}, {"num": "2", "text_hu": "Mert nékünk is hirdettetett az evangélium, miképpen azoknak, de nem használt nékik a hallott beszéd, mivel nem párosították hittel azok, akik hallották.", "ref": ["Mk 16,16"]}, {"num": "3", "text_hu": "Mert mi, hívők, bemegyünk a nyugodalomba, miképpen megmondotta: Amint megesküdtem az én haragomban, nem fognak bemenni az én nyugodalmamba. Jóllehet munkáit a világ megalapításától kezdve bevégezte.", "ref": ["Zsolt 95,11"]}, {"num": "4", "text_hu": "Mert valahol a hetedik napról ekképpen szólott: És megnyugovék Isten a hetedik napon minden ő cselekedeteitől.", "ref": ["1Móz 2,2"]}, {"num": "5", "text_hu": "És ugyanabban ismét: Nem mennek be az én nyugodalmamba.", "ref": ["Zsid 3,11"]}, {"num": "6", "text_hu": "Mivelhogy annak okáért áll az, hogy némelyek bemennek abba, és akiknek először hirdettetett az evangélium, nem mentek be engedetlenség miatt."}, {"num": "7", "text_hu": "Ismét határoz egy napot: Ma, szólván Dávid által annyi idő múltán, amint előbb mondva volt. Ma, ha az ő szavát halljátok, meg ne keményítsétek a ti szíveiteket!", "ref": ["Zsolt 95,7.8"]}, {"num": "8", "text_hu": "Mert ha őket Józsué nyugodalomba helyezte volna, nem szólana azok után más napról."}, {"num": "9", "text_hu": "Annak okáért megvan a szombatja az Isten népének."}, {"num": "10", "text_hu": "Mert aki bement az ő nyugodalmába, az maga is megnyugodott cselekedeteitől, amiképpen Isten is a magáéitól.", "ref": ["1Móz 2,2"]}, {"num": "11", "text_hu": "Igyekezzünk tehát bemenni abba a nyugodalomba, hogy valaki a hitetlenségnek ugyanazon példájába ne essék!"}, {"num": "12", "text_hu": "Mert az Istennek beszéde élő és ható és élesebb minden kétélű fegyvernél, és elhat a szívnek és léleknek, az ízeknek és a velőknek megoszlásáig, és megítéli a gondolatokat és a szívnek indulatait.", "ref": ["Jer 23,29"]}, {"num": "13", "text_hu": "És nincsen oly teremtmény, amely nyilvánvaló nem volna előtte, sőt mindenek meztelenek és leplezetlenek annak szemei előtt, akiről mi beszélünk.", "ref": ["Zsolt 139,4.11.12"]}, {"num": "Subtitle", "text_hu": "Krisztus a mi főpapunk"}, {"num": "14", "text_hu": "Lévén annak okáért nagy főpapunk, aki áthatolt az egeken: Jézus, az Istennek Fia, ragaszkodjunk vallásunkhoz!", "ref": ["Mk 16,19", "Ef 1,20-22", "Mt 3,17"]}, {"num": "15", "text_hu": "Mert nem oly főpapunk van, aki nem tudna megindulni gyarlóságainkon, hanem aki megkísértetett mindenekben, hozzánk hasonlóan, kivéve a bűnt.", "ref": ["Lk 22,42-44", "Fil 2,7.8", "1Jn 3,5"]}, {"num": "16", "text_hu": "Járuljunk azért bizodalommal a kegyelem királyi székéhez, hogy irgalmasságot nyerjünk, és kegyelmet találjunk alkalmas időben való segítségül!", "ref": ["Jn 16,23.24.27"]}], "5": [{"num": "Title", "text_hu": "Krisztus az igazi főpap, feljebb való Áronnál"}, {"num": "1", "text_hu": "Mert minden főpap emberek közül választatván, emberekért rendeltetik az Isten előtt való dolgokban, hogy ajándékokat és áldozatokat vigyen a bűnökért,"}, {"num": "2", "text_hu": "aki képes együtt érezni a tudatlanokkal és tévelygőkkel, mivelhogy maga is körül van véve gyarlósággal.", "ref": ["4Móz 15,24"]}, {"num": "3", "text_hu": "És ezért köteles, miképpen a népért, azonképpen önmagáért is áldozni a bűnökért.", "ref": ["3Móz 16,6-16"]}, {"num": "4", "text_hu": "És senki sem veszi magának e tisztességet, hanem akit Isten hív el, miként Áront is.", "ref": ["2Móz 28,1"]}, {"num": "5", "text_hu": "Hasonlóképpen Krisztus sem maga dicsőítette meg magát azzal, hogy főpap lett, hanem az, aki így szólott hozzá: Én Fiam vagy te, ma szültelek téged.", "ref": ["Zsolt 2,7"]}, {"num": "6", "text_hu": "Miképpen másutt is mondja: Te örökkévaló pap vagy, Melkisédek rendje szerint.", "ref": ["Zsolt 110,4"]}, {"num": "7", "text_hu": "Ki az ő testének napjaiban könyörgésekkel és esedezésekkel, erős kiáltás és könnyhullatás közben járult ahhoz, aki képes megszabadítani őt a halálból, és meghallgattatott az ő istenfélelméért.", "ref": ["Mt 26,39", "Mt 27,46", "Lk 22,42-44"]}, {"num": "8", "text_hu": "Ámbár Fiú, megtanulta azokból, amiket szenvedett, az engedelmességet,", "ref": ["Mt 3,17", "Fil 2,6-8"]}, {"num": "9", "text_hu": "és tökéletességre jutván, örök üdvösség szerzője lett mindazokra nézve, akik néki engedelmeskednek,"}, {"num": "10", "text_hu": "neveztetvén az Istentől Melkisédek rendje szerint való főpapnak.", "ref": ["1Móz 14,18-20", "Zsolt 110,4"]}, {"num": "11", "text_hu": "Akiről nékünk sok és nehezen megmagyarázható mondanivalónk van, mivel restek lettetek a hallásra."}, {"num": "12", "text_hu": "Mert noha ez idő szerint tanítóknak kellene lennetek, ismét arra van szükségetek, hogy az Isten beszédeinek kezdő elemeire tanítson valaki titeket, és olyanok lettetek, akiknek tejre van szükségetek és nem kemény eledelre.", "ref": ["1Kor 3,1-3", "1Pt 2,2"]}, {"num": "13", "text_hu": "Mert mindaz, aki tejjel él, járatlan az igazságnak beszédiben, mivelhogy kiskorú."}, {"num": "14", "text_hu": "Az érett korúaknak pedig kemény eledel való, mint akiknek mivoltuknál fogva gyakorlottak az érzékeik a jó és rossz között való különbségtételre."}], "6": [{"num": "Title", "text_hu": "Óvás a hittől való elszakadás miatt"}, {"num": "1", "text_hu": "Annak okáért elhagyván a Krisztusról való kezdetleges beszédet, törekedjünk tökéletességre, nem rakosgatván le újra alapját a holt cselekedetekből való megtérésnek és az Istenben való hitnek,", "ref": ["Ef 4,19"]}, {"num": "2", "text_hu": "a mosakodásoknak, tanításnak, kezek rátevésének, holtak feltámadásának és az örök ítéletnek!"}, {"num": "3", "text_hu": "És ezt megcselekesszük, ha az Isten megengedi."}, {"num": "4", "text_hu": "Mert lehetetlen dolog, hogy akik egyszer megvilágosíttattak, megízlelvén a mennyei ajándékot, és részeseivé lettek a Szentléleknek,"}, {"num": "5", "text_hu": "és megízlelték az Istennek jó beszédét és a jövendő világnak erőit,"}, {"num": "6", "text_hu": "és elestek, ismét megújuljanak a megtérésre, mint akik önmaguknak feszítik meg az Istennek ama Fiát, és meggyalázzák őt.", "ref": ["2Pt 2,20.21"]}, {"num": "7", "text_hu": "Mert a föld, amely beissza a gyakorta reáhulló esőt, és hasznos füvet terem azoknak, akikért műveltetik, áldást nyer Istentől."}, {"num": "8", "text_hu": "Amely pedig töviseket és bojtorjánokat terem, megvetett, és közel van az átokhoz, annak vége megégetés."}, {"num": "Subtitle", "text_hu": "Intés állhatatosságra és az ígéretbe vetett bizodalomra"}, {"num": "9", "text_hu": "De tifelőletek, szerelmeseim, ezeknél jobb és üdvösségesebb dolgokról vagyunk meggyőződve, ha így szólunk is."}, {"num": "10", "text_hu": "Mert nem igazságtalan az Isten, hogy elfelejtkezzék a ti cselekedeteitekről és a szeretetről, melyet tanúsítottatok az ő neve iránt, mint akik szolgáltatok és szolgáltok a szenteknek.", "ref": ["Mt 10,42", "Mt 25,40"]}, {"num": "11", "text_hu": "Kívánjuk pedig, hogy közületek ki-ki ugyanazon buzgóságot tanúsítsa a reménységnek bizonyossága iránt mindvégig,"}, {"num": "12", "text_hu": "hogy ne legyetek restek, hanem követői azoknak, akik hit és békességes tűrés által öröklik az ígéreteket."}, {"num": "13", "text_hu": "Mert az Isten, mikor ígéretet tett Ábrahámnak, mivelhogy nem esküdhetett nagyobbra, önmagára esküdött.", "ref": ["1Móz 22,16"]}, {"num": "14", "text_hu": "Mondván: Bizony megáldván megáldalak téged, és megsokasítván megsokasítalak téged.", "ref": ["1Móz 12,3", "1Móz 17,4.5"]}, {"num": "15", "text_hu": "És ekképpen, békességes tűrő lévén, megnyerte az ígéretet."}, {"num": "16", "text_hu": "Mert az emberek nagyobbra esküsznek, és náluk minden versengésnek vége megerősítésül az eskü."}, {"num": "17", "text_hu": "Miért is az Isten, kiválóbban meg akarván mutatni az ígéret örököseinek az ő végzése változhatatlan voltát, esküvéssel lépett közbe,"}, {"num": "18", "text_hu": "hogy két változhatatlan tény által – melyekre nézve lehetetlen, hogy az Isten hazudjon – erős vigasztalásunk legyen minékünk, mint akik odamenekültünk, hogy megragadjuk az előttünk levő reménységet."}, {"num": "19", "text_hu": "Mely lelkünknek mintegy bátorságos és erős horgonya, és beljebb hatol a kárpitnál,"}, {"num": "20", "text_hu": "ahová útnyitóul bement érettünk Jézus, aki örökkévaló főpap lett Melkisédek rendje szerint."}], "7": [{"num": "Title", "text_hu": "Krisztus Melkisédek rendje szerint való pap, nagyobb a lévita papoknál"}, {"num": "1", "text_hu": "Mert ez a Melkisédek Sálem királya, a felséges Isten papja, aki a királyok leveréséből visszatérő Ábrahámmal találkozván, őt megáldotta", "ref": ["1Móz 14,18-20"]}, {"num": "2", "text_hu": "– akinek tizedet is adott Ábrahám mindenből –, aki elsőben is magyarázat szerint igazság királya, azután pedig Sálem királya is, azaz békesség királya."}, {"num": "3", "text_hu": "Apa nélkül, anya nélkül, nemzetség nélkül való; sem napjainak kezdete, sem életének vége nincs, de hasonlóvá tétetvén az Isten Fiához, pap marad örökké."}, {"num": "4", "text_hu": "Nézzétek meg pedig, mily nagy ez, akinek a zsákmányból tizedet is adott Ábrahám, a pátriárka!"}, {"num": "5", "text_hu": "És bár azoknak, kik a Lévi fiai közül nyerik el a papságot, parancsolatuk van, hogy törvény szerint tizedet szedjenek a néptől, azaz az ő atyafiaiktól, jóllehet ők is az Ábrahám ágyékából származtak.", "ref": ["4Móz 18,21"]}, {"num": "6", "text_hu": "De az, akinek nemzetsége nem azok közül való, tizedet vett Ábrahámtól, és az ígéretek birtokosát megáldotta.", "ref": ["1Móz 12,3"]}, {"num": "7", "text_hu": "Pedig minden ellenmondás nélkül való, hogy a nagyobb áldja meg a kisebbet."}, {"num": "8", "text_hu": "És itt halandó emberek szednek tizedet, ott ellenben az, aki bizonyság szerint él."}, {"num": "9", "text_hu": "És hogy úgy szóljak, Ábrahámnál fogva tized vétetett Lévitől is, a tizedszedőtől,"}, {"num": "10", "text_hu": "mert ő még az atyja ágyékában vala, amikor annak elébe ment Melkisédek."}, {"num": "11", "text_hu": "Ha tehát a lévitai papság által volna a tökéletesség (mert a nép ezalatt nyerte a törvényt), mi szükség tovább is mondogatni, hogy más pap támadjon a Melkisédek rendje szerint és ne az Áron rendje szerint?"}, {"num": "12", "text_hu": "Mert a papság megváltozásával szükségképpen megváltozik a törvény is."}, {"num": "13", "text_hu": "Mert akiről ezek mondatnak, az más nemzetségből származott, amelyből senki sem szolgált az oltár körül."}, {"num": "14", "text_hu": "Mert nyilvánvaló, hogy a mi Urunk Júdából támadott, amely nemzetségre nézve semmit sem szólott Mózes a papságról."}, {"num": "15", "text_hu": "És még inkább nyilvánvaló az, ha a Melkisédek hasonlatossága szerint áll elő más pap,"}, {"num": "16", "text_hu": "aki nem testi parancsolatnak törvénye szerint, hanem enyészhetetlen életnek ereje szerint lett."}, {"num": "17", "text_hu": "Mert ez a bizonyságtétel: Te pap vagy örökké, Melkisédek rendje szerint."}, {"num": "18", "text_hu": "Mert az előbbi parancsolat eltöröltetik, mivelhogy erőtelen és haszontalan,", "ref": ["Róm 8,3", "Gal 3,11"]}, {"num": "19", "text_hu": "minthogy a törvény semmiben sem szerzett tökéletességet, de beáll a jobb reménység, amely által közeledünk az Istenhez.", "ref": ["ApCsel 13,39", "Jn 1,17"]}, {"num": "20", "text_hu": "És amennyiben nem esküvés nélkül való, mert amazok esküvés nélkül lettek papokká,"}, {"num": "21", "text_hu": "de ez esküvéssel, az által, aki azt mondá néki: Megesküdött az Úr, és nem bánja meg, te pap vagy örökké, Melkisédek rendje szerint.", "ref": ["Zsolt 110,4"]}, {"num": "22", "text_hu": "Annyiban jobb szövetségnek lett kezesévé Jézus."}, {"num": "23", "text_hu": "És amazok jóllehet többen lettek papokká, mert a halál miatt meg nem maradhattak,"}, {"num": "24", "text_hu": "de ennek, minthogy örökké megmarad, változhatatlan a papsága."}, {"num": "25", "text_hu": "Ennek okáért ő mindenképpen üdvözítheti is azokat, akik őáltala járulnak Istenhez, mert mindenha él, hogy esedezzék érettük.", "ref": ["1Tim 2,5", "1Jn 2,1"]}, {"num": "26", "text_hu": "Mert ilyen főpap illet vala minket: szent, ártatlan, szeplőtelen, a bűnösöktől elválasztott, és aki az egeknél magasságosabb lőn,"}, {"num": "27", "text_hu": "akinek nincs szüksége, mint a főpapoknak, hogy napról napra előbb a saját bűneiért vigyen áldozatot, azután a népéiért, mert ezt egyszer megcselekedte, magamagát megáldozván.", "ref": ["3Móz 16,3-16", "Zsid 9,14"]}, {"num": "28", "text_hu": "Mert a törvény gyarló embereket rendel főpapokká, de a törvény után való esküvés beszéde örök tökéletes Fiút."}], "8": [{"num": "Title", "text_hu": "Az újszövetségi főpap szentélye és szolgálata is feljebbvaló az ószövetséginél"}, {"num": "1", "text_hu": "Fődolog pedig azokra nézve, amiket mondunk, az, hogy olyan főpapunk van, aki a mennyei Felség királyi székének jobbjára üle", "ref": ["Ef 1,20"]}, {"num": "2", "text_hu": "mint a szent helynek és amaz igazi sátornak szolgája, amelyet az Úr és nem ember épített."}, {"num": "3", "text_hu": "Mert minden főpap ajándékok meg áldozatok vitelére rendeltetik, amiért szükséges, hogy legyen valamije ennek is, amit áldozatul vigyen.", "ref": ["Ef 5,2"]}, {"num": "4", "text_hu": "Ha tehát a földön volna, még csak pap sem volna, lévén olyan papok, akik a törvény szerint áldoznak ajándékokkal,"}, {"num": "5", "text_hu": "akik a mennyei dolgok ábrázolatának és árnyékának szolgálnak, amint Isten mondotta Mózesnek, mikor be akarta végezni a sátort: Meglásd, úgymond, hogy mindeneket azon minta szerint készíts, amely a hegyen mutattatott neked!", "ref": ["Kol 2,17", "2Móz 25,40"]}, {"num": "6", "text_hu": "Most azonban annyival kiválóbb szolgálatot nyert, amennyivel jobb szövetségnek közbenjárója, amely jobb ígéretek alapján köttetett.", "ref": ["2Kor 3,6"]}, {"num": "7", "text_hu": "Mert ha az az első kifogástalan volt volna, nem kerestetett volna hely a másodiknak."}, {"num": "8", "text_hu": "Mert dorgálván őket, így szól: Ímé, napok jőnek – ezt mondja az Úr –, és az Izráel házával és Júdának házával új szövetséget kötök.", "ref": ["Jer 31,31.32"]}, {"num": "9", "text_hu": "Nem azon szövetség szerint, amelyet kötöttem az ő atyáikkal ama napon, mikor kézen fogtam őket, hogy kivezessem Egyiptomból, mert ők nem maradtak meg abban az én szövetségemben, azért én sem gondoltam velük – mondja az Úr.", "ref": ["2Móz 19,5.6", "2Móz 32,7.8"]}, {"num": "10", "text_hu": "Mert ez az a szövetség, melyet kötök az Izráel házával, ama napok múltán, mond az Úr: Adom az én törvényemet az ő elméjükbe, és az ő szívükbe írom azokat, és leszek nékik Istenük, és ők lesznek nékem népem.", "ref": ["Jer 31,33"]}, {"num": "11", "text_hu": "És nem tanítja ki-ki az ő felebarátját és ki-ki az ő atyafiát, mondván: Ismerd meg az Urat, mert mindnyájan megismernek engem a kicsinytől nagyig.", "ref": ["Jn 14,26"]}, {"num": "12", "text_hu": "Mert megkegyelmezek álnokságaiknak, és az ő bűneikről és gonoszságaikról meg nem emlékezem.", "ref": ["Jer 31,34"]}, {"num": "13", "text_hu": "Mikor újról beszél, óvá tette az elsőt; ami pedig megavul és megvénhedik, közel van az enyészethez."}], "9": [{"num": "Title", "text_hu": "Az ótestamentumi szent sátor és áldozat"}, {"num": "1", "text_hu": "Annak okáért voltak ugyan az első szövetségnek is istentiszteletei, rendtartásai mint szintén világi szenthelye.", "ref": ["2Móz 25,8"]}, {"num": "2", "text_hu": "Mert sátor építtetett, az első, amelyben vala a gyertyatartó meg az asztal és a kenyerek felrakása; ezt nevezték szent helynek.", "ref": ["2Móz 40,1-33"]}, {"num": "3", "text_hu": "A második kárpiton túl pedig az a sátor, melyet neveztek szentek szentének,"}, {"num": "4", "text_hu": "melyben vala az arany füstölő oltár és a szövetség ládája, beborítva mindenfelől arannyal, ebben a mannás aranykorsó és Áron kihajtott vesszeje meg a szövetség táblái,", "ref": ["2Móz 16,33", "4Móz 17,1-11", "1Kir 8,9"]}, {"num": "5", "text_hu": "fölötte pedig a dicsőség kerubjai, beárnyékolva a fedelet, amikről most nem szükséges külön szólani.", "ref": ["2Móz 25,18-22"]}, {"num": "6", "text_hu": "Ezek pedig ekképpen levén elrendezve: az első sátorba ugyan mindenkor bejárnak a papok az istentisztelet elvégzésére,"}, {"num": "7", "text_hu": "a másodikba azonban egy-egy évben egyszer csak maga a főpap vérrel, melyet magáért és a nép bűneiért áldoz.", "ref": ["2Móz 30,10", "3Móz 16,9-19"]}, {"num": "8", "text_hu": "Azt jelentvén ki ezzel a Szentlélek, hogy még nem nyílt meg a szentély útja, fennállván még az első sátor.", "ref": ["Zsid 10,19.20", "Jn 14,6"]}, {"num": "9", "text_hu": "Ami példázat a jelenkori időre, mikor áldoznak oly ajándékokkal és áldozatokkal, melyek nem képesek lelkiismeret szerint tökéletessé tenni a szolgálattevőt,"}, {"num": "10", "text_hu": "csakis ételekkel meg italokkal és különböző mosakodásokkal – melyek testi rendszabályok – a megjobbulás idejéig kötelezők."}, {"num": "11", "text_hu": "Krisztus pedig megjelenvén, mint a jövendő javaknak főpapja, a nagyobb és tökéletesebb, nem kézzel csinált, azaz nem e világból való sátoron keresztül,", "ref": ["Zsid 8,6"]}, {"num": "12", "text_hu": "és nem bakok és tulkok vére által, hanem az ő tulajdon vére által ment be egyszer s mindenkorra a szentélybe, örök váltságot szerezve.", "ref": ["1Pt 1,19", "Dán 9,24"]}, {"num": "13", "text_hu": "Mert ha a bakoknak és bikáknak a vére meg a tehén hamva a tisztátalanokra hintetvén, megszentel a testnek tisztaságára,", "ref": ["3Móz 16,3-16", "4Móz 19,2-20"]}, {"num": "14", "text_hu": "mennyivel inkább Krisztusnak a vére, aki örökkévaló Lélek által önmagát áldozta fel ártatlanul Istennek, megtisztítja a ti lelkiismereteteket a holt cselekedetektől, hogy szolgáljatok az élő Istennek.", "ref": ["1Pt 1,19"]}, {"num": "15", "text_hu": "És ezért új szövetségnek a közbenjárója ő, hogy meghalván az első szövetségbeli bűnök váltságáért, a hivatottak elnyerjék az örökkévaló örökségnek ígéretét.", "ref": ["ApCsel 13,39", "Mk 16,16"]}, {"num": "16", "text_hu": "Mert ahol végrendelet van, szükséges, hogy a végrendelkező halála bekövetkezzék."}, {"num": "17", "text_hu": "Mivel a végrendelet holtak után jogerős, különben pedig, ha él a végrendelkező, éppen nem érvényes."}, {"num": "18", "text_hu": "Innét van, hogy az első sem szenteltetett meg vér nélkül."}, {"num": "19", "text_hu": "Mert mikor Mózes a törvény szerint minden parancsolatot elmondott az egész népnek, vevén a borjúknak és a bakoknak vérét, vízzel és vörös gyapjúval meg izsóppal együtt, magát a könyvet is és az egész népet meghintette,", "ref": ["2Móz 24,3-8"]}, {"num": "20", "text_hu": "mondván: Ez azon szövetség vére, amelyet Isten számotokra rendelt."}, {"num": "21", "text_hu": "Majd a sátort is és az istentiszteletre való összes edényeket hasonlóképpen meghintette vérrel.", "ref": ["3Móz 8,10-11"]}, {"num": "22", "text_hu": "És csaknem minden vérrel tisztíttatik meg a törvény szerint, és vérontás nélkül nincsen bűnbocsánat.", "ref": ["3Móz 17,11"]}, {"num": "23", "text_hu": "Annak okáért szükséges, hogy a mennyei dolgoknak ábrázolatai effélékkel tisztíttassanak meg, maguk a mennyei dolgok azonban ezeknél különb áldozatokkal.", "ref": ["Zsid 9,11.12"]}, {"num": "24", "text_hu": "Mert nem kézzel csinált szentélybe, az igazinak csak másolatába ment be Krisztus, hanem magába a mennybe, hogy most Isten színe előtt megjelenjék érettünk.", "ref": ["1Jn 2,1"]}, {"num": "25", "text_hu": "Nem is, hogy sokszor adja magát áldozatul, mint ahogy a főpap évenként bemegy a szentélybe idegen vérrel,"}, {"num": "26", "text_hu": "mert különben sokszor kellett volna szenvednie a világ teremtetése óta. Így pedig csak egyszer jelent meg az időknek végén, hogy áldozatával eltörölje a bűnt.", "ref": ["Gal 4,4.5"]}, {"num": "27", "text_hu": "És miképpen elvégezett dolog, hogy az emberek egyszer meghaljanak, azután az ítélet:", "ref": ["1Móz 3,19"]}, {"num": "28", "text_hu": "Azonképpen Krisztus is egyszer megáldoztatván sokak bűneinek eltörlése végett, másodszor bűn nélkül jelen meg azoknak, akik őt várják üdvösségükre.", "ref": ["1Pt 3,18", "1Thessz 4,16.17"]}], "10": [{"num": "Title", "text_hu": "Krisztus bűnért való áldozatának ereje"}, {"num": "1", "text_hu": "Minthogy a törvényben a jövendő jóknak árnyéka, nem maga a dolgok képe van meg, ennélfogva azokkal az áldozatokkal, amelyeket esztendőnként szünetlenül visznek, sohasem képes tökéletességre juttatni az odajárulókat.", "ref": ["Kol 2,17", "Gal 3,24"]}, {"num": "2", "text_hu": "Különben megszűnt volna az áldozás, mivelhogy az egyszer megtisztult áldozók többé semminemű bűntudattal nem bírtak volna."}, {"num": "3", "text_hu": "De azok esztendőnként bűnre emlékeztetnek.", "ref": ["3Móz 16,21"]}, {"num": "4", "text_hu": "Mert lehetetlen, hogy a bikák és bakok vére eltörölje a bűnöket."}, {"num": "5", "text_hu": "Azért a világba bejövetelekor így szól: Áldozatot és ajándékot nem akartál, de testet alkottál nékem,", "ref": ["Zsolt 40,7-9"]}, {"num": "6", "text_hu": "égő és bűnért való áldozatokat nem kedveltél."}, {"num": "7", "text_hu": "Akkor mondám: Ímé, itt vagyok (a könyv fejezetében írva vagyon rólam), hogy cselekedjem, óh, Isten, a te akaratodat.", "ref": ["Jn 4,34", "Jn 10,17"]}, {"num": "8", "text_hu": "Fentebb mondván, hogy áldozatot és ajándékot és égő meg bűnért való áldozatokat nem akartál, sem nem kedveltél, amelyeket a törvény szerint visznek."}, {"num": "9", "text_hu": "Ekkor ezt mondotta: Ímé, itt vagyok, hogy cselekedjem a te akaratodat. Eltörli az elsőt, hogy meghagyja a másodikat,"}, {"num": "10", "text_hu": "amely akarattal szenteltettünk meg egyszer s mindenkorra a Jézus Krisztus testének megáldozása által.", "ref": ["Zsid 9,14.28"]}, {"num": "11", "text_hu": "És minden pap naponként szolgálatban áll, és gyakorta viszi ugyanazokat az áldozatokat, amelyek sohasem képesek eltörölni a bűnöket."}, {"num": "12", "text_hu": "Ő azonban egy áldozattal áldozván a bűnökért, mindörökre üle az Istennek jobbjára,"}, {"num": "13", "text_hu": "várván immár, míg lábainak zsámolyául vettetnek az ő ellenségei.", "ref": ["1Kor 15,25.26"]}, {"num": "14", "text_hu": "Mert egyetlenegy áldozatával örökre tökéletesekké tette a megszentelteket."}, {"num": "15", "text_hu": "Bizonyságot tesz pedig erről minékünk a Szentlélek is, mert minekutána előre mondotta:"}, {"num": "16", "text_hu": "Ez az a szövetség, melyet kötök velük ama napok után – mondja az Úr: Adom az én törvényemet az ő szíveikbe, és az ő elméjükbe írom be azokat.", "ref": ["Jer 31,31-33"]}, {"num": "17", "text_hu": "Azután így szól: És az ő bűneikről és álnokságaikról többé meg nem emlékezem."}, {"num": "18", "text_hu": "Ahol pedig bűnök bocsánata vagyon, ott nincs többé bűnért való áldozat."}, {"num": "Subtitle", "text_hu": "Az újszövetség dicsőséges volta a hitben való állhatatosságra int"}, {"num": "19", "text_hu": "Mivelhogy azért, atyámfiai, bizodalmunk van a szentélybe való bemenetelre a Jézus vére által", "ref": ["Jn 14,6"]}, {"num": "20", "text_hu": "azon az úton, amelyet ő szentelt nékünk új és élő út gyanánt, a kárpit, azaz az ő teste által,"}, {"num": "21", "text_hu": "és lévén nagy papunk az Isten háza felett,", "ref": ["Zsid 3,6", "Zsid 4,14"]}, {"num": "22", "text_hu": "járuljunk hozzá igaz szívvel, hitnek teljességével, mint akiknek szívük tiszta a gonosz lelkiismerettől,", "ref": ["Zsid 4,16"]}, {"num": "23", "text_hu": "és testük meg van mosva tiszta vízzel. Tartsuk meg a reménységnek vallását tántoríthatatlanul, mert hű az, aki ígéretet tett!"}, {"num": "24", "text_hu": "És ügyeljünk egymásra a szeretetre és jó cselekedetekre való felbuzdulás végett,"}, {"num": "25", "text_hu": "el nem hagyván a magunk gyülekezetét, amiképpen szokásuk némelyeknek, hanem intvén egymást annyival inkább, mivel látjátok, hogy ama nap közelget.", "ref": ["2Pt 3,10-12"]}, {"num": "26", "text_hu": "Mert ha szándékosan vétkezünk az igazság megismerésére való eljutás után, akkor többé nincs bűnökért való áldozat,"}, {"num": "27", "text_hu": "hanem az ítéletnek valami rettenetes várása és a tűznek lángja, amely megemészti az ellenszegülőket.", "ref": ["Mt 25,41"]}, {"num": "28", "text_hu": "Aki megveti a Mózes törvényét, két vagy három tanúbizonyságra irgalom nélkül meghal.", "ref": ["5Móz 17,6"]}, {"num": "29", "text_hu": "Gondoljátok meg, mennyivel súlyosabb büntetésre méltónak ítéltetik az, aki az Isten Fiát megtapodja, és a szövetségnek vérét, mellyel megszenteltetett, tisztátalannak tartja, és a kegyelemnek Lelkét bántalmazza?"}, {"num": "30", "text_hu": "Mert ismerjük azt, aki így szólt: Enyém a bosszúállás, én megfizetek – ezt mondja az Úr. És ismét: Az Úr megítéli az ő népét.", "ref": ["5Móz 32,35"]}, {"num": "31", "text_hu": "Rettenetes dolog az élő Istennek kezébe esni.", "ref": ["Zsid 12,29"]}, {"num": "32", "text_hu": "Emlékezzetek pedig vissza a régebbi napokra, amelyekben, minekutána megvilágosíttattatok, sok szenvedésteljes küzdelmet állottatok ki,"}, {"num": "33", "text_hu": "midőn egyfelől gyalázásokkal és nyomorgattatásokkal nyilvánosság elé hurcoltak titeket, másfelől társai lettetek azoknak, akik így jártak!"}, {"num": "34", "text_hu": "Mert a foglyokkal is együtt szenvedtetek, és vagyonotok elrablását örömmel fogadtátok, tudván, hogy nektek jobb és maradandó vagyonotok van a mennyekben.", "ref": ["Mt 5,12"]}, {"num": "35", "text_hu": "Ne dobjátok el hát bizodalmatokat, melynek nagy jutalma van!", "ref": ["Mt 10,32"]}, {"num": "36", "text_hu": "Mert békességes tűrésre van szükségetek, hogy az Isten akaratát cselekedvén, elnyerjétek az ígéretet.", "ref": ["1Pt 1,6.7", "Jak 5,7-11"]}, {"num": "37", "text_hu": "Mert még vajmi kevés idő, és aki eljövendő, eljő és nem késik.", "ref": ["1Pt 1,7", "2Pt 3,9"]}, {"num": "38", "text_hu": "Az igaz pedig hitből él. És aki meghátrál, abban nem gyönyörködik a lelkem.", "ref": ["Hab 2,4", "Péld 3,32"]}, {"num": "39", "text_hu": "De mi nem vagyunk meghátrálás emberei, hogy elvesszünk, hanem hitéi, hogy életet nyerjünk.", "ref": ["Mk 16,16"]}], "11": [{"num": "Title", "text_hu": "A hit. Ószövetségi hithősök"}, {"num": "1", "text_hu": "A hit pedig a reménylett dolgoknak valósága, és a nem látott dolgokról való meggyőződés."}, {"num": "2", "text_hu": "Mert ezzel szereztek jó bizonyságot a régebbiek."}, {"num": "3", "text_hu": "Hit által értjük meg, hogy a világ Isten beszéde által teremtetett, hogy ami látható a láthatatlanból állott elő.", "ref": ["1Móz 1,1", "Jn 1,1.10"]}, {"num": "4", "text_hu": "Hit által vitt Ábel becsesebb áldozatot Istennek, mint Kain, ami által bizonyságot nyert afelől, hogy igaz, bizonyságot tevén az ő ajándékairól Isten, és azáltal még holta után is beszél.", "ref": ["1Móz 4,4.5", "Zsid 12,24"]}, {"num": "5", "text_hu": "Hit által vitetett fel Énokh, hogy ne lásson halált, és nem találták meg, mert az Isten felvitte őt. Mert felvitetése előtt bizonyságot nyert afelől, hogy kedves volt Istennek.", "ref": ["1Móz 5,24"]}, {"num": "6", "text_hu": "Hit nélkül pedig lehetetlen Istennek tetszeni, mert aki Isten elé járul, hinnie kell, hogy ő létezik, és megjutalmazza azokat, akik őt keresik."}, {"num": "7", "text_hu": "Hit által tisztelte Istent Noé, mikor megintetvén a még nem látott dolgok felől, háza népe megtartására bárkát készített, amely által kárhoztatá e világot, és a hitből való igazságnak örökösévé lett.", "ref": ["1Móz 6,13.14"]}, {"num": "8", "text_hu": "Hit által engedelmeskedett Ábrahám, mikor elhívatott, hogy menjen ki arra a helyre, amelyet örökölendő vala, és kiméne, nem tudván, hová megy.", "ref": ["1Móz 12,1-4"]}, {"num": "9", "text_hu": "Hit által lakott az ígéret földén, mint idegenben, sátorokban lakván Izsákkal és Jákóbbal, ugyanazon ígéretnek örökös társaival.", "ref": ["1Móz 35,27"]}, {"num": "10", "text_hu": "Mert várja vala az alapokkal bíró várost, melynek építője és alkotója az Isten."}, {"num": "11", "text_hu": "Hit által nyert erőt Sára is az ő méhében való foganásra, és életkora ellenére szült, minthogy hűnek tartotta azt, aki az ígéretet tette.", "ref": ["1Móz 17,17.19", "1Móz 21,2"]}, {"num": "12", "text_hu": "Azért is egytől, még pedig mintegy kihalttól annyian származtak, mint az égnek csillagai sokaságra nézve, és mint a tenger partja mellett a fövény, mely megszámlálhatatlan.", "ref": ["1Móz 22,17"]}, {"num": "13", "text_hu": "Hitben haltak meg mindezek, nem nyerve meg az ígéreteket, hanem csak távolról látva és üdvözölve azokat, és vallást tevén arról, hogy idegenek és vándorok a földön.", "ref": ["1Móz 48,21", "1Móz 47,9"]}, {"num": "14", "text_hu": "Mert akik így szólnak, nyilván jelentik, hogy hazát keresnek."}, {"num": "15", "text_hu": "És hogyha eszükbe jutott volna az, amelyből kijöttek, volt volna idejük a visszatérésre.", "ref": ["1Móz 12,1"]}, {"num": "16", "text_hu": "Így azonban jobb után vágyódnak, tudniillik mennyei után; azért nem szégyelli őket az Isten, hogy Istenüknek neveztessék, mert készített nékik várost.", "ref": ["2Móz 3,6"]}, {"num": "17", "text_hu": "Hit által áldozta meg Ábrahám Izsákot, próbára tétetvén, és az egyszülöttet vitte áldozatul, ő, ki az ígéreteket nyerte,", "ref": ["1Móz 22,2", "1Móz 9-12"]}, {"num": "18", "text_hu": "akinek meg volt mondva: Izsákban neveztetik neked mag.", "ref": ["1Móz 21,12", "Róm 9,7"]}, {"num": "19", "text_hu": "Úgy gondolkozván, hogy az Isten a halálból is képes feltámasztani, miért is őt példaképpen visszanyerte."}, {"num": "20", "text_hu": "Hit által áldá meg a jövendőkre nézve Izsák Jákóbot és Ézsaut.", "ref": ["1Móz 27,27-40"]}, {"num": "21", "text_hu": "Hit által áldá meg a haldokló Jákób a József fiainak mindenikét, és botja végére hajolva imádkozott.", "ref": ["1Móz 48,13-20"]}, {"num": "22", "text_hu": "Hit által emlékezett meg élete végén József az Izráel fiainak kimeneteléről, és az ő tetemeiről rendelkezett.", "ref": ["1Móz 50,24"]}, {"num": "23", "text_hu": "Hit által rejtegették Mózest az ő szülei születése után három hónapig, mivel látták, hogy kellemes a gyermek, és nem féltek a király parancsától.", "ref": ["2Móz 2,2", "2Móz 1,22"]}, {"num": "24", "text_hu": "Hit által tiltakozott Mózes, midőn felnövekedett, hogy a fáraó leánya fiának mondják,", "ref": ["2Móz 2,10.11"]}, {"num": "25", "text_hu": "inkább választván az Isten népével való együttnyomorgást, mint a bűnnek ideig-óráig való gyönyörűségét,"}, {"num": "26", "text_hu": "Egyiptom kincseinél nagyobb gazdagságnak tartván Krisztus gyalázatát, mert a megjutalmazásra tekintett."}, {"num": "27", "text_hu": "Hit által hagyta oda Egyiptomot, nem félvén a király haragjától, mert erős szívű volt, mintha látta volna a láthatatlant.", "ref": ["2Móz 2,15"]}, {"num": "28", "text_hu": "Hit által rendelte a páskát és a vérnek kiontását, hogy az öldöklő ne illesse az ő elsőszülötteiket.", "ref": ["2Móz 12,3-14"]}, {"num": "29", "text_hu": "Hit által keltek át a Vörös-tengeren, mint valami szárazföldön, amit megpróbálván az egyiptomiak, elnyelettek.", "ref": ["2Móz 14,22-29"]}, {"num": "30", "text_hu": "Hit által omlottak le Jerikónak kőfalai, midőn hét napig körös-körül járták.", "ref": ["Józs 6,2"]}, {"num": "31", "text_hu": "Hit által nem veszett el Ráháb, a parázna nő az engedetlenekkel együtt, befogadván a kémeket békességgel.", "ref": ["Józs 2,1", "Józs 6,23"]}, {"num": "32", "text_hu": "És mit mondjak még? Hiszen kifogynék az időből, ha szólnék Gedeonról, Bárákról, Sámsonról, Jeftéről, Dávidról, Sámuelről és a prófétákról,", "ref": ["Bír 6,11", "Bír 4,6", "Bír 13,3-5.24.25", "Bír 11,11", "1Sám 17,45"]}, {"num": "33", "text_hu": "akik hit által országokat győztek le, igazságot cselekedtek, az ígéreteket elnyerték, az oroszlánok száját betömték.", "ref": ["2Sám 8,1", "Dán 6,16-22"]}, {"num": "34", "text_hu": "Megoltották a tűznek erejét, megmenekedtek a kard élétől, felerősödtek a betegségből, erősek lettek a háborúban, megszalasztották az idegenek táborait.", "ref": ["Dán 3,23-27", "Bír 7,19-21"]}, {"num": "35", "text_hu": "Asszonyok feltámadás útján visszanyerték halottjaikat. Mások kínpadra vonattak, visszautasítván a szabadulást, hogy becsesebb feltámadásban részesüljenek.", "ref": ["2Kir 4,20.36"]}, {"num": "36", "text_hu": "Mások pedig megcsúfoltatások és megostoroztatások próbáját állották ki, sőt még bilincseket és börtönt is.", "ref": ["Jer 20,2"]}, {"num": "37", "text_hu": "Megköveztettek, kínpróbát szenvedtek, szétfűrészeltettek, kardra hányattak, juhoknak és kecskéknek bőrében bujdostak nélkülözve, nyomorgattatva, gyötörtetve,"}, {"num": "38", "text_hu": "akikre nem volt méltó e világ, bujdosva pusztákon és hegyeken meg barlangokban és a földnek hasadékaiban."}, {"num": "39", "text_hu": "És mindezek, noha hit által jó bizonyságot nyertek, nem kapták meg az ígéretet."}, {"num": "40", "text_hu": "Mivel Isten mifelőlünk valami jobbról gondoskodott, hogy nálunk nélkül tökéletességre ne jussanak."}], "12": [{"num": "Title", "text_hu": "Intés állhatatosságra"}, {"num": "1", "text_hu": "Annak okáért mi is, kiket a bizonyságoknak ily nagy fellege vesz körül, félretéve minden akadályt és a megkörnyékező bűnt, kitartással fussuk meg az előttünk levő küzdőtért!", "ref": ["Róm 6,4", "Ef 4,1-4"]}, {"num": "2", "text_hu": "Nézvén a hitnek fejedelmére és bevégezőjére: Jézusra, aki az előtte levő öröm helyett, megvetve a gyalázatot, keresztet szenvedett, s az Isten királyi székének jobbjára ült."}, {"num": "3", "text_hu": "Gondoljátok meg azért, hogy ő ily ellene való támadást szenvedett el a bűnösöktől, hogy el ne csüggedjetek lelkeitekben elalélván!"}, {"num": "4", "text_hu": "Mert még végig nem állottatok ellent, tusakodván a bűn ellen."}, {"num": "5", "text_hu": "És elfeledkeztetek-é az intésről, amely néktek mint fiaknak szól: Fiam, ne vesd meg az Úrnak fenyítését, se meg ne lankadj, ha ő dorgál téged!", "ref": ["Péld 3,11.12", "Jób 5,17"]}, {"num": "6", "text_hu": "Mert akit szeret az Úr, megdorgálja, megostoroz pedig mindent, akit fiává fogad!", "ref": ["Jel 3,19"]}, {"num": "7", "text_hu": "Ha a fenyítést elszenveditek, akkor veletek úgy bánik az Isten, mint fiaival, mert melyik fiú az, akit meg nem fenyít az apa?"}, {"num": "8", "text_hu": "Ha pedig fenyítés nélkül valók vagytok, melyben mindenek részesültek, korcsok vagytok és nem fiak."}, {"num": "9", "text_hu": "Aztán, a mi testi apáink fenyítettek minket, és becsültük őket, avagy nem sokkal inkább engedelmeskedünk-é a lelkek Atyjának, és élünk."}, {"num": "10", "text_hu": "Mert ám azok kevés ideig tetszésük szerint fenyítettek, ő pedig javunkra, hogy szentségében részesüljünk."}, {"num": "11", "text_hu": "Bármely fenyítés ugyan jelenleg nem látszik örvendetesnek, hanem keservesnek, ámde utóbb az igazságnak békességes gyümölcsével fizet azoknak, akik általa gyakoroltatnak."}, {"num": "Subtitle", "text_hu": "Intés kegyességre, tekintettel a mennyei Jeruzsálemre"}, {"num": "12", "text_hu": "Annak okáért a lecsüggesztett kezeket és az ellankadt térdeket egyenesítsétek föl,"}, {"num": "13", "text_hu": "és lábaitokkal egyenesen járjatok, hogy a sánta el ne hajoljon, sőt inkább meggyógyuljon!"}, {"num": "14", "text_hu": "Kövessétek mindenki irányában a békességet és a szentséget, amely nélkül senki sem látja meg az Urat,", "ref": ["Róm 12,18", "Mt 5,9"]}, {"num": "15", "text_hu": "vigyázván arra, hogy az Isten kegyelmétől senki el ne szakadjon! Nehogy a keserűségnek bármely gyökere, fölnevekedvén, megzavarjon, és ezáltal sokan megfertőztettessenek.", "ref": ["5Móz 29,18"]}, {"num": "16", "text_hu": "Ne legyen senki parázna vagy istentelen, mint Ézsau, aki egy ételért eladta elsőszülöttségi jogát!", "ref": ["1Móz 25,33"]}, {"num": "17", "text_hu": "Mert tudjátok, hogy azután is, mikor akarta örökölni az áldást, megvettetett, mert nem találta meg a megbánás helyét, noha könnyhullatással kereste azt az áldást."}, {"num": "18", "text_hu": "Mert nem járultatok megtapintható hegyhez és lángoló tűzhöz és sűrű homályhoz és sötétséghez és szélvészhez", "ref": ["2Móz 19,11", "2Móz 16-21"]}, {"num": "19", "text_hu": "és trombita harsogásához és a mondásoknak szavához, melyet akik hallottak, kérték, hogy ne intéztessék hozzájuk szó.", "ref": ["2Móz 20,19"]}, {"num": "20", "text_hu": "Mert nem bírták ki, ami parancsolva volt: Még ha oktalan állat ér is a hegyhez, megköveztessék vagy nyíllal lövettessék le!", "ref": ["2Móz 19,13"]}, {"num": "21", "text_hu": "És oly rettenetes volt a látomány,* hogy Mózes is mondá: Megijedtem és remegek."}, {"num": "22", "text_hu": "Hanem járultatok Sion hegyéhez, és az élő Istennek városához, a mennyei Jeruzsálemhez és az angyalok ezreihez,", "ref": ["Gal 4,26"]}, {"num": "23", "text_hu": "az elsőszülöttek seregéhez és egyházához, akik be vannak írva a mennyekben, és mindenek bírájához: Istenhez és a tökéletes igazak lelkeihez"}, {"num": "24", "text_hu": "és az újszövetség közbenjárójához: Jézushoz és a meghintésnek véréhez, mely jobbat beszél, mint az Ábel vére."}, {"num": "25", "text_hu": "Vigyázzatok, meg ne vessétek azt, aki szól, mert ha azok meg nem menekültek, akik a földön szólót megvetették, sokkal kevésbé mi, ha elfordulunk attól, aki a mennyekből vagyon,"}, {"num": "26", "text_hu": "kinek szava akkor megrendítette a földet, most pedig ígéretet tesz, mondván: Még egyszer megrázom nemcsak a földet, hanem az eget is.", "ref": ["Agg 2,6"]}, {"num": "27", "text_hu": "Az a „még egyszer” pedig jelenti az állhatatlan dolgoknak, mint teremtményeknek megváltozását, hogy a rendíthetetlen dolgok maradjanak meg."}, {"num": "28", "text_hu": "Annak okáért mozdíthatatlan országot nyervén, legyünk háládatosak, melynél fogva szolgáljunk az Istennek tetsző módon kegyességgel és félelemmel!"}, {"num": "29", "text_hu": "Mert a mi Istenünk megemésztő tűz.", "ref": ["5Móz 4,24"]}], "13": [{"num": "Title", "text_hu": "Intés szeretetre. Óvás tisztátalanságtól és fösvénységtől"}, {"num": "1", "text_hu": "Az atyafiúi szeretet maradjon meg!"}, {"num": "2", "text_hu": "A vendégszeretetről el ne felejtkezzetek, mert ezáltal némelyek, tudtukon kívül, angyalokat vendégeltek meg."}, {"num": "3", "text_hu": "Emlékezzetek meg a foglyokról, mint fogolytársak a gyötrődőkről, mint akik magatok is testben vagytok!", "ref": ["Mt 25,36-40"]}, {"num": "4", "text_hu": "Tisztességes minden tekintetben a házasság és a szeplőtelen házaságy;* a paráznákat pedig és a házasságrontókat megítéli az Isten.", "ref": ["1Kor 6,9"]}, {"num": "5", "text_hu": "Fösvénység nélkül való legyen a magatok viselete, elégedjetek meg azzal, amitek van! Mert ő mondotta: Nem hagylak el, sem el nem távozom tőled.", "ref": ["1Tim 6,6.8", "5Móz 31,8"]}, {"num": "6", "text_hu": "Úgyhogy bízvást mondjuk: Az Úr az én segítségem, nem félek, ember mit árthat énnékem?", "ref": ["Zsolt 118,6"]}, {"num": "Subtitle", "text_hu": "A hűséges tanítók követése"}, {"num": "7", "text_hu": "Emlékezzetek meg a ti elöljáróitokról, akik szólották néktek az Isten beszédét, és figyelmezvén az ő életük végére, kövessétek hitüket!", "ref": ["1Kor 11,1"]}, {"num": "8", "text_hu": "Jézus Krisztus tegnap és ma és örökké ugyanaz."}, {"num": "9", "text_hu": "Különböző és idegen tudományok által ne hagyjátok magatokat félrevezettetni, mert jó dolog, hogy kegyelemmel erősíttessék meg a szív, nem ennivalókkal, amelyeknek semmi hasznát sem veszik azok, akik azok körül járnak."}, {"num": "10", "text_hu": "Van oltárunk, amelyről nincs joguk enni azoknak, akik a sátornak szolgálnak.", "ref": ["Gal 5,4"]}, {"num": "11", "text_hu": "Mert amely állatok vérét a főpap beviszi a szentélybe a bűnért, azoknak testét megégetik a táboron kívül.", "ref": ["3Móz 4,12"]}, {"num": "12", "text_hu": "Annak okáért Jézus is, hogy megszentelje az ő tulajdon vére által a népet, a kapun kívül szenvedett.", "ref": ["Jn 19,17-20"]}, {"num": "13", "text_hu": "Menjünk ki tehát őhozzá a táboron kívül, az ő gyalázatát hordozván!"}, {"num": "14", "text_hu": "Mert nincsen itt maradandó városunk, hanem a jövendőt keressük."}, {"num": "15", "text_hu": "Annak okáért őáltala vigyük dicséretnek áldozatát mindenkor Isten elé, azaz az ő nevéről vallást tevő ajkaknak gyümölcsét!", "ref": ["Hós 14,3"]}, {"num": "16", "text_hu": "A jótékonyságról pedig és az adakozásról el ne felejtkezzetek, mert ilyen áldozatokban gyönyörködik az Isten.", "ref": ["Fil 4,18"]}, {"num": "17", "text_hu": "Engedelmeskedjetek elöljáróitoknak, és fogadjatok szót, mert ők vigyáznak lelkeitekre, mint számadók, hogy ezt örömmel műveljék és nem bánkódva, mert ez néktek nem használ.", "ref": ["1Thessz 5,12", "Ez 3,17"]}, {"num": "Subtitle", "text_hu": "Befejező intések és üdvözlések"}, {"num": "18", "text_hu": "Imádkozzatok érettünk! Mert úgy vagyunk meggyőződve, hogy jó lelkiismeretünk van, igyekezvén mindenekben tisztességesen forgolódni."}, {"num": "19", "text_hu": "Kiváltképpen pedig arra kérlek, hogy ezt cselekedjétek, hogy mihamarább visszaadhassam néktek."}, {"num": "20", "text_hu": "A békesség Istene pedig, aki kihozta a halálból a juhoknak nagy pásztorát, örök szövetség vére által, a mi Urunkat, Jézust,", "ref": ["Jn 10,11"]}, {"num": "21", "text_hu": "tegyen készségesekké titeket minden jóra, hogy cselekedjétek az ő akaratát, azt munkálván tibennetek, ami kedves őelőtte a Jézus Krisztus által, akinek dicsőség örökkön-örökké. Ámen."}, {"num": "22", "text_hu": "Kérlek pedig titeket, atyámfiai, szívleljétek meg ez intő beszédet, hiszen röviden is írtam néktek."}, {"num": "23", "text_hu": "Legyen tudtotokra, hogy a mi atyánkfia, Timótheus kiszabadult, akivel ha csakhamar eljő, meglátogatlak titeket!"}, {"num": "24", "text_hu": "Köszöntsétek minden elöljárótokat és a szenteket mind! Köszöntenek titeket az Olaszországból valók."}, {"num": "25", "text_hu": "Kegyelem mindnyájatokkal! Ámen!"}]}