{"1": [{"num": "Title", "text_hu": "Izráel bálványozása és büntetése"}, {"num": "1", "text_hu": "Az Úr igéje, amely lőn Hóseáshoz, a Beeri fiához, Uzziás, Jótám, Ákház, Ezékiás, júdabeli királyok idejében, és Jeroboámnak, a Joás fiának, Izráel királyának idejében."}, {"num": "2", "text_hu": "Amikor beszélni kezde az Úr Hóseással, monda az Úr Hóseásnak: Menj, végy magadnak parázna feleséget és parázna gyermekeket, mert paráználkodván paráználkodik e föld, nem követvén az Urat!"}, {"num": "3", "text_hu": "Elméne tehát, és elvevé Gómert, Diblajim leányát. És az teherbe esék, és fiút szüle néki."}, {"num": "4", "text_hu": "És mondá az Úr néki: Nevezd őt Jezréelnek, mert még egy kis idő, és megbüntetem a Jehu házát a Jezréel vére miatt, és eltörlöm Izráel házának királyságát.", "ref": ["2Kir 9,1-7", "2Kir 10,1-31"]}, {"num": "5", "text_hu": "És azon a napon lészen az, hogy eltöröm az Izráel ívét a Jezréel völgyében."}, {"num": "6", "text_hu": "Ismét teherbe esék, és leányt szüle. És mondá néki az Úr: Nevezd őt Ló-Rukhámáhnak, mert nem kegyelmezek többé az Izráel házának, hogy akármiképpen könyörülnék rajtuk."}, {"num": "7", "text_hu": "De a Júda házának megkegyelmezek, és megtartom őket az Úr, az ő Istenük által, de nem tartom meg őket ív, vagy kard, vagy háború által, sem lovak és lovasok által.", "ref": ["Zak 4,6"]}, {"num": "8", "text_hu": "Mikor elválasztá Ló-Rukhámáht, ismét teherbe esék, és fiút szüle."}, {"num": "9", "text_hu": "És mondá az Úr: Nevezd őt Ló-Amminak, mert ti nem vagytok az én népem, s én sem leszek a tiétek."}, {"num": "Subtitle", "text_hu": "Isten és a nép szövetségének megtörése és megújítása"}, {"num": "10", "text_hu": "De mégis annyi lesz az Izráel fiainak száma, mint a tenger fövenye, amely meg nem mérettethetik és meg nem számláltathatik. És lészen, hogy ahol az mondatott nékik: Nem vagytok az én népem, ez mondatik nékik: Élő Istennek fiai!", "ref": ["Róm 9,25.26", "1Pt 2,10"]}, {"num": "11", "text_hu": "És összegyűlnek Júda fiai és Izráel fiai együvé, és egy fejedelmet választanak, és feljőnek az országból, mert nagy lesz a Jezréel napja.", "ref": ["Ésa 11,1-12", "Jer 3,18", "Ez 37,19-28"]}, {"num": "12", "text_hu": "Mondjátok atyátokfiainak: Ammi! És a ti húgaitoknak: Rukhámáh!"}], "2": [{"num": "Title", "text_hu": "2. fejezet"}, {"num": "1", "text_hu": "Pereljetek anyátokkal, pereljetek (mert nem feleségem ő, és én sem vagyok néki férje), hogy tüntesse el az ő bujaságát arcáról, és az ő paráznaságát emlői közül!"}, {"num": "2", "text_hu": "Különben meztelenre vetkőztetem őt, és olyanná teszem, amilyen volt születése napján, és a pusztához teszem hasonlatossá, és olyanná változtatom őt, amilyen a kiaszott föld, és megölöm őt szomjúsággal."}, {"num": "3", "text_hu": "Sőt fiain sem könyörülök, mert paráznaságnak fiai ők is.", "ref": ["Hós 5,7"]}, {"num": "4", "text_hu": "Mert paráználkodott az ő anyjuk. Gyalázatba merült, aki őket szülte, mert ezt mondotta: Elmegyek szeretőim után, akik megadják kenyeremet, vizemet, gyapjúmat és lenemet, olajomat és italomat.", "ref": ["Jer 44,16.17"]}, {"num": "5", "text_hu": "Azért ímé, tövissel rekesztem el utadat, és sövényt fonok eleibe, hogy ne találja meg ösvényeit.", "ref": ["Jób 19,8", "JSir 3,7.9"]}, {"num": "6", "text_hu": "És szaladgál majd szeretői után, de nem éri el őket. És mikor keresi őket, és nem találja meg azokat, azt mondja majd: Elmegyek hát és visszatérek előbbi férjemhez, mert jobb dolgom volt akkor, hogynem mint mostan."}, {"num": "7", "text_hu": "Mert nem vette eszébe, hogy én adtam néki a búzát, a mustot és az olajat, és én sokasítottam meg ezüstjét és az aranyat, amit ők a Baálra költöttek.", "ref": ["Ez 16,16-19"]}, {"num": "8", "text_hu": "Azért visszaveszem búzámat a maga idejében, és mustomat is az ő divatjában, és elragadom gyapjúmat és lenemet, amelyek meztelensége befedésére lettek volna."}, {"num": "9", "text_hu": "És most feltárom az ő gyalázatát szeretői előtt, és senki sem szabadítja őt ki az én kezemből.", "ref": ["Ez 16,37-42"]}, {"num": "10", "text_hu": "És megszüntetem minden örömét, ünnepét, újholdját, szombatját és minden ünnepe napját.", "ref": ["JSir 1,4"]}, {"num": "11", "text_hu": "És elpusztítom szőlejét és fügefáját, amelyekről ezt mondta: Ez az én bérem, amit az én szeretőim adtak nékem, és erdővé teszem azokat, és a mezei vad emészti meg őket.", "ref": ["Ésa 5,5.6"]}, {"num": "12", "text_hu": "És megbüntetem őt a Baálok napjaiért, amelyeken füstölve áldozott azoknak, és felrakta gyűrűjét és nyakláncát, és elment szeretői után, rólam pedig elfeledkezett – ezt mondja az Úr."}, {"num": "13", "text_hu": "Azért ímé, csalogatom őt, és elviszem őt a pusztába, és szívére beszélek.", "ref": ["Ez 20,35"]}, {"num": "14", "text_hu": "És onnan adom meg néki az ő szőlőjét és az Akor völgyét a reménység ajtaja gyanánt, és úgy énekel ott, mint ifjúságának idején és mint Egyiptomból lett feljövetelének napján.", "ref": ["Józs 7,26", "Ésa 65,10", "2Móz 15,1-21"]}, {"num": "15", "text_hu": "És azon a napon – ezt mondja az Úr – így fogsz engem hívni: Én férjem, és nem hívsz engem többé így: Baálom."}, {"num": "16", "text_hu": "És kiveszítem az ő szájából a Baálok neveit, hogy azoknak neve se említtessék többé.", "ref": ["Zak 13,2"]}, {"num": "17", "text_hu": "És azon a napon frigyet szerzek nékik a mezei vadakkal, az égi madarakkal és a föld férgével, és az ívet, kardot és háborút eltörlöm e földről, és bátorságos lakozást adok nékik.", "ref": ["Jób 5,23.24", "Ez 34,25", "Ez 39,9.10", "Ésa 2,4", "Mik 4,3-4"]}, {"num": "18", "text_hu": "És eljegyezlek téged magamnak örökre, és pedig igazsággal és ítélettel, kegyelemmel és irgalommal jegyezlek el."}, {"num": "19", "text_hu": "Bizony, hittel jegyezlek el téged magamnak, és megismered az Urat."}, {"num": "20", "text_hu": "És azon a napon meghallgatom – azt mondja az Úr –, meghallgatom az egeket, azok pedig meghallgatják a földet."}, {"num": "21", "text_hu": "A föld pedig meghallgatja a búzát és a mustot és az olajat, azok pedig meghallgatják Jezréelt."}, {"num": "22", "text_hu": "És bevetem őt magamnak a földbe, és megkegyelmezek Ló-Rukhámának, és azt mondom Ló-Amminak: Én népem vagy te. Ő pedig ezt mondja: Én Istenem!", "ref": ["Róm 9,25", "1Pt 2,10"]}], "3": [{"num": "Title", "text_hu": "Isten türelme végre megtéríti népét"}, {"num": "1", "text_hu": "És mondá az Úr nékem: Menj el újra, szeress egy asszonyt, akit szeret az ő társa, és mégis házasságtörő, amint az Úr is szereti Izráel fiait, bár ők idegen istenekhez fordulnak, és szeretik a szőlőskalácsokat.", "ref": ["Hós 1,2-3", "Jer 3,1.20"]}, {"num": "2", "text_hu": "És megszerzém azt magamnak tizenöt ezüstön és egy hómer árpán és egy letek árpán."}, {"num": "3", "text_hu": "És mondám néki: Sok ideig ülsz nálam. Nem paráználkodol, és nem leszel férfié. Én is így leszek teirántad."}, {"num": "4", "text_hu": "Mert az Izráel fiai is sok ideig maradnak király nélkül, fejedelem nélkül, áldozat nélkül, szoborkép nélkül, efód nélkül és teráfok nélkül."}, {"num": "5", "text_hu": "Azután megtérnek Izráel fiai és keresik az Urat, az ő Istenüket és Dávidot, az ő királyukat, és remegve folyamodnak az Úrhoz és az ő jóságához az utolsó időkben.", "ref": ["Hós 5,15", "Jer 30,9", "Ez 34,23.24.30"]}], "4": [{"num": "Title", "text_hu": "Megfeddi Izráelt bűnei miatt"}, {"num": "1", "text_hu": "Halljátok meg az Úrnak beszédét, Izráel fiai, mert pere van az Úrnak a földnek lakóival, mert nincs igazság, és nincsen szeretet, és nincsen Istennek ismerete a földön.", "ref": ["Mik 6,2"]}, {"num": "2", "text_hu": "Hamisan esküsznek, és hazudnak és gyilkolnak és lopnak és paráználkodnak, betörnek, és egyik vér a másikat éri.", "ref": ["Ez 22,6-12", "Ám 4,1", "Ám 5,7.10-12", "Ám 8,4-6", "Mik 2,1-2.8-9", "Mik 3,2-3.9-11", "Mik 6,10-12"]}, {"num": "3", "text_hu": "Azért búsul a föld, és elerőtlenül minden, ami azon lakik, a mező vada és az ég madara egyaránt, bizony a tenger halai is elveszíttetnek.", "ref": ["Ám 5,16.17"]}, {"num": "4", "text_hu": "Mindazáltal senki se perlekedjék, és senki se feddőzzék! Hiszen a te néped olyan, mint azok, akik a pappal civódnak."}, {"num": "5", "text_hu": "De elesel nappal, és elesik veled a próféta is éjjel, anyádat is elveszítem."}, {"num": "6", "text_hu": "Elvész az én népem, mivelhogy tudomány nélkül való. Mivelhogy te megvetetted a tudományt, én is megvetlek téged, hogy papom ne légy. És mivelhogy elfeledkeztél Istened törvényéről, elfeledkezem én is a te fiaidról.", "ref": ["Jer 4,22", "Ésa 5,13"]}, {"num": "7", "text_hu": "Mennél számosabbak lettek, annál inkább vétkeztek ellenem, de gyalázatra fordítom dicsőségüket."}, {"num": "8", "text_hu": "Népem vétkéből élősködnek ők, és bűneik után áhítozik lelkük."}, {"num": "9", "text_hu": "De úgy jár a pap is, mint a nép: megbüntetem őket az ő útjaikért, és megfizetek néki cselekedeteiért.", "ref": ["Ésa 24,12"]}, {"num": "10", "text_hu": "Esznek majd, de meg nem elégesznek, fajtalankodnak, de nem szaporodnak, mert megszűntek az Úrra vigyázni.", "ref": ["Hós 9,2", "Mik 6,14"]}, {"num": "11", "text_hu": "Paráznaság, bor és must elveszi az észt.", "ref": ["Hós 5,4"]}, {"num": "12", "text_hu": "Népem az ő bálványát kérdezi, és az ő pálcája mond néki jövendőt. Mert a fajtalanság lelke megtéveszt, és paráználkodnak az ő Istenük mögött.", "ref": ["Jer 2,27"]}, {"num": "13", "text_hu": "A hegyek tetején áldoznak, és a halmokon füstölnek: a cserfa, a nyárfa és a tölgyfa alatt, mert kedves annak az árnyéka. Ezért paráználkodnak a ti leányaitok, és házasságtörők a ti menyeitek.", "ref": ["Ez 20,28"]}, {"num": "14", "text_hu": "Nem büntetem meg leányaitokat, hogy paráználkodnak, menyeiteket sem, hogy házasságtörők, mert ők maguk is félremennek a paráznákkal, és áldoznak a kurvákkal. De az értelmetlen nép elbukik.", "ref": ["Ám 2,7"]}, {"num": "Subtitle", "text_hu": "Óvja Júdát, hogy az is el ne szakadjon Istentől"}, {"num": "15", "text_hu": "Ha te paráználkodol is, Izráel, csak a Júda ne vétkezzék! És ne járjatok Gilgálba, és ne menjetek fel Bét-Avenbe! És ne esküdjetek így: Él az Úr!"}, {"num": "16", "text_hu": "Mert szilajkodik Izráel, mint a szilaj üsző. Most tágas földön legelteti őket az Úr, mint a bárányt."}, {"num": "17", "text_hu": "Bálványokkal szövetkezett Efraim. Hagyd hát magára!", "ref": ["Hós 7,16"]}, {"num": "18", "text_hu": "Ivásuk elfajult, untalan paráználkodnak, igen szeretik pajzsaik a gyalázatot."}, {"num": "19", "text_hu": "Szárnyaihoz köti őt a szélvész, és megszégyenülnek áldozataik miatt."}], "5": [{"num": "Title", "text_hu": "Fenyegetés mindkét királyság ellen"}, {"num": "1", "text_hu": "Halljátok meg ezt, ti, papok! Figyeljetek, Izráel háza! Hallgassatok ide, királynak háza! Hiszen reátok vonatkozik az ítélet, mert tőrré lettetek Micpának, és kiterített hálóvá a Táboron."}, {"num": "2", "text_hu": "Szertelen a hitehagyottak öldöklése, de én mindnyájuk fenyítéke leszek."}, {"num": "3", "text_hu": "Jól ismerem én Efraimot, és Izráel nincs elrejtve előlem. Hiszen most is paráználkodol, Efraim! Megfertőztetett az Izráel.", "ref": ["Hós 6,10"]}, {"num": "4", "text_hu": "Nem engedik őket az ő cselekedeteik megtérni az ő Istenükhöz, mert paráznaság lelke van közöttük, és nem ismerik az Urat."}, {"num": "5", "text_hu": "Izráel ellen az ő büszkesége tesz tanúbizonyságot, Izráel és Efraim bűneik miatt vesznek el, velük együtt Júda is elvész.", "ref": ["Hós 7,10", "Ám 4,2", "Ám 8,7"]}, {"num": "6", "text_hu": "Juhaikkal és ökreikkel mennek keresni az Urat, de nem találják, eltávozott az őtőlük.", "ref": ["Ésa 1,13-15"]}, {"num": "7", "text_hu": "Hűtlenül cselekedtek az Úr ellen, mert idegen fiakat nemzettek, most azért megemészti őket az újhold, örökségeikkel egyben."}, {"num": "8", "text_hu": "Fújjátok meg a kürtöt Gibeában, a tárogatót Rámában, rivalgjatok Bét-Avenben! Utánad Benjámin!", "ref": ["Bír 5,14"]}, {"num": "9", "text_hu": "Efraim pusztává lesz a büntetés napján, Izráel törzsei ellen kijelentettem a változhatatlan ítéletet.", "ref": ["2Kir 15,29", "2Kir 17,6", "Ám 2,6", "Ám 3,11", "Ám 4,1-3", "Ám 5,1-3"]}, {"num": "10", "text_hu": "Júda fejedelmei olyanok, mint a határrontók, kiontom rájuk az én haragomat, mint a vizet.", "ref": ["2Kir 17,19"]}, {"num": "11", "text_hu": "Efraim el van nyomva, összetörve az ítélettől, mert tetszett néki követni az emberi rendelést.", "ref": ["1Kir 12,26-33"]}, {"num": "12", "text_hu": "Én pedig olyanná lettem Efraimnak, mint a moly, és a Júda házának, mint a rothadás."}, {"num": "13", "text_hu": "Látta ugyan Efraim a maga betegségét, Júda is a maga sebét, és Efraim Asszíriához folyamodott, és küldött Járéb királyhoz, de az nem tud titeket meggyógyítani, és nem veszi le rólatok a sebet.", "ref": ["2Kir 15,19.20", "Hós 7,11"]}, {"num": "14", "text_hu": "Mert olyan leszek Efraimnak, mint az oroszlán, és Júda házának, mint az oroszlán-kölyök. Én, én szaggatom szét, elmegyek, felkapom, és nem lesz, aki megszabadítsa!"}, {"num": "15", "text_hu": "Elmegyek, visszatérek helyemre, mígnem megismerik, hogy vétkeztek, és keresni fogják az én orcámat. Nyomorúságukban keresnek majd engem!"}], "6": [{"num": "Title", "text_hu": "Isten büntetése megtérésre vezet"}, {"num": "1", "text_hu": "Jertek, térjünk vissza az Úrhoz, mert ő szaggatott meg és ő gyógyít meg minket! Megsebesített, de bekötöz minket!"}, {"num": "2", "text_hu": "Megelevenít minket két nap múlva, a harmadik napon feltámaszt minket, hogy éljünk az ő színe előtt.", "ref": ["Ésa 26,19"]}, {"num": "3", "text_hu": "Ismerjük hát el, törekedjünk megismerni az Urat! Az ő kijövetele bizonyos, mint a hajnal, és eljő hozzánk, mint az eső, mint a késői eső, amely megáztatja a földet."}, {"num": "4", "text_hu": "Mit cselekedjem veled, Efraim? Mit cselekedjem veled, Júda? Hiszen szeretetetek olyan, mint a reggeli felhő, és mint a korán múló harmat."}, {"num": "5", "text_hu": "Azért vertem meg a próféták által, és megölöm őket az én számnak beszédivel. Bizony, a te ítéleteid olyanok, mint a kelő nap."}, {"num": "6", "text_hu": "Mert szeretetet kívánok én, és nem áldozatot, az Istennek ismeretét inkább, mintsem égőáldozatokat.", "ref": ["Ésa 1,11-17", "Ám 5,21-24"]}, {"num": "7", "text_hu": "De ők, mint Ádám, áthágták a szövetséget, ott cselekedtek hűtlenül ellenem.", "ref": ["1Móz 3,6", "Hós 5,10", "Hós 8,1"]}, {"num": "8", "text_hu": "Gileád a gonosztevők városa, vérrel van bemocskolva."}, {"num": "9", "text_hu": "És miképpen tolvajok leselkednek, úgy tesz a papok szövetkezete, gyilkolnak a sikemi úton, bizony, gonosz dolgokat cselekesznek."}, {"num": "10", "text_hu": "Rettenetes dolgokat látok Izráel házában. Ott van Efraim paráználkodása, meg van fertőztetve Izráel."}, {"num": "11", "text_hu": "Júda! A te számodra is készített aratást, mikor fordítok az én népemnek fogságán."}], "7": [{"num": "Title", "text_hu": "Panasz Izráel ellen"}, {"num": "1", "text_hu": "Amikor gyógyítani akarnám Izráelt, akkor tudódik ki Efraim vétke és Samaria gonoszsága. Mert csalárdul cselekesznek, tolvaj tör be, és rabló fosztogat az utcán."}, {"num": "2", "text_hu": "És eszükbe sem veszik, hogy emlékezem minden gonoszságukra. Most körülvették őket az ő cselekedeteik, amelyek színem előtt vannak."}, {"num": "3", "text_hu": "Gonoszságukkal gyönyörködtetik a királyt, és hazugságaikkal a fejedelmeket."}, {"num": "4", "text_hu": "Mindnyájan házasságtörők. Olyanok, mint a kemence, amelyet befűt a sütő, szünetel a tüzeléssel, a tészta bekovászolásától annak megkeléséig."}, {"num": "5", "text_hu": "Királyunk napján a fejedelmek beteggé lesznek a bor hevétől, csúfolóknak nyújtja az ő kezét."}, {"num": "6", "text_hu": "Mert, mint a kemence, közelednek álnokságukban az ő szívükkel. Egész éjszaka alszik az ő sütőjük, reggel ég, mint a lángoló tűz."}, {"num": "7", "text_hu": "Mindnyájan tüzesek, mint a sütőkemence, és megemésztik bíráikat. Királyaik mind elhullottak. Nincs köztük senki, aki hozzám kiáltana."}, {"num": "Subtitle", "text_hu": "A megérdemelt büntetés hirdetése"}, {"num": "8", "text_hu": "Efraim összekeveredett a népekkel. Olyanná lőn az Efraim, mint a meg nem fordított pogácsa.", "ref": ["Zsolt 106,35"]}, {"num": "9", "text_hu": "Idegenek emésztik erejét, de ő nem veszi észre. Ősz hajjal is hintve van már, és azt sem veszi észre."}, {"num": "10", "text_hu": "Izráel ellen az ő büszkesége tesz tanúbizonyságot, és még sem térnek vissza az Úrhoz, az ő Istenükhöz, és nem keresik őt mindennek dacára sem.", "ref": ["Hós 5,5", "Ám 8,7"]}, {"num": "11", "text_hu": "És olyan lett Efraim, mint az együgyű galamb: balgatag! Egyiptomhoz kiáltanak, Asszíriához folyamodnak.", "ref": ["Hós 5,13", "2Kir 15,17-20"]}, {"num": "12", "text_hu": "De amint mennek, kiterjesztem hálómat ellenük. Levonszom őket, mint az ég madarát, megbüntetem őket az ő gyülekezetüknek adott kijelentés szerint."}, {"num": "13", "text_hu": "Jaj nékik, mert eltávoztak éntőlem! Pusztulás reájuk, mert vétkeztek ellenem. Én ugyan megszabadítanám őket, de ők hazugságot szólnak ellenem.", "ref": ["Ésa 30,1-10"]}, {"num": "14", "text_hu": "És nem kiáltanak hozzám szívükből, hanem ordítoznak ágyasházaikban. A búza és a must miatt gyűlnek egybe, ellenem fordulnak.", "ref": ["Ésa 29,13"]}, {"num": "15", "text_hu": "Pedig én tanítottam őket, én erősítettem meg karjukat, és ők mégis gonoszt gondolnak ellenem."}, {"num": "16", "text_hu": "Megtérnek, de nem a magasságos Istenhez. Olyanok, mint a csalárd kézív. Fegyvertől hullnak el fejedelmeik, az ő nyelvüknek mérge miatt. Ez lesz gyalázatuk Egyiptom földjén.", "ref": ["Zsolt 78,57"]}], "8": [{"num": "Title", "text_hu": "Ellenség fog a bálványimádó népre törni"}, {"num": "1", "text_hu": "Szádhoz a kürtöt! Mint a sas, úgy jön az Úr házára! Mert megszegték az én frigyemet, és vétkeztek az én törvényem ellen!", "ref": ["5Móz 28,49", "Hós 6,7"]}, {"num": "2", "text_hu": "Kiáltnak hozzám: Én Istenem! Mi, az Izráel, ismerünk tégedet!", "ref": ["Hós 5,15", "Hós 14,3.4"]}, {"num": "3", "text_hu": "Megvetette Izráel a jót, kergesse hát az ellenség.", "ref": ["Hós 4,1.6"]}, {"num": "4", "text_hu": "Királyt emeltek ők, de nem énáltalam, fejedelmet választottak, de tudtomon kívül. Ezüstjükből és aranyukból bálványokat formáltak csak azért, hogy semmivé legyen.", "ref": ["2Kir 17,22"]}, {"num": "5", "text_hu": "Megutálta a te borjúdat, oh, Samaria! Haragom felgerjedt ellenük. Meddig nem lehetnek még tiszták?"}, {"num": "6", "text_hu": "Mert ez is Izráelből való! Kézműves csinálta azt, és nem Isten az. Bizony forgáccsá lesz Samaria borjúja!"}, {"num": "7", "text_hu": "Mert szelet vetnek, és vihart aratnak. Nem indul szárba, termése nem ad lisztet, ha adna is, idegenek nyelik be azt.", "ref": ["Hós 10,13"]}, {"num": "8", "text_hu": "Elnyeletett Izráel! Olyan immár a népek közt, mint az edény, amelyen nincs gyönyörűség.", "ref": ["Jer 22,28", "Jer 48,38"]}, {"num": "9", "text_hu": "Mert ők Asszíriához folyamodnak. Efraim magában bolygó vadszamár, szeretőket bérelnek.", "ref": ["Hós 5,13", "Hós 7,11"]}, {"num": "10", "text_hu": "De ha bérelnek is a pogányok közt, most összegyűjtöm őket, és kezdenek majd lefogyni a fejedelmek királyának terhétől.", "ref": ["2Kir 15,19.20", "2Kir 17,3"]}, {"num": "11", "text_hu": "Mivel megszaporította Efraim az oltárokat a bűnre, bűnre vezették őt az oltárok.", "ref": ["Hós 10,1"]}, {"num": "12", "text_hu": "Ha tízezer törvényt írnék is elébe, idegennek tekintenék azokat."}, {"num": "13", "text_hu": "Nékem szánt áldozatképpen húst vágnak és esznek. Az Úr nem tekint azokra kedvesen. Immár megemlékezik az ő álnokságukról, és megbünteti az ő vétkeiket, Egyiptomba fognak ők visszatérni.", "ref": ["Hós 6,6", "Ám 5,21.22", "Hós 9,3.6"]}, {"num": "14", "text_hu": "Most Izráel elfeledkezett az ő alkotójáról, és palotákat épített, Júda megerősített városokat szaporított. De én tüzet bocsátok városaira, és az emészti meg az ő erősségeit."}], "9": [{"num": "Title", "text_hu": "Oda az öröm, számot kell adni"}, {"num": "1", "text_hu": "Ne örvendezz, Izráel, oly vígan, mint a pogányok, mert paráználkodással elszakadtál a te Istenedtől, és szeretted a bűnbért minden búzaszérűn.", "ref": ["Hós 2,4"]}, {"num": "2", "text_hu": "Szérű és sajtó nem tartja el őket, hiányozni fog abból a must.", "ref": ["Hós 2,8-11"]}, {"num": "3", "text_hu": "Nem maradnak az Úr földjén, hanem Egyiptomba tér vissza Efraim. Asszíriában tisztátalant esznek.", "ref": ["Hós 8,13"]}, {"num": "4", "text_hu": "Nem áldoznak az Úrnak borral, és nem lesznek kedvesek előtte. Áldozataik olyanok lesznek, mint a gyásztornak kenyere: mindnyájan, akik abból esznek, megfertőztetnek, mert kenyerük csak étvágyuknak szolgál. Nem jut be az Úr házába."}, {"num": "5", "text_hu": "Mit cselekesztek majd az ünnepnek napján, az Úr ünnepnapján?"}, {"num": "6", "text_hu": "Mert íme, elbujdosnak a pusztulás miatt, Egyiptom gyűjti be, Móf temeti el őket. Ezüstkincsüket a csalán örökli, tövis lesz sátoraikban.", "ref": ["Hós 8,13", "Hós 10,8"]}, {"num": "7", "text_hu": "Elérkeztek a számadásnak napjai, elérkeztek a megtorlásnak napjai. Megtudja majd Izráel! Bolond a próféta, őrült a léleknek embere a te vétked sokasága miatt, és mert akkora a gyűlölség."}, {"num": "8", "text_hu": "Efraim szétnéz az én Istenem mellett. A prófétának minden útjaira háló vettetett, gyűlölség van Istenének házában.", "ref": ["Hós 4,12"]}, {"num": "9", "text_hu": "Mélyen elfajultak, mint Gibea napjaiban, de megemlékezik álnokságaikról, és megbünteti az ő gonoszságukat.", "ref": ["Hós 10,9", "Bír 19,22.25"]}, {"num": "10", "text_hu": "Mint szőlőfürtöket a pusztában, úgy találtam Izráelt, mint a fügefa első termésének zsengéjét, úgy néztem a ti atyáitokat. De bementek Baál-Peorhoz, és a gyalázatosnak adták magukat, és utálatossá váltak, mint amit szerettek.", "ref": ["5Móz 32,10", "4Móz 25,3", "Zsolt 106,28"]}, {"num": "11", "text_hu": "Efraim! Elszáll dicsőségük, mint a madár! Nem lesz szülés, sem terhesség, sem fogamzás!", "ref": ["Hós 10,6-7"]}, {"num": "12", "text_hu": "Mert még ha felnevelnék is fiaikat, mégis gyermektelenekké teszem őket, sőt még nékik is jaj, ha elfordulok tőlük."}, {"num": "13", "text_hu": "Efraim, amint néztem, mint Tírusz van plántálva a mezőben, de Efraimnak mégis az öldöklőhöz kell kihoznia az ő fiait.", "ref": ["Jer 21,13", "Jer 17,3"]}, {"num": "14", "text_hu": "Adj nékik, oh, Uram! Mit adj? Adj nékik meddő méhet és kiszáradt emlőket!"}, {"num": "15", "text_hu": "Minden gonoszságuk Gilgálban van, mert ott gyűlöltem meg őket. Cselekedeteik gonoszsága miatt kiűzöm őket házamból, nem szeretem őket többé. Fejedelmeik mindnyájan pártütők.", "ref": ["Hós 4,15", "Hós 12,11"]}, {"num": "16", "text_hu": "Meg van verve Efraim, gyökerük elszáradt! Nem teremnek gyümölcsöt. Még ha nemzenének is, megölöm méhüknek szerelmes magzatit."}, {"num": "17", "text_hu": "Elveti őket az én Istenem, mert nem hallgattak reá, és bujdosókká lesznek a pogányok között."}], "10": [{"num": "Title", "text_hu": "Igazság nélkül nincs boldogság"}, {"num": "1", "text_hu": "Buja szőlőtő az Izráel, amely termi az ő gyümölcseit. Gyümölcsének sokasága szerint sokasította meg oltárait, földjének jósága szerint jó sok oszlopot állított fel.", "ref": ["Hós 8,11", "Hós 2,7"]}, {"num": "2", "text_hu": "Csalárd a szívük, de most meglakolnak! Ő maga töri le oltáraikat, elpusztítja bálványaikat.", "ref": ["Hós 9,6"]}, {"num": "3", "text_hu": "Bizony mondják most: Nincsen királyunk, mert nem féljük az Urat, és a király mit segíthet rajtunk?!"}, {"num": "4", "text_hu": "Össze-vissza beszéltek, hamisan esküdtek, szövetséget kötöttek, de mint a bürök a mező barázdáin, úgy sarjadzik ki az ítélet."}, {"num": "5", "text_hu": "Bét-Aven borjúi miatt aggódnak Samaria lakói. Bizony megsiratja azt az ő népe, és papjai is remegnek miatta, az ő dicsősége miatt, mert eltávozott az attól."}, {"num": "6", "text_hu": "Azt magát is Asszíriába vonszolják ajándékul Járeb királynak. Szégyent vall Efraim, és megszégyenül Izráel az ő tanácsa miatt."}, {"num": "7", "text_hu": "Elveszett Samaria! Az ő királya, mint forgács a víz színén!"}, {"num": "8", "text_hu": "És Aven magaslatai, az Izráel vétke, lerontatnak. Tövis és bogáncskóró növi be oltáraikat, és mondják majd a hegyeknek: Borítsatok be minket! A halmoknak pedig: Omoljatok reánk!", "ref": ["Hós 4,15", "Hós 9,6", "Ésa 2,19", "Jel 6,16"]}, {"num": "9", "text_hu": "Gibea napjaitól fogva vétkezél, oh, Izráel! Ott maradtak, nem érte őket Gibeában a harc a gonoszság fiai ellen.", "ref": ["Hós 9,9", "Bír 19,1", "Bír 20,1"]}, {"num": "10", "text_hu": "Megfenyítem hát őket kedvemre! Népek gyülekeznek ellenük, amikor megkötöztetnek kettős gazságukért."}, {"num": "11", "text_hu": "Efraim szoktatott üsző, amely szeret nyomtatni, de én rámegyek az ő szép nyakára, igába fogom Efraimot. Júda szántani fog, Jákób boronál néki.", "ref": ["Hós 4,16"]}, {"num": "12", "text_hu": "Vessetek magatoknak igazságra, arassatok kegyelem szerint! Szántsatok magatoknak új szántást, mert ideje keresnetek az Urat, mígnem eljő, hogy igazság esőjét adjon néktek.", "ref": ["Jer 4,3"]}, {"num": "13", "text_hu": "Istentelenséget szántottatok, álnokságot arattatok. Eszitek a hazugság gyümölcsét, mert bíztál a te utadban és vitézeidnek sokaságában.", "ref": ["Hós 8,7"]}, {"num": "14", "text_hu": "Azért zendülés támad a te néped között, és minden te erősséged elpusztíttatik, amiképpen elpusztította Salman Bét-Arbelt a harcnak napján. Az anya gyermekeivel együtt földhöz veretik."}, {"num": "15", "text_hu": "Így cselekszik veletek Bétel, a ti nagy gonoszságtokért. Hajnalra bizony elvész Izráel királya!"}], "11": [{"num": "Title", "text_hu": "Isten buzgó könyörülete"}, {"num": "1", "text_hu": "Mikor még gyermek volt Izráel, megszerettem őt, és Egyiptomból hívtam ki az én fiamat.", "ref": ["2Móz 4,22.23", "Mt 2,15"]}, {"num": "2", "text_hu": "Amint hívták őket, úgy mentek el előlük: a Baáloknak áldoztak, és a bálványoknak füstöltek."}, {"num": "3", "text_hu": "Pedig én tanítottam járni Efraimot, ő vette őket karjaira, de ők nem ismerték el, hogy én gyógyítottam meg őket.", "ref": ["5Móz 32,10", "Ésa 46,3.4"]}, {"num": "4", "text_hu": "Emberi kötelékekkel vontam őket, szeretetnek köteleivel, és olyan voltam hozzájuk, mint akik leemelik szájukról az igát, és ételt adtam nyájasan eleikbe."}, {"num": "5", "text_hu": "Nem tér vissza Egyiptom földjére, hanem Asszíria lesz az ő királya, mert nem akarnak megtérni."}, {"num": "6", "text_hu": "És fegyver száll az ő városaira, és elpusztítja az ő zárait, és felemészti őket az ő szándékaik miatt."}, {"num": "7", "text_hu": "Mert az én népem átalkodottan hajlandó elfordulni tőlem. Ha hívogatják is őt a magasságos Istenhez, senki nem indul meg rajta."}, {"num": "8", "text_hu": "Miképpen adnálak oda Efraim, szolgáltatnálak ki Izráel!? Miként adnálak oda, mint Admát, tennélek olyanná, amilyen Seboim?! Megesett bennem az én szívem, fellángolt minden szánalmam.", "ref": ["1Móz 19,24.25", "5Móz 29,23"]}, {"num": "9", "text_hu": "Nem végzem el haragomnak hevét, nem fordulok vissza Efraim vesztére, mert Isten vagyok én, és nem ember, a Szent teközötted, és nem haraggal jövök én.", "ref": ["Jer 31,20", "Ésa 55,7-9", "Mal 3,6"]}, {"num": "10", "text_hu": "Az Urat fogják követni. Ordít, mint az oroszlán. Ha ő ordít, remegve gyűlnek össze fiak napnyugat felől.", "ref": ["Hós 5,15"]}, {"num": "11", "text_hu": "Rettegve jőnek elő, mint a madár, Egyiptomból, és mint a galamb, Asszíriának földjéből, és letelepítem őket házaikba – ezt mondja az Úr."}, {"num": "12", "text_hu": "Körülvett engem Efraim hazugsággal, az Izráel háza pedig csalárdsággal. De Júda uralkodik még az Istennel és a hűséges Szenttel.", "ref": ["Hós 4,2"]}], "12": [{"num": "Title", "text_hu": "Jákób, az ősatya példakép népe számára"}, {"num": "1", "text_hu": "Széllel táplálkozik Efraim, és fut a keleti szél után. Mindennap szaporítja a hazugságot és a sanyargatást, és frigyet szereznek az Asszírussal, és Egyiptomba visznek olajat.", "ref": ["Hós 5,13", "Hós 7,11", "Hós 8,7-10", "2Kir 15,19-20"]}, {"num": "2", "text_hu": "Pere van az Úrnak a Júdával is, és megbünteti Jákóbot az ő útjai szerint. Cselekedetei szerint fizet meg néki.", "ref": ["Hós 8,14"]}, {"num": "3", "text_hu": "Anyja méhében sarkon fogta bátyját, és mikor erős volt, küzdött az Istennel.", "ref": ["1Móz 25,26"]}, {"num": "4", "text_hu": "Küzdött az angyallal, és legyőzte, sírt, és könyörgött néki. Bételben találta meg őt, és ott beszélt velünk.", "ref": ["1Móz 32,24-28", "1Móz 28,11-15", "1Móz 35,7-15"]}, {"num": "5", "text_hu": "Bizony az Úr, a Seregeknek Istene, az Úr az ő neve."}, {"num": "6", "text_hu": "Térj hát vissza a te Istenedhez, őrizd meg az irgalmasságot és az ítéletet, és bízzál szüntelen a te Istenedben!"}, {"num": "7", "text_hu": "Kánaánita ő! Hamis mértékek vannak kezében, szeret mást megcsalni.", "ref": ["Ám 8,5.6"]}, {"num": "8", "text_hu": "És Efraim ugyan ezt mondja: Bizony meggazdagodtam, vagyont szerzettem magamnak. Semmi szerzeményemben nem találnak rajtam álnokságot, amely bűn volna.", "ref": ["Ám 6,13"]}, {"num": "9", "text_hu": "De én vagyok az Úr, a te Istened Egyiptom földjétől kezdve. Újra sátorok lakójává teszlek téged, mint az ünneplés napjain.", "ref": ["Hós 13,4", "2Móz 3,13.14"]}, {"num": "10", "text_hu": "Mert én szólottam a prófétákhoz, én sokasítottam meg a látásokat, és én szólottam hasonlatokban a próféták által."}, {"num": "11", "text_hu": "Ha Gileád a gonoszság városa, bizony semmivé lesznek! Gilgálban ökrökkel áldoznak, de oltáraik is olyanokká lesznek, mint a kőrakások a mező barázdáin.", "ref": ["Hós 5,6"]}, {"num": "12", "text_hu": "Jákób Aram földjére bujdosott, és egy asszonyért szolgált az Izráel, és egy asszonyért pásztorkodott.", "ref": ["1Móz 27,43", "1Móz 28,10", "1Móz 29,15-18"]}, {"num": "13", "text_hu": "És próféta által hozta fel az Úr Izráelt Egyiptomból, és próféta által tartatott meg.", "ref": ["2Móz 3,10", "5Móz 29,5"]}, {"num": "14", "text_hu": "Gonoszul ingerelte Efraim az Istent, de rajta szárasztja a sok vért, és gyalázatosságát megfizeti néki az ő Ura."}], "13": [{"num": "Title", "text_hu": "Megváltás a halálból. A bűn rombolása"}, {"num": "1", "text_hu": "Efraim szólott volt, rettegés: naggyá lett Izráelben, de vétkezett a Baállal, és meghalt."}, {"num": "2", "text_hu": "Most is többítik bűneiket, és csinálnak maguknak öntött képeket az ő ezüstjükből, bálványokat az ő eszük szerint. Képfaragók csinálmánya mindaz. Róluk mondják: Emberek, akik áldoznak, borjúkat csókolnak!", "ref": ["Hós 2,7", "Hós 4,12", "Hós 8,4.11.14", "Hós 10,1", "Hós 11,2", "Hós 12,11", "1Kir 19,18"]}, {"num": "3", "text_hu": "Azért olyanná lesznek, mint a reggeli felhő és mint a harmat, amely korán eltűnik, mint a szérűről elsodort polyva, és mint a kéménynek füstje.", "ref": ["Zsolt 1,4", "Zsolt 35,5", "Zsolt 37,20", "Ésa 17,13", "Ésa 41,15"]}, {"num": "4", "text_hu": "Pedig én vagyok az Úr, a te Istened Egyiptom földjétől fogva. Nem ismerhetsz más Istent kívülem, és rajtam kívül nincs más szabadító!", "ref": ["Hós 12,9", "2Móz 3,14.15"]}, {"num": "5", "text_hu": "Én ismertelek téged a pusztában, az eltikkadt földön.", "ref": ["Hós 11,1.3.4", "5Móz 32,10"]}, {"num": "6", "text_hu": "Amint legeltek: elteltek, elteltek és szívük felfuvalkodék, azért hát elfelejtkezének rólam.", "ref": ["Hós 4,7", "Hós 7,15", "Hós 10,1"]}, {"num": "7", "text_hu": "De olyan is leszek hozzájuk, mint az oroszlán, mint a párduc, úgy lesekedem az úton.", "ref": ["Hós 5,14"]}, {"num": "8", "text_hu": "Rájuk rohanok, mint a kölykétől megfosztott medve, és széttépem szívük borítóját, és felfalom ott őket, mint egy nőstény oroszlán. A mezei vad szaggatja szét őket."}, {"num": "9", "text_hu": "Romlásodra lett Izráel, hogy ellenem törekedtél, a te segítőd ellen."}, {"num": "10", "text_hu": "Hol van hát a te királyod, hol van, hogy megoltalmazzon minden városodban? És bíráid, akik felől ezt mondád: Adj nékem királyt és fejedelmeket!", "ref": ["1Sám 8,5"]}, {"num": "11", "text_hu": "Adtam néked királyt haragomban, és elvettem az én búsulásomban!", "ref": ["1Sám 8,7", "1Sám 10,21.24"]}, {"num": "12", "text_hu": "Egybe van kötve Efraim álnoksága, eltéve az ő bűne."}, {"num": "13", "text_hu": "A szülőasszony kínjai lepik meg őt. Oktalan fiú ő, mert a kellő időben nem jő ki anyjának méhéből."}, {"num": "14", "text_hu": "Megváltom őket a Seol hatalmából. Megmentem őket a haláltól. Hol van a te veszedelmed, oh, halál?! Hol van a te romlásod, oh, Seol?! Megbánás elrejtetett énelőlem.", "ref": ["1Kor 15,55"]}, {"num": "15", "text_hu": "Mert bár a testvérek közt ő a legvirágzóbb, feljő a keleti szél, az Úr szele támad fel a pusztából, kiszárad kútfeje, elapad forrása, az rabolja ki minden drága kincseinek tárházát.", "ref": ["Hós 8,3.7.8", "Hós 12,1", "Hós 10,14"]}], "14": [{"num": "Title", "text_hu": "Izráel megtérése és felvirágzása"}, {"num": "1", "text_hu": "Meglakol Samaria, mert dacolt az ő Istenével. Fegyver által hullanak el, csecsemőik földhöz veretnek, és terhes asszonyaik kettévágatnak.", "ref": ["Hós 10,7.14", "2Kir 17,6"]}, {"num": "2", "text_hu": "Térj vissza hát Izráel az Úrhoz, a te Istenedhez, mert elbuktál álnokságod miatt!"}, {"num": "3", "text_hu": "Vigyetek veletek beszédeket, és térjetek vissza az Úrhoz! Mondjátok néki: Végy el minden álnokságot! És fogadd el azt, ami jó, és ajkaink tulkaival áldozunk néked.", "ref": ["Zsid 13,15"]}, {"num": "4", "text_hu": "Asszíria nem segít meg minket, lóra sem ülünk, és nem mondjuk többé kezeink csinálmányának: Istenünk! Mert nálad talál kegyelmet az árva."}, {"num": "5", "text_hu": "Kigyógyítom őket hűtlenségükből, szeretem őket ingyen kegyelemből, mert elfordult tőlük az én haragom.", "ref": ["Hós 11,8.9"]}, {"num": "6", "text_hu": "Olyanná leszek Izráelnek, mint a harmat. Virágozni fog, mint a liliom, és gyökeret ver, mint a Libanon."}, {"num": "7", "text_hu": "Kiterjednek az ő ágai, és olyan lesz az ő ékessége, mint az olajfáé, illata pedig, mint a Libanoné."}, {"num": "8", "text_hu": "Visszatérnek az ő árnyékában lakók, és felelevenednek, mint a búzamag, és virágoznak, mint a szőlőtő, híre olyan lesz, mint Libanon boráé.", "ref": ["Hós 11,11", "Hós 2,22"]}, {"num": "9", "text_hu": "Efraim így szól: Mi közöm nékem többé a bálványokhoz?! Én meghallgatom, és figyelek reá. Olyan vagyok, mint a zöldellő ciprusfa! Tőlem származik a te gyümölcsöd!"}, {"num": "10", "text_hu": "Kicsoda a bölcs, hogy értse ezeket? Kicsoda az értelmes, hogy eszébe vegye ezeket?! Bizony igazak az Úrnak útjai, és az igazak járnak azokon, az istentelenek pedig elesnek rajtuk.", "ref": ["Zsolt 107,43", "Zsolt 1,4-6"]}]}