{"1": [{"num": "Title", "text_hu": "Izráel elpártolása és büntetése"}, {"num": "1", "text_hu": "Ésaiásnak, Ámós fiának látása, melyet látott Júda és Jeruzsálem felől, Uzziásnak, Jóthámnak, Akháznak és Ezékiásnak, a Júda királyainak napjaiban.", "ref": ["2Kir 15,1-7", "2Krón 26", "Hós 1,1", "Mik 1,1"]}, {"num": "2", "text_hu": "Halljátok egek, és vedd füleidbe föld! Mert az Úr szól: Fiakat neveltem, s méltóságra emeltem, és ők elpártolának tőlem.", "ref": ["5Móz 32,1", "5Móz 9-18", "Mik 1,2", "Jer 2,12"]}, {"num": "3", "text_hu": "Az ökör ismeri gazdáját, és a szamár az ő urának jászlát, Izráel nem ismeri, az én népem nem figyel reá.", "ref": ["Jer 8,7", "Zsolt 32,9"]}, {"num": "4", "text_hu": "Oh, gonosz nemzetség, hamissággal megterheltetett nép, gonosz mag, nemtelen fiak! Elhagyták az Urat, megutálták az Izráel Szentjét, és elfordultak tőle.", "ref": ["Ésa 30,9", "Mt 3,7"]}, {"num": "5", "text_hu": "Miért ostorozzalak tovább, holott a bűnt növelitek? Minden fej beteg, és minden szív erőtelen.", "ref": ["Jer 8,18"]}, {"num": "6", "text_hu": "Tetőtől talpig nincs e testben épség, csupa seb és dagadás és kelevény, amelyeket ki sem nyomtak, be sem kötöztek, olajjal sem lágyítottak.", "ref": ["Jer 30,12.13"]}, {"num": "7", "text_hu": "Országtok pusztaság, városaitokat tűz perzselé föl, földeteket szemetek láttára idegenek emésztik, és pusztaság az, mint ahol idegenek dúltak.", "ref": ["5Móz 28,51.52"]}, {"num": "8", "text_hu": "És úgy maradt a Sion leánya, mint kunyhó a szőlőben, mint kaliba az ugorkaföldön, mint megostromlott város.", "ref": ["Ésa 17,9"]}, {"num": "9", "text_hu": "Ha a Seregeknek Ura valami keveset meg nem hagyott volna bennünk, úgy jártunk volna, mint Sodoma, és Gomorához volnánk hasonlók.", "ref": ["1Móz 19,24.25", "JSir 3,22", "Róm 9,29"]}, {"num": "Subtitle", "text_hu": "Felhívás valódi megtérésre"}, {"num": "10", "text_hu": "Halljátok az Úrnak beszédét, Sodoma fejedelmei, és vedd füleidbe Istenünk tanítását, Gomora népe!", "ref": ["Ésa 3,10", "Jer 23,14", "Mt 11,23", "Lk 10,12"]}, {"num": "11", "text_hu": "Mire való nékem véres áldozataitoknak sokasága? – ezt mondja az Úr. Megelégeltem a kosok egészen égő áldozatait és a hizlalt barmok kövérét. S a tulkok, bárányok és bakok vérében nem gyönyörködöm.", "ref": ["Ám 5,21-24", "Mik 6,6-8", "Jer 6,20", "Jer 7,21", "Hós 6,6", "Zsolt 50,8-12", "Zsolt 51,18.19", "1Sám 15,22"]}, {"num": "12", "text_hu": "Ha eljöttök, hogy színem előtt megjelenjetek, ki kívánja azt tőletek, hogy pitvarimat* tapossátok?"}, {"num": "13", "text_hu": "Ne hozzatok többé hazug ételáldozatot, a jó illattétel utálat előttem. Újhold, szombat s ünnepre felhívás? Bűnt és ünneplést el nem szenvedhetek.", "ref": ["Ésa 66,3.4"]}, {"num": "14", "text_hu": "Újholdjaitokat és ünnepeiteket gyűlöli lelkem, terhemre vannak, elfáradtam viselni."}, {"num": "15", "text_hu": "És ha kiterjesztitek kezeiteket, elrejtem szemeimet előletek, sőt ha megsokasítjátok is az imádságot, én meg nem hallgatom: vérrel rakvák kezeitek.", "ref": ["Ésa 59,1-3", "Péld 1,24-28", "3Móz 20,4"]}, {"num": "16", "text_hu": "Mosódjatok, tisztuljatok meg, távoztassátok el szemeim elől cselekedeteitek gonoszságát, szűnjetek meg gonoszt cselekedni!", "ref": ["Jer 4,14", "2Kor 7,1", "Jak 4,8"]}, {"num": "17", "text_hu": "Tanuljatok jót tenni! Törekedjetek igazságra, vezessétek jóra az erőszakoskodót, pártoljátok az árvák és özvegyek ügyét!", "ref": ["Jer 22,3"]}, {"num": "Subtitle", "text_hu": "Ígéret és fenyegetés"}, {"num": "18", "text_hu": "No, jertek, törvénykezzünk! – azt mondja az Úr. Ha bűneitek skarlátpirosak, hófehérek lesznek, és ha vérszínűek, mint a karmazsin, olyanok lesznek, mint a gyapjú.", "ref": ["Mik 6,2"]}, {"num": "19", "text_hu": "Ha engedelemmel hallgatándotok, e föld javaival éltek.", "ref": ["3Móz 26,3-12"]}, {"num": "20", "text_hu": "És ha vonakodtok, sőt pártot üttök, fegyver emészt meg – mert az Úr szája szólt.", "ref": ["3Móz 26,14-33"]}, {"num": "21", "text_hu": "Mint lett paráznává a hív város! Teljes vala jogossággal, igazság lakozott benne, és most gyilkosok!", "ref": ["Ésa 5,4", "Jer 2,21"]}, {"num": "22", "text_hu": "Ezüstöd salakká lett, tiszta borod vízzel elegyítve."}, {"num": "23", "text_hu": "Fejedelmid megátalkodottak, és lopóknak társai. Mind szereti az ajándékot, és vesztegetést hajhász, árvát nem pártolnak, és az özvegy ügye nem kerül eléjük.", "ref": ["Jer 5,27-29", "Zak 7,10"]}, {"num": "24", "text_hu": "Ezért azt mondja az Úr, a Seregeknek Ura, Izráel erős Istene: Jaj! Mert vigasztalást veszek háborgatóimon, és bosszút állok ellenségimen.", "ref": ["5Móz 32,40-42"]}, {"num": "25", "text_hu": "És kezemet ellened fordítom, és kiolvasztom mintegy lúggal salakodat, és eltávolítom minden ólmodat.", "ref": ["Ésa 4,3", "Ez 22,18-22"]}, {"num": "26", "text_hu": "És adok néked oly bírákat, mint régen, és oly tanácsosokat, mint kezdetben, s ekkor azt mondják tenéked: Ez igaz város, ez hív város.", "ref": ["Ésa 4,2", "Zak 8,3"]}, {"num": "27", "text_hu": "Sion jogosság által váltatik meg, és megtérői igazság által.", "ref": ["Ésa 9,7"]}, {"num": "28", "text_hu": "De elvesznek a bűnösök és gonoszok egyetemben, s megemésztetnek, akik az Urat elhagyták.", "ref": ["Jób 31,3", "Zsolt 1,6", "Zsolt 73,27"]}, {"num": "29", "text_hu": "Mert szégyen éri őket a cserfákért, amelyekben gyönyörködétek, és pirulni fogtok a kertek miatt, amelyeket kedveltek.", "ref": ["Ez 20,28"]}, {"num": "30", "text_hu": "És hasonlatosok lesztek az elhullott levelű terpentinfához, és a víz nélkül való kerthez."}, {"num": "31", "text_hu": "És csepűvé lesz az erős, és munkája szikrává: mindketten égni fognak, és oltójuk nem lészen."}], "2": [{"num": "Title", "text_hu": "Sionból kiárad az üdvösség és a béke minden népre, de előbb eléri a büntetés a bálványimádó Izráelt"}, {"num": "1", "text_hu": "Ésaiásnak, Ámós fiának beszéde, amelyet látott Júda és Jeruzsálem felől."}, {"num": "2", "text_hu": "Lészen az utolsó időkben, hogy erősen fog állani az Úr házának hegye, hegyeknek felette, és magasabb lészen a halmoknál, és özönleni fognak hozzá minden pogányok.", "ref": ["Mik 4,1-2"]}, {"num": "3", "text_hu": "És eljönnek sok népek, mondván: Jertek, menjünk fel az Úr hegyére, Jákób Istenének házához, hogy megtanítson minket az ő útjaira, és mi járjunk az ő ösvényein, mert tanítás Sionból jő, és Jeruzsálemből az Úrnak beszéde.", "ref": ["Zsolt 67,3"]}, {"num": "4", "text_hu": "Ki ítéletet tesz a pogányok között, és bíráskodik sok nép felett. És csinálnak fegyvereikből kapákat, és dárdáikból metszőkéseket, és nép népre kardot nem emel, és hadakozást többé nem tanul.", "ref": ["Mik 4,3-4", "Hós 2,17"]}, {"num": "5", "text_hu": "Jákóbnak háza! Jertek, járjunk az Úrnak világosságában!", "ref": ["Zsolt 89,16", "Zsolt 27,1", "Péld 6,23"]}, {"num": "6", "text_hu": "Mert elhagytad, Uram, a te népedet, Jákób házát, mivel telvék napkeleti erkölcsökkel, és szemfényvesztők, mint a filiszteusok, és idegenek fiaival kötnek szövetséget.", "ref": ["Zsolt 89,39", "Mik 5,12"]}, {"num": "7", "text_hu": "És betelt földje ezüsttel és arannyal, és nincs szere-száma kincseinek. Betelt földje lovakkal, és nincs szere-száma szekereinek."}, {"num": "8", "text_hu": "És betelt földje bálványokkal, és kezeik csinálmányának hajolnak meg, mit ujjaik csináltak.", "ref": ["Jer 2,28", "Ésa 44,15"]}, {"num": "9", "text_hu": "Ezért porba hajtatik a közember, és megaláztatik a főember, és meg nem bocsátsz nékik."}, {"num": "10", "text_hu": "Menj be a kősziklába, és rejtőzzél el a porba az Úr félelme elől, és az ő nagyságának dicsősége előtt!", "ref": ["Ésa 26,20", "Jel 6,15-17"]}, {"num": "11", "text_hu": "A kevély szemű közember megaláztatik, és a főemberek magassága porba hajtatik, és csak az Úr magasztaltatik fel ama napon.", "ref": ["Ésa 5,15"]}, {"num": "12", "text_hu": "Mert a Seregek Urának napja eljő minden kevély és magas ellen, és minden felemelkedett ellen, és az megaláztatik."}, {"num": "13", "text_hu": "És Libanon minden cédrusai ellen, amelyek magasak és felemelkedettek, s Básánnak minden tölgyfái ellen,", "ref": ["Zak 11,1.2", "Ésa 10,33.34", "Ésa 14,8"]}, {"num": "14", "text_hu": "minden magas hegyek ellen, és minden felemelkedett halmok ellen,"}, {"num": "15", "text_hu": "minden magas torony ellen, és minden erős kőfal ellen,"}, {"num": "16", "text_hu": "és Tarsisnak minden hajói ellen, és minden gyönyörűséges drágaságok ellen.", "ref": ["Ésa 23,14", "Ez 27,25"]}, {"num": "17", "text_hu": "És porba hajtatik a közember kevélysége, és megaláztatik a főemberek magassága, és egyedül az Úr magasztaltatik fel ama napon."}, {"num": "18", "text_hu": "És a bálványokat teljességgel elveszti.", "ref": ["Zak 10,2"]}, {"num": "19", "text_hu": "És bemennek a sziklák barlangjaiba és a föld hasadékaiba az Úr félelme elől és nagyságának dicsősége előtt, mikor felkél, hogy megrettentse a földet."}, {"num": "20", "text_hu": "Ama napon odadobja az ember ezüstbálványait és aranybálványait, miket magának csinált, hogy azok előtt meghajoljon, a vakondokoknak és denevéreknek.", "ref": ["Ésa 30,22", "Ésa 31,7"]}, {"num": "21", "text_hu": "Hogy elmenjen a sziklák lyukaiba és a hegyek hasadékiba az Úr félelme elől és az ő nagyságának dicsősége előtt, mikor felkél, hogy megrettentse a földet."}], "3": [{"num": "Title", "text_hu": "Ítélet a nép bűnei, különösen a nők hiúsága felett"}, {"num": "1", "text_hu": "Oh, szűnjetek meg hát az emberben bízni, akinek egy lehelet van orrában, mert hát ugyan mire becsülhető ő?", "ref": ["1Móz 2,7", "Zsolt 104,29.30", "Zsolt 118,8.9", "Zsolt 146,4"]}, {"num": "2", "text_hu": "Mert ímé, az Úr, a Seregeknek Ura elveszi Jeruzsálemből és Júdából a támaszt és a táplálót, a kenyérnek minden erejét és a víznek minden erejét,", "ref": ["3Móz 26,26", "Ez 4,16", "Ez 5,16"]}, {"num": "3", "text_hu": "az erőst és hadakozót, bírót és prófétát, jóst és öreget,", "ref": ["JSir 2,9.20"]}, {"num": "4", "text_hu": "az ötvenedes hadnagyot, a tisztes embert, a tanácsost, az ügyes mestert és a varázsláshoz értőt."}, {"num": "5", "text_hu": "És adok nékik gyerkőcöket fejedelmekül, és gyermekek uralkodnak rajtuk.", "ref": ["Préd 10,13"]}, {"num": "6", "text_hu": "És nyomorba jut a nép. Egyik a másik ellen, ki-ki az ő társa ellen támad, a gyermek az öreg ellen, becstelen a tisztes ellen."}, {"num": "7", "text_hu": "És ha valaki megragadja atyja nemzetségéből való rokonát, mondván: Néked ruhád van, légy fejedelmünk, és e romlás kezed alatt legyen!"}, {"num": "8", "text_hu": "Ez ama napon így fog felkiáltani: Nem leszek sebkötöző, házamban is nincsen kenyér, és nincs ruha! Ne tegyetek engem e nép fejedelmévé!"}, {"num": "9", "text_hu": "Mert megromlott Jeruzsálem, és Júda elesett, mert nyelvük és cselekedeteik az Úr ellen vannak, hogy az ő dicsőséges szemeit ingereljék."}, {"num": "10", "text_hu": "Arcuk tekintete tesz ellenük bizonyságot, bűneikkel Sodoma módjára kérkednek, nemhogy eltitkolnák. Jaj lelküknek! Mert maguk szereztek maguknak gonoszt.", "ref": ["1Móz 18,20", "Hós 7,10"]}, {"num": "11", "text_hu": "Mondjátok az igaznak, hogy jól lészen dolga, mert cselekedeteik gyümölcsével élnek.", "ref": ["Zsolt 37,37-40", "Zsolt 58,12", "Róm 2,6-9"]}, {"num": "12", "text_hu": "Jaj a gonosznak, gonoszul lesz dolga, mert kezeinek cselekedete szerint fizetnek néki."}, {"num": "13", "text_hu": "Népem nyomorgatói gyermekek, és asszonyok uralkodnak rajta. Népem! A te vezéreid hitetők, és ösvényidnek útját elrejtik előled.", "ref": ["Mt 23,13", "Ésa 9,16"]}, {"num": "14", "text_hu": "Előálla perelni az Úr, és itt áll ítélni népeket."}, {"num": "15", "text_hu": "Az Úr törvénybe megy népe véneivel és fejedelmivel. Hiszen ti lelegeltétek a szőlőt, szegénytől rablott marha van házaitokban.", "ref": ["Ésa 5,1-7"]}, {"num": "16", "text_hu": "Mi dolog, hogy népemet összezúzzátok, és a szegények orcáját összetöritek? – ezt mondja az Úr, a Seregeknek Ura."}, {"num": "17", "text_hu": "És szól az Úr: Mivel Sion leányai felfuvalkodtak, és felemelt nyakkal járnak, szemeikkel pillognak, és aprókat lépve járnak, és lábukkal nagy zengést-bongást szereznek."}, {"num": "18", "text_hu": "Megkopaszítja az Úr Sion leányainak fejtetőjét, és az ő szemérmüket megmezteleníti."}, {"num": "19", "text_hu": "Ama napon eltávolítja az Úr az ő lábaik zengő ékességét, a napocskákat és holdacskákat,"}, {"num": "20", "text_hu": "a fülönfüggőket, a karpereceket és a fátyolokat,"}, {"num": "21", "text_hu": "a pártákat, a lábláncokat, az öveket, a jó illattartókat és az ereklyéket,"}, {"num": "22", "text_hu": "a gyűrűket és az orrpereceket,"}, {"num": "23", "text_hu": "az ünneplő ruhákat, a palástokat, a nagy kendőket és az erszényeket,"}, {"num": "24", "text_hu": "a tükröket, a gyolcsingeket, a főkötőket és a keceléket.*"}, {"num": "25", "text_hu": "És lesz a balzsamillat helyén büdösség, az öv helyén kötél, és a felfodrozott haj helyén kopaszság, a szép köpenynek helyén zsákruha, és a szépség helyén homlokra sütött bélyeg."}, {"num": "26", "text_hu": "Férfiaid fegyver által hullnak el, és vitézeid harcban."}, {"num": "27", "text_hu": "És sírnak és gyászolnak kapui, és ő elpusztíttatván, a földön ül.", "ref": ["JSir 1,1.2", "JSir 2,1-4"]}, {"num": "28", "text_hu": "És megragad hét asszony egy férfit ama napon, mondván: A magunk kenyerét esszük, és a mi ruhánkba öltözködünk, csak hadd neveztessünk a te nevedről, és vedd le rólunk gyalázatunkat!", "ref": ["1Móz 30,23", "Ésa 54,4"]}], "4": [{"num": "Title", "text_hu": "A messiás eljövetele"}, {"num": "1", "text_hu": "És ama napon az Úrnak csemetéje ékes és dicsőséges lészen, és a földnek gyümölcse nagyságos és díszes Izráel maradékának.", "ref": ["Zak 6,12.13", "Jer 23,5", "Jer 33,15", "Zak 3,8"]}, {"num": "2", "text_hu": "És lészen, hogy aki Sionban meghagyatik, és Jeruzsálemben megmarad, szentnek mondatik, minden, valaki Jeruzsálemben az élők közé beíratott.", "ref": ["Ésa 52,1"]}, {"num": "3", "text_hu": "Ha elmosta az Úr Sion leányainak undokságát, és Jeruzsálem vérét eltisztítá belőle az ítélet lelkével, a megégetés lelkével,", "ref": ["Ésa 1,25-27", "Ésa 27,9"]}, {"num": "4", "text_hu": "akkor teremteni fog az Úr Sion hegyének minden helye fölé és gyülekezetei fölé nappal felhőt és ködöt s lángoló tűznek fényességét éjjel, mert ez egész dicsőségen oltalma lészen.", "ref": ["2Móz 13,21", "Zak 12,3.9"]}, {"num": "5", "text_hu": "És sátor lészen árnyékul nappal a hőség ellen, s oltalom és rejtek szélvész és eső elől."}], "5": [{"num": "Title", "text_hu": "Példázat az Úr terméketlen szőlőjéről"}, {"num": "1", "text_hu": "Hadd énekelek kedvesemről, szerelmesemnek énekét az ő szőlőjéről! Kedvesemnek szőlője van nagyon kövér hegyen.", "ref": ["Jer 2,21", "Mt 21,33", "Lk 20,9"]}, {"num": "2", "text_hu": "Felásta, és megtisztítá kövektől, nemes vesszőt plántált belé, és közepére tornyot építtetett, sőt benne már sajtót is vágatott. És várta, hogy majd jó szőlőt terem, és az vadszőlőt termett!"}, {"num": "3", "text_hu": "Mostan azért, Jeruzsálem lakosi és Juda férfiai, ítéljetek köztem és szőlőm között!"}, {"num": "4", "text_hu": "Mit kellett volna még tennem szőlőmmel? Mit meg nem tettem vele? Miért vártam, hogy jó szőlőt terem, holott vadat termett?!"}, {"num": "5", "text_hu": "Azért most tudatom veletek, hogy mit teszek szőlőmmel: elvonszom kerítését, hogy lelegeltessék, elrontom kőfalát, hogy eltapodtassék.", "ref": ["Zsolt 80,13.14"]}, {"num": "6", "text_hu": "És parlaggá teszem: nem metszetik és nem kapáltatik meg, tövis és gaz veri föl, és parancsolok a fellegeknek, hogy rá esőt ne adjanak."}, {"num": "7", "text_hu": "A Seregek Urának szőlője pedig Izráel háza, és Júda férfiai az ő gyönyörűséges ültetése. És várt jogőrzésre, s ím lőn jogorzás, és irgalomra, s ím lőn siralom!", "ref": ["Jer 31,20"]}, {"num": "Subtitle", "text_hu": "Isteni ítélet"}, {"num": "8", "text_hu": "Jaj azoknak, akik a házhoz házat ragasztanak, és mezőt foglalnak a mezőkhöz, míg egy helyecske sem marad, és csak ti magatok laktok itt e földön!", "ref": ["Mik 2,2"]}, {"num": "9", "text_hu": "Hallásomra megesküdt a Seregeknek Ura, hogy sok házak pusztasággá lesznek, a nagyok és szépek lakos nélkül,"}, {"num": "10", "text_hu": "mert tíz hold szőlő egy báth bort ereszt, és egy hómer mag egy efát terem."}, {"num": "11", "text_hu": "Jaj azoknak, akik jó reggelen részegítő ital után futkosnak, és mulatnak estig, és bor hevíti őket.", "ref": ["Péld 23,29.30"]}, {"num": "12", "text_hu": "És citera, lant, dob, síp és bor van lakodalmukban, de az Úrnak dolgát nem tekintik meg, és nem látják kezeinek cselekedetét.", "ref": ["Zsolt 28,5", "Ám 6,5.6.9"]}, {"num": "13", "text_hu": "Ezért fogságba megy népem, mivelhogy tudomány nélkül való, és főemberei éhen halnak, és sokasága szomjú miatt eped meg."}, {"num": "14", "text_hu": "Azért a sír kiszélesíti torkát, és feltátja száját szertelen, és leszállnak abba népem főemberei és zajongó sokasága és minden örvendezői."}, {"num": "15", "text_hu": "És porba hajtatik a közember, és megaláztatik a főember, és a nagyok szemei megaláztatnak.", "ref": ["Ésa 2,11.17"]}, {"num": "16", "text_hu": "És felmagasztaltatik a Seregeknek Ura az ítéletben, s a szent Isten megszenteli magát igazságban.", "ref": ["Ésa 24,23"]}, {"num": "17", "text_hu": "És bárányok legelnek ott, mint legelőjükön, s a gazdagoknak romjain idegenek élnek."}, {"num": "18", "text_hu": "Jaj azoknak, akik a vétket hazugságnak kötelein vonszák, és a bűnt mint szekeret köteleken,"}, {"num": "19", "text_hu": "akik ezt mondják: Siessen, és tegye hamar munkáját, hogy lássuk, s közelítsen és jöjjön el Izráel Szentjének tanácsa, hogy tudjuk meg!", "ref": ["2Pt 3,4"]}, {"num": "20", "text_hu": "Jaj azoknak, akik a gonoszt jónak mondják, és a jót gonosznak, akik a sötétséget világossággá, s a világosságot sötétséggé teszik, és teszik a keserűt édessé, s az édest keserűvé!"}, {"num": "21", "text_hu": "Jaj azoknak, akik maguknak bölcseknek látszanak, és eszesek önnön maguk előtt!", "ref": ["Péld 3,7", "Róm 12,16"]}, {"num": "22", "text_hu": "Jaj azoknak, akik hősök borivásban és híresek részegítő ital vegyítésében,"}, {"num": "23", "text_hu": "akik a gonoszt ajándékért igaznak mondják, és az igazak igazságát elfordítják tőlük!", "ref": ["Péld 17,15"]}, {"num": "24", "text_hu": "Ezért, mint a polyvát megemészti a tűznek nyelve, és az égő széna összeomlik: gyökerük megrothad, virágjuk, mint a por elszáll, mert a Seregek Urának törvényét megvetették, és Izráel szentjének beszédét megutálták.", "ref": ["Jób 18,16", "Ám 2,9", "Mal 4,1"]}, {"num": "25", "text_hu": "Ezért gerjedt fel az Úrnak haragja népe ellen, és felemelé rá kezét, és megveri, hogy a hegyek megrendülnek, és holttestük szemétként fekszik az utcán. Mindezekkel haragja el nem múlt, és keze még felemelve van.", "ref": ["Ésa 9,11-16"]}, {"num": "26", "text_hu": "És zászlót emel a távoli népeknek, és süvölt a föld határán lakozóknak, és ímé, hamarsággal könnyen eljőnek."}, {"num": "27", "text_hu": "Nem lesz köztük egy is elfáradott, sem tántorgó; nem szunnyad, és nem aluszik; derekának öve sem oldódik meg, és nem szakad el saruja szíja sem."}, {"num": "28", "text_hu": "Nyilai élesek, és minden ő kézívei felvonvák, lovai körme, miként a kova, és kerekei, mint a forgószél."}, {"num": "29", "text_hu": "Ordítása, mint az oroszláné, és ordít, mint az oroszlánkölykök, és morog, s prédát ragad s elviszi, és nincs, aki elvegye tőle.", "ref": ["Jer 2,15", "Jer 4,7", "Zsolt 74,4"]}, {"num": "30", "text_hu": "És rámordul ama napon, mint tenger mormolása. És ő a földre néz, de ímé, ott sűrű sötétség, és a nap meghomályosodik a ráborult homályban.", "ref": ["Ésa 8,22", "Ám 8-9"]}], "6": [{"num": "Title", "text_hu": "Ésaiás prófétai elhívása"}, {"num": "1", "text_hu": "Amely esztendőben meghala Uzziás király, látám az Urat ülni magas és felemeltetett székben, és palástja betölté a templomot."}, {"num": "2", "text_hu": "Szeráfok állanak vala felette. Mindeniknek hat-hat szárnya vala: kettővel orcáját fedé be, kettővel lábait fedé be, és kettővel lebegett.", "ref": ["Jel 4,8"]}, {"num": "3", "text_hu": "És kiált vala egy a másiknak, és mondá: Szent, szent, szent a Seregeknek Ura, teljes mind a széles föld az ő dicsőségével!"}, {"num": "4", "text_hu": "És megrendülének az ajtó küszöbei a kiáltónak szavától, és a ház betelt füsttel.", "ref": ["1Kir 8,11"]}, {"num": "5", "text_hu": "Akkor mondék: Jaj nékem, elvesztem, mivel tisztátalan ajkú vagyok, és tisztátalan ajkú nép közt lakom, hisz a királyt, a Seregeknek Urát láták szemeim!", "ref": ["2Móz 24,10.11", "2Móz 33,20", "Bír 13,22", "Jer 4,13"]}, {"num": "6", "text_hu": "És hozzám repült egy a szeráfok közül, és kezében eleven szén vala, amelyet fogóval vett volt az oltárról."}, {"num": "7", "text_hu": "És illeté számat azzal, és mondá: Ímé, ez illeté ajkaidat, és hamisságod eltávozott, és bűnöd elfedeztetett.", "ref": ["Jer 1,9", "Dán 10,16"]}, {"num": "8", "text_hu": "És hallám az Úrnak szavát, aki ezt mondja vala: Kit küldjek el, és ki megyen el nékünk? Én pedig mondék: Ímhol vagyok én, küldj el engemet!"}, {"num": "9", "text_hu": "És monda: Menj, és mondd ezt e népnek: Hallván halljatok, és ne értsetek, s látván lássatok, és ne ismerjetek!", "ref": ["Ésa 42,20", "Jer 5,21", "Mt 13,15", "ApCsel 28,26"]}, {"num": "10", "text_hu": "Kövérítsd meg e nép szívét, és füleit dugd be, és szemeit kend be, ne lásson szemeivel, ne halljon füleivel, ne értsen szívével, hogy meg ne térjen, és meg ne gyógyuljon!"}, {"num": "11", "text_hu": "És én mondék: Meddig lészen ez, Uram?! És monda: Míg a városok pusztán állanak lakos nélkül, és a házak emberek nélkül, s a föld is puszta lészen."}, {"num": "12", "text_hu": "És az Úr az embert messze elveti, s nagy pusztaság lészen a földön."}, {"num": "13", "text_hu": "És ha megmarad még rajta egy tizedrész, ismétlen elpusztul ez is, de mint a terpentinfának és cserfának törzsük marad kivágatás után, az ő törzsük szent mag lészen!"}], "7": [{"num": "Title", "text_hu": "Jeruzsálemet a szíriaiak és Izráel fenyegetik"}, {"num": "1", "text_hu": "És lőn a Júda királyának, Akháznak, az Uzziás fiának, Jóthám fiának napjaiban, eljöve Recin, Szíriának királya és Remaljának fia, Pékah, Izráelnek királya Jeruzsálem ellen, hogy azt megostromolja, de nem veheté meg azt.", "ref": ["2Kir 16,1.5", "2Krón 28"]}, {"num": "2", "text_hu": "És hírül vivék a Dávid házának, mondván: Szíria Efraimmal egyesült! És megindula szíve s népének szíve, amint megindulnak az erdő fái a szél miatt."}, {"num": "3", "text_hu": "És mondá az Úr Ésaiásnak: Menj ki, kérlek, Akház eleibe te és Seár-Jásub fiad a Felső-tó csatornájának végéhez, a ruhafestők mezejének útján!", "ref": ["2Kir 18,17", "Ésa 36,2"]}, {"num": "4", "text_hu": "És mondd néki: Vigyázz, és légy nyugodt, ne félj! És meg ne lágyuljon szíved e két füstölgő üszökdarab miatt, Recinnek és Szíriának és Remalja fiának felgerjedett haragja miatt!"}, {"num": "5", "text_hu": "Mivelhogy gonosz tanácsot tartott ellened Szíria, Efraim és Remalja fia, mondván:"}, {"num": "6", "text_hu": "Menjünk el Júda ellen, s reszkettessük meg, és kapcsoljuk magunkhoz, és tegyük királlyá benne Tábeal fiát!", "ref": ["Zsolt 83,4-6"]}, {"num": "7", "text_hu": "Így szól az Úr Isten: Nem áll meg és nem lészen ez!"}, {"num": "8", "text_hu": "Mert Szíria feje Damaszkusz, és Damaszkusznak feje Recin, és még hatvanöt esztendő, s megromol Efraim, és nép nem lészen."}, {"num": "9", "text_hu": "Efraim feje pedig Samaria, és Samaria feje a Remalja fia. Ha nem hisztek, bizony meg nem maradtok!", "ref": ["Zsolt 9,11", "Zsolt 37,3-7.34", "Zsolt 40,5"]}, {"num": "Subtitle", "text_hu": "Vigasztaló ígéret Immánuelről"}, {"num": "10", "text_hu": "És szóla ismét az Úr Akházhoz, mondván:"}, {"num": "11", "text_hu": "Kérj jelt magadnak az Úrtól, a te Istenedtől, kérj a mélységben vagy fent a magasban!"}, {"num": "12", "text_hu": "És mikor szóla Akház: Nem kérek, s nem kísértem az Urat!", "ref": ["5Móz 6,16", "Mt 4,7"]}, {"num": "13", "text_hu": "Akkor monda a próféta: Halld meg hát, Dávid háza! Hát nem elég embereket bosszantanotok, hogy még az én Istenemet is bosszantjátok?"}, {"num": "14", "text_hu": "Ezért ád jelt néktek az Úr maga: Ímé, a szűz fogan méhében, és szül fiat, s nevezi azt Immánuelnek,", "ref": ["Mt 1,23", "Lk 1,31"]}, {"num": "15", "text_hu": "ki vajat és mézet eszik, míg megtanulja a gonoszt megvetni és a jót választani."}, {"num": "16", "text_hu": "Mert mielőtt e gyermek megtanulná megvetni a gonoszt és a jót választani, elpusztul a föld, melynek két királyától te reszketsz."}, {"num": "Subtitle", "text_hu": "Büntetés az asszírok által"}, {"num": "17", "text_hu": "És hozni fog az Úr reád és népedre és atyád házára oly napokat, milyenek még nem jöttenek, mióta Efraim elszakadott Júdától: Asszíria királyát.", "ref": ["2Kir 18,13"]}, {"num": "18", "text_hu": "És lesz ama napon: süvölt az Úr az Egyiptom folyóvize mellett való legyeknek s Asszíria földje méheinek,"}, {"num": "19", "text_hu": "s mind eljönnek, és letelepszenek a meredek völgyekben és sziklák hasadékaiban, minden töviseken és minden legelőkön."}, {"num": "20", "text_hu": "Ama napon leberetválja az Úr a folyón túl bérlett beretvával, Asszíria királya által a főt s a lábak szőrét, amely a szakállt is leveszi."}, {"num": "21", "text_hu": "És lesz ama napon, hogy ki-ki egy fejőstehenet tart és két juhot."}, {"num": "22", "text_hu": "És lészen, hogy a tej bősége miatt vajat eszik, mert vajat és mézet eszik, valaki csak megmaradott e földön."}, {"num": "23", "text_hu": "S lészen ama napon, hogy minden helyet, ahol ezer szőlőtő ezer siklust érő vala, tövis és gaz ver fel."}, {"num": "24", "text_hu": "Nyilakkal és kézívvel mehet oda az ember, mivel tövis és gaz verte fel mind az egész földet."}, {"num": "25", "text_hu": "Sőt a hegyekre, amelyeket kapával kapáltanak, sem fogsz felmenni, félvén a tövistől és gaztól, hanem barmok legelőjévé lesznek és juhok járásává."}], "8": [{"num": "Title", "text_hu": "A hívők vigasztalása gonosz időkben"}, {"num": "1", "text_hu": "És monda nékem az Úr: Végy magadnak egy nagy táblát, és írd fel reá közönséges betűkkel: Siess zsákmányra és gyorsan prédára!", "ref": ["Hab 2,2", "Ésa 30,8"]}, {"num": "2", "text_hu": "És én hív tanúkul választom magamnak Úriást, a papot és Zakariást, Jeberekiás fiát."}, {"num": "3", "text_hu": "És bementem a prófétaasszonyhoz, aki fogant, és szült fiat. És mondá az Úr nékem: Nevezd nevét: Siess zsákmányra és gyorsan prédára!"}, {"num": "4", "text_hu": "Mert mielőtt e gyermek ezt ki tudja mondani: apám és anyám, Damaszkusz gazdagságát és Samaria prédáját Asszíria királyának szolgája elviszi.", "ref": ["2Kir 15,29", "2Kir 16,9"]}, {"num": "5", "text_hu": "Ismét szólott az Úr hozzám, mondván:"}, {"num": "6", "text_hu": "Mivel megutálta e nép Siloahnak lassan folyó vizét, és Recinben és Remalja fiában gyönyörködik,"}, {"num": "7", "text_hu": "azért ímé, rájuk hozza az Úr a folyónak erős és sok vizét, Asszíria királyát és minden ő hatalmát, és feljő minden medre fölé, és foly minden partjai felett.", "ref": ["Zsolt 124,4.5", "Zsolt 69,16"]}, {"num": "8", "text_hu": "És becsap Júdába, és megáradván átmegy rajta, s torkig ér, és elterjesztett szárnyai ellepik földednek szélességét, oh, Immánuel!"}, {"num": "9", "text_hu": "Fenekedjetek csak népek és romoljatok meg! Figyeljetek, valakik messze laktok, készüljetek, és megrontattok, készüljetek, és megrontattok!"}, {"num": "10", "text_hu": "Tanácskozzatok, de haszontalan lesz, beszéljetek beszédet, de nem áll meg, mert Isten van mivelünk!", "ref": ["Ésa 7,5-7", "Zsolt 33,10", "Zsolt 46,1-6"]}, {"num": "Subtitle", "text_hu": "Intés az élő Istenbe való hitre"}, {"num": "11", "text_hu": "Mert így szólott hozzám az Úr, rajtam lévén erős keze, hogy tanítson engem, hogy e népnek útján ne járjak, mondván:", "ref": ["Ez 1,3", "Ez 37,1"]}, {"num": "12", "text_hu": "Ti ne mondjátok összeesküvésnek, valamit e nép összeesküvésnek mond, és félelme szerint ne féljetek és ne rettegjetek!"}, {"num": "13", "text_hu": "A Seregek Urát, őt szenteljétek meg, őt féljétek, és őt rettegjétek!"}, {"num": "14", "text_hu": "És ő néktek szenthely lészen, de megütközés köve és botránkozás sziklája Izráel két házának, s tőr és háló Jeruzsálem lakosainak.", "ref": ["Róm 9,33"]}, {"num": "15", "text_hu": "És megütköznek köztük sokan, s elesnek és összetöretnek, tőrbe esnek, és megfogatnak.", "ref": ["Mt 21,42-44", "1Pt 2,8"]}, {"num": "16", "text_hu": "Kösd be e bizonyságtételt, és pecsételd be e tanítást tanítványaimba!", "ref": ["Dán 8,26", "Dán 12,4.9", "Jel 5,1-3"]}, {"num": "17", "text_hu": "Én pedig várom az Urat, aki elrejté orcáját Jákób házától, és benne bízom.", "ref": ["Ésa 49,4", "Ésa 50,7", "Mik 7,7", "Zsolt 40,2", "Zsolt 18,3"]}, {"num": "18", "text_hu": "Ímhol vagyok én és a fiak, kiket adott nékem az Úr jelekül és csodákul Izráelben. A Sion hegyén lakozó Seregeknek Urától vagyunk mi!", "ref": ["Zsid 2,13"]}, {"num": "19", "text_hu": "És ha ezt mondják tinéktek: Tudakozzatok a halottidézőktől és a jövendőmondóktól, akik sipognak és suttognak: Hát nem Istenétől tudakozik-é a nép? Az élőkért a holtaktól kell-é tudakozni?", "ref": ["3Móz 20,27", "5Móz 18,11.12", "1Sám 28,7-15", "Ésa 29,4"]}, {"num": "20", "text_hu": "A tanításra és bizonyságtételre hallgassatok! Ha nem ekként szólnak azok, akiknek nincs hajnaluk,"}, {"num": "21", "text_hu": "úgy bolyongani fognak a földön, szorongva és éhezve, és lészen, hogyha megéhezik, felgerjed, és megátkozza királyát és Istenét, s néz fölfelé,"}, {"num": "22", "text_hu": "és azután a földre tekint, és ímé, mindenütt nyomor és sötétség és szorongatásnak éjszakája, ő pedig a sűrű sötétben elhagyatva.", "ref": ["Jn 12,35"]}], "9": [{"num": "Title", "text_hu": "A Messiás születése, neve, országa"}, {"num": "1", "text_hu": "De nem lesz mindig sötét ott, ahol most szorongatás van. Először megalázta Zebulon és Nafthali földjét, de azután megdicsőíti a tenger útját, a Jordán túlsó partját és a pogányok határát.", "ref": ["Ésa 8,20", "Mt 4,13-16"]}, {"num": "2", "text_hu": "A nép, amely sötétségben jár vala, lát nagy világosságot. Akik lakoznak a halál árnyékának földjében, fény ragyog fel fölöttük.", "ref": ["Ésa 42,1-7", "Ésa 26,19", "Ésa 60,1"]}, {"num": "3", "text_hu": "Te megsokasítod e népet, nagy örömöt szerzesz néki, és örvendeznek előtted az aratók örömével, és vigadoznak, mint mikoron zsákmányt osztanak.", "ref": ["Zsolt 126,3", "Zsolt 4,8", "Zsolt 68,13", "Zsolt 119,162"]}, {"num": "4", "text_hu": "Mert terhes igáját és háta vesszejét, az őt nyomorgatónak botját összetöröd, mint a Midián napján.", "ref": ["Bír 7,22-25", "Ésa 10,26", "Zsolt 83,10"]}, {"num": "5", "text_hu": "Mert a vitézek harci saruja és a vérbe fertőztetett öltözet megég, és tűznek eledele lészen."}, {"num": "6", "text_hu": "Mert egy gyermek születik nékünk, fiú adatik nékünk, és az uralom az ő vállán lészen, és hívják nevét: csodálatosnak, tanácsosnak, erős Istennek, örökkévalóság atyjának, békesség fejedelmének!", "ref": ["Lk 1,31-33", "Lk 2,10.11", "Jer 23,5.6"]}, {"num": "7", "text_hu": "Uralma növekedésének és békéjének nem lesz vége a Dávid trónján és királysága felett, hogy fölemelje és megerősítse azt jogosság és igazság által mostantól mindörökké. A Seregek Urának buzgó szerelme művelendi ezt!", "ref": ["Ésa 1,27", "Ésa 37,32", "2Kir 19,31"]}, {"num": "Subtitle", "text_hu": "Ítélet Izráel felett"}, {"num": "8", "text_hu": "Beszédet küldött az Úr Jákóbnak, és leesett Izráelben,"}, {"num": "9", "text_hu": "hogy megértse az egész nép: Efraim és Samaria lakosa, akik ezt mondják kevélyen és felfuvalkodva:"}, {"num": "10", "text_hu": "Téglák omlottak le, és mi faragott kőből építünk. Fügefák vágattak ki, és mi cédrusokat ültetünk helyükre."}, {"num": "11", "text_hu": "De az Úr ellenük hozza Recin szorongatóit, és ellenségeiket rájuk uszítja.", "ref": ["2Kir 16,9"]}, {"num": "12", "text_hu": "A szíriabeliek elöl és a filiszteusok hátul, s falják Izráelt feltátott torokkal. Mindezekkel azonban haragja el nem múlt, és keze még felemelve van.", "ref": ["2Kir 15,29", "Ésa 5,25"]}, {"num": "13", "text_hu": "Hiszen e nép nem tért meg az őt verő Istenhez, és a Seregeknek Urát nem keresték.", "ref": ["Jer 5,3"]}, {"num": "14", "text_hu": "Ezért kivágja az Úr Izráelből a főt és farkat, a pálmaágat és a kákát egy napon.", "ref": ["Ésa 3,2-4"]}, {"num": "15", "text_hu": "A fő: a vén és a főember, a fark pedig a próféta, aki hazugságot szól."}, {"num": "16", "text_hu": "Mert e nép vezérei hitetőkké lettek, és akiket vezetének, elvesztek.", "ref": ["Ésa 3,13", "Jer 6,14", "Mt 23,13"]}, {"num": "17", "text_hu": "Ezért ifjaiban sem gyönyörködik az Úr, s árváin és özvegyein sem könyörül, mert mindnyájan istentelenek és gonosztevők, és minden száj bolondságot beszél. Mindezekkel haragja el nem múlt, és keze még felemelve van."}, {"num": "18", "text_hu": "Mert a gonoszság felgerjedt, mint a tűz, s tövist és gazt emészt, és meggyújtja a sűrű erdőt, és felgomolyg az füst oszlopában.", "ref": ["Ésa 47,14", "Mt 3,12"]}, {"num": "19", "text_hu": "A Seregek Urának haragja miatt kiégett a föld, és a nép a tűznek eledele lőn: Senki atyjafián nem könyörül.", "ref": ["Ésa 13,9", "Jer 16,6"]}, {"num": "20", "text_hu": "Jobb kézre vág, és megéhezik, eszik bal kézre, és nem elégszik meg; mindnyájan karjuknak húsát eszik:", "ref": ["Jer 19,9"]}, {"num": "21", "text_hu": "Manassé Efraimot és Efraim Manassét; s mindketten Júda ellen kelnek. Mindezekkel haragja el nem múlt, és keze még felemelve van."}], "10": [{"num": "Title", "text_hu": "Az igazságtalan bírák büntetése"}, {"num": "1", "text_hu": "Jaj a hamis határozatok határozóinak és a jegyzőknek, akik gonoszt jegyeznek,", "ref": ["Mt 23,13-29"]}, {"num": "2", "text_hu": "hogy elriasszák a gyöngéket a törvénykezéstől, s elrabolják népem szegényeinek igazságát, hogy legyenek az özvegyek az ő prédájuk, és az árvákban zsákmányt vessenek.", "ref": ["Ám 2,6", "Ám 8,6", "Mik 2,9"]}, {"num": "3", "text_hu": "S vajon mit műveltek a meglátogatásnak és a messzünnen rátok jövő pusztulásnak napján? Kihez futtok segítségért, és hol hagyjátok dicsőségeteket?", "ref": ["Ésa 7,17-20", "Mik 7,4", "Lk 12,20"]}, {"num": "4", "text_hu": "Bizony csak a foglyok aláhanyatlanak, és a megölettek aláhullanak. Mindezekkel haragja el nem múlt, és keze még felemelve van."}, {"num": "Subtitle", "text_hu": "Az asszírok kevélysége és megaláztatása"}, {"num": "5", "text_hu": "Jaj Asszíriának, haragom botjának, mert pálca az ő kezében az én búsulásom!"}, {"num": "6", "text_hu": "Istentelen nemzetség ellen küldtem őt, és haragom népe ellen rendelém, hogy prédáljon és zsákmányt vessen, és eltapodja azt, mint az utcák sarát."}, {"num": "7", "text_hu": "De ő nem így vélekedik, és szíve nem így gondolkozik, mert ő pusztítani akar, és kigyomlálni sok népeket.", "ref": ["Zak 1,15", "Jer 50,28.29", "Jer 51,24.25", "2Kir 18,24-33"]}, {"num": "8", "text_hu": "Mert így szól: Vajon vezéreim nem mind királyok-é?"}, {"num": "9", "text_hu": "Nem úgy megvettem-é Kalnót, mint Kárkemist? És Hamáthot, mint Arphádot? És Samariát, mint Damaszkuszt?", "ref": ["2Kir 18,34.35", "2Kir 17,6", "2Kir 16,9"]}, {"num": "10", "text_hu": "Miképpen megtalálta volt kezem a bálványok országait, holott pedig több faragott képük volt, mint Jeruzsálemnek és Samariának.", "ref": ["Ésa 36,18.19"]}, {"num": "11", "text_hu": "Avagy amint cselekedtem Samariával és az ő bálványaival, nem úgy cselekedhetem-é Jeruzsálemmel és bálványképeivel?"}, {"num": "12", "text_hu": "Ezért ha majd elvégezi az Úr minden dolgát Sion hegyén és Jeruzsálemben, meglátogatom az asszíriabeli király nagyakaró szíve gyümölcsét és nagyralátó szeme kevélységét.", "ref": ["Jer 50,18"]}, {"num": "13", "text_hu": "Mert ezt mondá: Kezem erejével műveltem ezt, és bölcsességemmel, mivel okos vagyok: elvetettem sok népeknek határit, és kincseikben zsákmányt vetettem, és leszállítám, mint erős, a magasan ülőket."}, {"num": "14", "text_hu": "És kezem úgy találta, mint egy fészket, a népek gazdagságát. És amily könnyen elszedik az elhagyott tojásokat, azonképpen foglaltam én el az egész földet. És nem volt senki, aki szárnyát mozdította, vagy száját megnyitotta, vagy csak sipogott volna is."}, {"num": "15", "text_hu": "Avagy dicsekszik-é a fejsze azzal szemben, aki vele vág? Vagy a fűrész felemeli-é magát az ellen, aki vonsza azt? Mintha a bot forgatná azt, aki őt felemelé, és a pálca felemelné azt, ami nem fa!", "ref": ["Ésa 45,9", "Ésa 64,7", "Róm 9,20.21"]}, {"num": "16", "text_hu": "Azért az Úr, a Seregek Ura kövéreire ösztövérséget bocsát, és az ő dicsősége alatt égés ég, miként a tűz égése."}, {"num": "17", "text_hu": "És lészen Izráel világossága tűz gyanánt, és annak Szentje láng gyanánt, és ég, és megemészti gazát és tövisét egy napon."}, {"num": "18", "text_hu": "Az ő erdejének és kertjének ékességét pedig lelkétől mind testéig megemészti, és lesorvad, mint a sorvadozó.", "ref": ["Zak 11,1.2"]}, {"num": "19", "text_hu": "Erdője fáinak maradéka kicsiny lészen, és azokat egy gyermek is felírhatja."}, {"num": "Subtitle", "text_hu": "Izráel maradékának megtérése"}, {"num": "20", "text_hu": "És lészen ama napon, hogy többé nem támaszkodik Izráel maradéka, és aki megmaradt Jákób házából, az őt nyomorgatóhoz, hanem támaszkodik az Úrhoz, Izráel Szentjéhez hűségesen."}, {"num": "21", "text_hu": "A maradék megtér, a Jákób maradéka az erős Istenhez.", "ref": ["Róm 11,5"]}, {"num": "22", "text_hu": "Mert ha néped Izráel szám szerint annyi lenne is, mint a tenger fövenye, csak maradéka tér meg, az elvégezett pusztulás elárad igazsággal.", "ref": ["Ésa 28,5", "Róm 9,27"]}, {"num": "23", "text_hu": "Mert elvégezett pusztítást cselekszik az Úr, a Seregek Ura, mind az egész földön."}, {"num": "24", "text_hu": "Azért így szól az Úr, a Seregeknek Ura: Ne félj népem, Sionnak lakosa, az asszíriabeli királytól! Bár botjával megver tégedet, és pálcáját felemeli rád, miként Egyiptom egykoron,"}, {"num": "25", "text_hu": "mert még csak egy kevés idő van, és elfogy búsulásom, és haragom az ő megemésztésükre lészen.", "ref": ["Agg 2,6-7.21-22"]}, {"num": "26", "text_hu": "És a Seregeknek Ura ostort emel őellenük, miként a Midián levágatása idején az Oreb kőszikláján, és pálcáját a tenger fölé emeli, mint Egyiptomban egykoron.", "ref": ["2Móz 14,27.28", "Bír 7,25", "Ésa 9,4"]}, {"num": "27", "text_hu": "És lesz ama napon: eltávozik az ő terhe válladról és igája nyakadról, és megromol az iga a kövérségnek miatta."}, {"num": "28", "text_hu": "Ajjáthba jő, Migronba átsiet, Mikhmásnál rakja le hadakozó szerszámait."}, {"num": "29", "text_hu": "Átmennek a szoroson, Gébában lesz hálóhelyünk. Megrémül Ráma, Gibea, Saulnak városa elfut.", "ref": ["1Sám 10,26"]}, {"num": "30", "text_hu": "Kiálts Gallim leánya, és vedd füleidbe Laisa és szegény Anathóth!"}, {"num": "31", "text_hu": "Madména megindul, Gébim lakosai mentik övéiket."}, {"num": "32", "text_hu": "Még Nóbba megyen ma, hogy ott megálljon, és emeli már kezét Sion leányának hegye és Jeruzsálemnek halma ellen."}, {"num": "33", "text_hu": "De ímé, az Úr, a Seregeknek Ura levagdalja az ágakat rémítő hatalommal, és a magas termetűek kivágattatnak, és a magasságosak megaláztatnak."}, {"num": "34", "text_hu": "Az erdő sűrű ágait levágja vassal, és megdől a Libanon egy hatalmas által.", "ref": ["Zak 11,1.2", "Ésa 37,36", "2Kir 19,35"]}], "11": [{"num": "Title", "text_hu": "A Messiás és az ő békéje"}, {"num": "1", "text_hu": "És származik egy vesszőszál Isai törzsökéből, s gyökereiből egy virágszál nevekedik.", "ref": ["Ésa 6,13", "Zak 6,12", "ApCsel 13,22.23", "Jel 5,5"]}, {"num": "2", "text_hu": "Akin az Úrnak lelke megnyugoszik: bölcsességnek és értelemnek lelke, tanácsnak és hatalomnak lelke, az Úr ismeretének és félelmének lelke.", "ref": ["Mt 3,16"]}, {"num": "3", "text_hu": "És gyönyörködik az Úrnak félelmében, és nem szemeinek látása szerint ítél, és nem füleinek hallása szerint bíráskodik."}, {"num": "4", "text_hu": "Igazságban ítéli a gyöngéket, és tökéletességben bíráskodik a föld szegényei felett. Megveri a földet szájának vesszejével, és ajkai lehével megöli a hitetlent.", "ref": ["Zsolt 72,2-14", "Jób 4,9", "2Thessz 2,8", "Jel 2,16"]}, {"num": "5", "text_hu": "Derekának övedzője az igazság lészen, és veséinek övedzője a hűség.", "ref": ["Ésa 59,17"]}, {"num": "6", "text_hu": "És lakozik a farkas a báránnyal, és a párduc a kecskefiúval fekszik, a borjú és az oroszlánkölyök és a kövér barom együtt lesznek, és egy kis gyermek őrzi azokat.", "ref": ["Ésa 65,25"]}, {"num": "7", "text_hu": "A tehén és medve legelnek, és együtt feküsznek fiaik, az oroszlán, mint az ökör, szalmát eszik."}, {"num": "8", "text_hu": "És gyönyörködik a csecsszopó a viperák lyukánál, és a csecstől elválasztott a baziliszkusz lyuka felett terjengeti kezét."}, {"num": "9", "text_hu": "Nem ártanak és nem pusztítnak sehol szentségemnek hegyén, mert teljes lészen a föld az Úr ismeretével, mint a vizek a tengert beborítják.", "ref": ["Ez 34,25", "Jer 31,34"]}, {"num": "Subtitle", "text_hu": "A nép szétszórtjainak megváltása"}, {"num": "10", "text_hu": "És lesz ama napon, hogy Isai gyökeréhez, aki a népek zászlója lészen, eljőnek a pogányok, és az ő nyugodalma dicsőség lészen.", "ref": ["Ésa 2,2.3", "Mik 4,1.2", "Róm 15,12", "Ésa 42,6"]}, {"num": "11", "text_hu": "És lesz ama napon: az Úr másodszor nyújtja ki kezét, hogy népe maradékát megvegye, amely megmaradt Asszíriától, Egyiptomtól, Pathrosztól, Szerecsenországtól, Elámtól, Sinártól, Hamáthtól és a tenger szigeteitől."}, {"num": "12", "text_hu": "És zászlót emel a pogányok előtt, és összegyűjti Izráel elszéledt fiait, és Júdának szétszórt leányait egybegyűjti a földnek négy szárnyairól.", "ref": ["Ésa 43,5", "Ésa 66,18", "Jer 30,10", "Jer 5,26", "Hós 1,11.12", "Mik 5,3"]}, {"num": "13", "text_hu": "Megszűnik Efraimnak irigysége, és Júdából a gyűlölködők kivágattatnak, Efraim nem irigykedik Júdára, és Júda sem támad többé Efraimra.", "ref": ["Ésa 9,21"]}, {"num": "14", "text_hu": "És repülnek a filiszteusoknak hátára napnyugat felé, és kelet fiaiban együtt vetnek zsákmányt, és kezet vetnek Edomra és Moábra, és az ammoniták engednek nékik."}, {"num": "15", "text_hu": "És az Úr megátkozza Egyiptom tengerének nyelvét, és kezét felemeli az Eufráth fölé erős szárasztó szélben, és hét patakra csapja azt, és népét sarus lábbal vezeti át,"}, {"num": "16", "text_hu": "És csinált út lészen népe maradékának, amely megmaradt Asszíriától, amint volt Izráelnek, mikor kijött Egyiptomnak földjéből.", "ref": ["2Móz 14,29"]}], "12": [{"num": "Title", "text_hu": "A megváltottak hálaéneke"}, {"num": "1", "text_hu": "És így szólsz ama napon: Hálákat adok néked, oh, Uram! Mert jóllehet haragudtál reám, de elfordult haragod, és megvigasztaltál engemet.", "ref": ["Ésa 54,7.8", "Ésa 25,1", "Ésa 51,22"]}, {"num": "2", "text_hu": "Ímé, az Isten az én szabadítóm! Bízom, és nem félek, mert erősségem és énékem az Úr, az Úr, és lőn nékem szabadítóm!", "ref": ["2Móz 15,2", "Zsolt 118,14", "Ésa 26,1"]}, {"num": "3", "text_hu": "S örömmel merítetek vizet a szabadító kútfejéből."}, {"num": "4", "text_hu": "És így szólotok ama napon: Adjatok hálát az Úrnak, magasztaljátok az ő nevét, hirdessétek a népek közt nagyságos dolgait, mondjátok, hogy nagy az ő neve!", "ref": ["Zsolt 66,1-5", "Zsolt 118,1", "Zsolt 106,1", "1Krón 16,8-10"]}, {"num": "5", "text_hu": "Mondjatok éneket az Úrnak, mert nagy dolgot cselekedett. Adjátok tudtára ezt az egész földnek!"}, {"num": "6", "text_hu": "Kiálts és örvendj, Sionnak lakosa, mert nagy közötted Izráelnek Szentje!"}], "13": [{"num": "Title", "text_hu": "Jövendölés Babilon elpusztításáról"}, {"num": "1", "text_hu": "Jövendölés Babilónia ellen, amelyet látott Ésaiás, Ámós fia.", "ref": ["Ésa 46-47"]}, {"num": "2", "text_hu": "Emeljetek zászlót kopasz hegyen, kiáltsatok nékik, kézzel intsetek, hogy bevonuljanak a fejedelmek kapuin!", "ref": ["Ésa 5,26", "Jer 50,1-3"]}, {"num": "3", "text_hu": "Én parancsoltam felszentelt vitézeimnek, és elhívtam erősimet haragomnak véghezvitelére, akik énbennem büszkén örvendenek."}, {"num": "4", "text_hu": "Hah! Zsibongás a hegyeken, mint nagy néptömegé. Hah! Összegyűlt népek országainak zúgása. A Seregek Ura harci sereget számlál."}, {"num": "5", "text_hu": "Jőnek messze földről, az égnek végéről az Úr és haragjának eszközei elpusztítani mind az egész földet.", "ref": ["Jer 50,25", "Ésa 10,5.6.7"]}, {"num": "6", "text_hu": "Jajgassatok, mert közel van az Úrnak napja! Mint pusztító hatalom jő a Mindenhatótól.", "ref": ["Jóel 1,15", "Jel 6,17"]}, {"num": "7", "text_hu": "Ezért megerőtlenülnek minden kezek, és elolvad minden embernek szíve.", "ref": ["Józs 5,1", "Józs 7,5", "Ez 7,17"]}, {"num": "8", "text_hu": "És megrémülnek, kínok és fájdalmak fogják el őket, és szenvednek, mint a szülőasszony. Egyik a másikon csodálkozik, és arcuk lángba borul.", "ref": ["Ésa 21,3", "Zsolt 48,7", "Jer 49,24", "Jer 50,43"]}, {"num": "9", "text_hu": "Ímé, az Úrnak napja jő kegyetlen búsulással és felgerjedt haraggal, hogy a földet pusztasággá tegye, és annak bűnöseit elveszesse arról.", "ref": ["Ésa 26,21"]}, {"num": "10", "text_hu": "Mert az ég csillagai és csillagzatai nem ragyogtatják fényüket, sötét lesz a nap támadásakor, és a hold fényét nem tündökölteti.", "ref": ["Ésa 34,4", "Jóel 2,10", "Ám 8,9", "Mt 24,29"]}, {"num": "11", "text_hu": "És meglátogatom a földön a bűnt, és a gonoszokon vétküket, és megszüntetem az istentelenek kevélységét, és az erőszakoskodóknak gőgjét megalázom.", "ref": ["Ésa 10,12", "Jer 50,29", "Dán 4,27"]}, {"num": "12", "text_hu": "Drágábbá teszem az embert a színaranynál, és a férfit Ofir kincsaranyánál."}, {"num": "13", "text_hu": "Ezért az egeket megrendítem, és megindul helyéről a föld is a Seregek Urának búsulása miatt, és felgerjedett haragjának napján.", "ref": ["Agg 2,6"]}, {"num": "14", "text_hu": "És mint az űzött zerge, és mint a pásztor nélkül való nyáj, ki-ki népéhez tér meg, és ki-ki az ő földjére fut."}, {"num": "15", "text_hu": "Valaki ott találtatik, átveretik, és valaki megfogatik, fegyver miatt hull el."}, {"num": "16", "text_hu": "Kisdedeiket szemük előtt zúzzák szét, házaikat elzsákmányolják, és feleségeiket megszeplősítik.", "ref": ["Zsolt 137,9", "Hós 10,14", "Hós 14,1"]}, {"num": "17", "text_hu": "Ímé, én feltámasztom ellenük a médiabelieket, akik ezüsttel nem gondolnak, és aranyban nem gyönyörködnek.", "ref": ["Ésa 45,1-4", "Jer 51,28"]}, {"num": "18", "text_hu": "Kézíveik szétzúznak ifjakat, és nem könyörülnek a méh gyümölcsén, a fiaknak nem irgalmaz szemük.", "ref": ["2Kir 8,12", "2Kir 15,16"]}, {"num": "19", "text_hu": "És olyan lesz Babilon, a királyságok ékessége, a káldeusok dicsekvésének dísze, mint ahogyan elpusztítá Isten Sodomát és Gomorát.", "ref": ["1Móz 19,24-25", "Ésa 1,9"]}, {"num": "20", "text_hu": "Nem ülik meg soha, és nem lakják nemzetségről nemzetségre, nem von sátort ott az arábiai, és pásztorok sem tanyáznak ott,", "ref": ["Jer 50,39"]}, {"num": "21", "text_hu": "hanem vadak tanyáznak ott, és baglyok töltik be házaikat, és struccok laknak ott, és bakok szökdelnek ott.", "ref": ["Ésa 34,13"]}, {"num": "22", "text_hu": "És vad ebek üvöltenek palotáikban, és mulató házaikban sakálok. És ideje nem sokára eljő, és napjai nem késnek."}], "14": [{"num": "Title", "text_hu": "Izráel megszabadítása. Diadalének a babiloni király bukásáról"}, {"num": "1", "text_hu": "Mert könyörül az Úr Jákóbon, és ismét elválasztja Izráelt, és megnyugtatja őket földjükön. És a jövevény hozzájuk adja magát, és a Jákób házához csatlakoznak."}, {"num": "2", "text_hu": "És felveszik őket a népek, és elviszik őket lakhelyükre, és Izráel háza bírni fogja őket az Úr földjén szolgák és szolgálók gyanánt. És foglyaik lesznek foglyul vivőik, és uralkodnak nyomorgatóikon."}, {"num": "3", "text_hu": "És majd ama napon, amelyen nyugalmat ád néked az Úr fáradságodtól és nyomorúságodtól és ama kemény szolgálattól, amellyel szolgálnod kellett,"}, {"num": "4", "text_hu": "e gúnydalt mondod Babilon királya felett, és szólsz: Miként lőn vége a nyomorgatónak, a szolgaság házának vége lőn!"}, {"num": "5", "text_hu": "Eltörte az Úr a gonoszok pálcáját, az uralkodóknak vesszejét."}, {"num": "6", "text_hu": "Aki népeket vert dühében szüntelen való veréssel, leigázott népségeket haraggal, kergettetik feltartózhatlanul."}, {"num": "7", "text_hu": "Nyugszik, csöndes az egész föld. Ujjongva énekelnek."}, {"num": "8", "text_hu": "Még a ciprusok is örvendenek rajtad, a Libanon cédrusai ezt mondják: Mióta te megdőltél, nem jő favágó ellenünk.", "ref": ["Ésa 37,24"]}, {"num": "9", "text_hu": "Alant a sír megindul temiattad megérkezésedkor, miattad felriasztja árnyait, a föld minden hatalmasit, felkölti székeikről a népek minden királyait."}, {"num": "10", "text_hu": "Mind megszólalnak, és ezt mondják néked: Erőtlenné lettél te is, miként mi, hozzánk hasonlatos levél."}, {"num": "11", "text_hu": "Kevélységed és lantjaid zengése a sírba szállt. Fekvő ágyad férgek, és takaró lepled pondrók!", "ref": ["Jób 17,13"]}, {"num": "12", "text_hu": "Miként estél alá az égről fényes csillag, hajnal fia!? Levágattál a földre, aki népeken tapostál!"}, {"num": "13", "text_hu": "Holott te ezt mondád szívedben: Az égbe megyek fel, az Isten csillagai fölé helyezem ülőszékemet, és lakom a gyülekezet hegyén messze északon.", "ref": ["Ésa 10,13", "Ésa 37,24", "2Thessz 2,4"]}, {"num": "14", "text_hu": "Felibük hágok a magas felhőknek, és hasonló leszek a Magasságoshoz."}, {"num": "15", "text_hu": "Pedig a sírba szállsz alá, sírgödör mélységébe."}, {"num": "16", "text_hu": "Akik látnak, rád tekintenek, és elgondolják: Ez-é a föld ama háborgatója, aki királyságokat rendített meg?"}, {"num": "17", "text_hu": "Aki a föld kerekségét pusztasággá tette, városait lerontá, és foglyait nem bocsátá haza?"}, {"num": "18", "text_hu": "A népeknek minden királyai dicsőségben nyugosznak, ki-ki az ő sírjában."}, {"num": "19", "text_hu": "Te pedig messze vettetel sírodtól, mint valami hitvány gally, takarva megölettekkel, fegyverrel átverettekkel, sziklasírba leszállókkal, mint valami eltapodott holttest!"}, {"num": "20", "text_hu": "Nem egyesülsz velük a sírban, mert elpusztítád földedet, megölted népedet. Nem él sokáig a gonoszok magva sem!", "ref": ["Jób 18,17-21"]}, {"num": "21", "text_hu": "Készítsetek öldöklést az ő fiainak atyáik vétkéért, hogy fel ne keljenek, és örökségül bírják e földet, és városokkal töltsék be e földnek színét!"}, {"num": "22", "text_hu": "És felkelnek őellenük – szóla a Seregeknek Ura –, és kivágom Babilon nevét és maradékát, fiait és unokáit – szól az Úr –,"}, {"num": "23", "text_hu": "és a sündisznónak örökségévé és állóvizek tavává teszem azt, és elsöpröm azt a pusztítás seprőjével – szól a Seregeknek Ura."}, {"num": "Subtitle", "text_hu": "Az asszírok és filiszteusok pusztulása"}, {"num": "24", "text_hu": "Megesküdött a Seregeknek Ura, mondván: Úgy lészen, mint elgondolám, úgy megy véghez, mint elvégezém."}, {"num": "25", "text_hu": "Megrontom Asszíriát földemen, és megtapodom hegyeimen, és eltávozik róluk igája, és terhe válláról eltávozik.", "ref": ["Ésa 9,4", "Ésa 10,27"]}, {"num": "26", "text_hu": "Ez az elvégezett tanács az egész föld felől, és ez ama felemelt kéz minden népek fölött.", "ref": ["Ésa 9,12.17.21", "Ésa 10,4", "Ésa 5,25"]}, {"num": "27", "text_hu": "Mert a Seregek Ura végezte, és ki teszi azt erőtelenné? Az ő keze fel van emelve. Ki fordítja el azt?"}, {"num": "28", "text_hu": "Amely esztendőben meghalt Akház király, akkor lőn e jövendölés."}, {"num": "29", "text_hu": "Ne örvendj oly nagyon Filisztea, hogy eltört a téged verőnek vesszeje, mert a kígyó magvából baziliszkusz jő ki, amelytől szárnyas sárkány származik."}, {"num": "30", "text_hu": "És legelnek a szegényeknek elsőszülöttei, és a szűkölködők bátorsággal nyugosznak, és én kivesztem gyökeredet éhséggel, és maradékodat megölik."}, {"num": "31", "text_hu": "Jajgass kapu, kiálts város! Remeg egész Filisztea, mivel füst jő észak felől, és nem marad el seregeiből egy sem!", "ref": ["Ésa 5,26"]}, {"num": "32", "text_hu": "És mit felelnek a népek követei? Azt, hogy az Úr veté meg a Sion alapját, és abban bíznak népe szegényei."}], "15": [{"num": "Title", "text_hu": "Moábiták elleni jövendölés"}, {"num": "1", "text_hu": "Jövendölés Moáb ellen. Igen, a pusztulás éjjelén megsemmisült Ar-Moáb! Igen, a pusztulás éjjelén megsemmisült Kir-Moáb!"}, {"num": "2", "text_hu": "Felmennek a templomba, és Dibon a magaslatokra megy sírni, Nebón és Médebán jajgat Moáb, minden fejen kopaszság, minden szakáll lenyírva!", "ref": ["Jer 48,37.38", "Ez 7,18"]}, {"num": "3", "text_hu": "Utcáin gyászruhába öltöznek, házfedelein és piacain jajgat minden, és könnyekben olvad el."}, {"num": "4", "text_hu": "És kiált Hesbon és Eleálé, szavuk Jáhácig hallatik, ezért ordítanak Moáb vitézei, és lelke reszket."}, {"num": "5", "text_hu": "Szívem kiált Moábért, amelynek végvárai Zoárig, a három éves üszőig nyúltanak, mert Luhith hágóján sírással mennek fel, és mert Horonaim útján romlásuknak kiáltását hallatják.", "ref": ["Jer 48,5.34"]}, {"num": "6", "text_hu": "Mert Nimrim vizei pusztasággá lesznek, mert elszáradt a pázsit, elfogyott a fű, és semmi zöld nem lészen."}, {"num": "7", "text_hu": "Ezért amit megmenthettek, és jószágukat a Fűzfáknak patakja mellé hordják."}, {"num": "8", "text_hu": "Mert kiáltás zengé körül Moáb határát, jajgatása Eglaimig, és Beér-Élimig hallatik jajgatása!"}, {"num": "9", "text_hu": "Mert Dimon vizei megteltek vérrel, mert új romlást hozok Dimonra: Moáb menekültjeire oroszlánt, és a földnek maradékira."}], "16": [{"num": "Title", "text_hu": "A moábiták elleni jövendölés folytatása"}, {"num": "1", "text_hu": "Küldjétek a föld Urának bárányát Szelából a pusztán át Sion leányának hegyére!"}, {"num": "2", "text_hu": "Mert mint a bujdosó madár szétszórt fészek körül, olyanok lőnek Moáb leányai az Arnon gázlóin."}, {"num": "3", "text_hu": "Adj tanácsot, tarts ítéletet! Tegyed árnyékodat délben olyanná, mint az éjszaka, rejtsd el a kiűzötteket, és a bujdosót ne add ki!"}, {"num": "4", "text_hu": "Lakozzanak benned menekültjeim, és Moábnak te légy oltalom a pusztító ellen! Mert vége a nyomorgatónak, megszűnt a pusztítás, és elfogytak a földről a tapodók."}, {"num": "5", "text_hu": "És Isten kegyelme megerősített egy ülőszéket, és ül azon igazsággal Dávid sátorában egy bíró, jogosság keresője, igazság ismerője.", "ref": ["Mik 5,2-4", "Ésa 9,7"]}, {"num": "6", "text_hu": "Hallottuk volt Moáb kevélységét, a felettébb kevélyét, gőgjét, kevélységét, dühét és üres kérkedését.", "ref": ["Jer 48,29-31"]}, {"num": "7", "text_hu": "Ezért jajgatni fog Moáb Moábért, minden jajgatni fog, és nyögtök Kir-Háresethnek romjain egészen megtörve."}, {"num": "8", "text_hu": "Mert Hesbon földjei elhervadának, és Sibma szőlőjének drága vesszőit a népek fejedelmei levágták. Jáézerig értek azok, a pusztát bejárták, kacsai szétterjedtek, és a tengeren túlnyúltak."}, {"num": "9", "text_hu": "Ezért siratom Jáézer siralmával Sibma szőlőjét, megnedvesítlek könnyeimmel Hesbon és Eleálé, mert szüretedről és aratásodról a víg éneklés elmaradt.", "ref": ["Jer 48,33"]}, {"num": "10", "text_hu": "Elvétetett a vígság és öröm a kertből, és a szőlőkben nem vigadnak és nem kiáltanak, bort sajtókban nem nyom a bornyomó, véget vetettem a víg éneklésnek.", "ref": ["Ám 5,17"]}, {"num": "11", "text_hu": "Ezért bensőm Moábért, mint a citera sír, és szívem Kir-Heresért."}, {"num": "12", "text_hu": "És lesz, hogy meg fog tetszeni, hogy Moáb a magaslaton elfáradt, és hogy templomába megy imádkozni, de nem mehet."}, {"num": "13", "text_hu": "Ez a beszéd, amelyet szólott az Úr Moáb felől már régen."}, {"num": "14", "text_hu": "És most szól az Úr, mondván: Három esztendő alatt, melyek, mint napszámos esztendői, megaláztatik Moáb dicsősége egész nagy népével együtt, és maradéka kicsiny, kevés és erőtelen lészen."}], "17": [{"num": "Title", "text_hu": "Damaszkusz elleni jövendölés"}, {"num": "1", "text_hu": "Jövendölés Damaszkusz ellen. Ímé, Damaszkusz városa elpusztíttatik, és romok halmává lesz."}, {"num": "2", "text_hu": "Aróer városai elhagyatnak, és barmokéi lesznek, amelyek ott fognak nyugodni háborítatlanul."}, {"num": "3", "text_hu": "És vége lesz Efraim erősségének és Damaszkusz királyságának. Szíria maradéka úgy jár, mint az izráeliták dicsősége – ezt mondja a Seregeknek Ura."}, {"num": "4", "text_hu": "És lesz ama napon: megvékonyul a Jákób dicsősége, és húsa kövérsége megösztövéredik."}, {"num": "5", "text_hu": "És lészen, mint mikor az arató összefogja a gabonát, és a kalászokat kezével learatja, és lészen, mint mikor valaki kalászokat szed össze a Refáim völgyében.", "ref": ["Jóel 3,12-13", "Jel 14,15"]}, {"num": "6", "text_hu": "És csak mezgérlés* marad belőlük, mint az olajfa megrázásakor két-három bogyó az ágak hegyén, négy-öt a gyümölcsfának lombjai közt – így szól az Úr, Izráel Istene."}, {"num": "7", "text_hu": "Ama napon Teremtőjére tekint az ember, és szemei Izráel Szentjére néznek."}, {"num": "8", "text_hu": "És nem tekint az oltárokra, kezeinek alkotmányára, és amiket ujjai csináltak, nem nézi azokat, a berkeket és a naposzlopokat."}, {"num": "9", "text_hu": "Erős városai olyanok lesznek ama napon, mint elhagyott erdő és hegytető, amelyeket elhagytak volt Izráel fiai előtt, és pusztasággá lesznek."}, {"num": "10", "text_hu": "Mert elfelejtkeztél megszabadító Istenedről, és nem emlékeztél meg erős kőszáladról, ez okért ültetél gyönyörűséges ültetéseket, és idegen vesszőt plántáltál beléjük;"}, {"num": "11", "text_hu": "amely napon elültetted, körül sövényezéd, és reggelre magodat felvirágoztatád, de nem lészen aratás sebeidnek és nagy fájdalmadnak napján."}, {"num": "Subtitle", "text_hu": "Izráel elleni jövendölés"}, {"num": "12", "text_hu": "Jaj a sok nép zúgásának, akik úgy zúgnak, mint a tenger zúgása, és a népségek háborgásának, akik háborognak, mint erős vizek!"}, {"num": "13", "text_hu": "A népségek, mint sok vizek háborgása, úgy háborognak, de megdorgálja azt, és elfut messzire, és elragadtatik, mint a hegyek polyvája szél előtt, és mint pozdorja a forgószél előtt.", "ref": ["Jób 21,18"]}, {"num": "14", "text_hu": "Estének idején rémülés száll reájuk, és minekelőtte megvirrad, nem lesznek: ez jutalmuk pusztítóinknak és sorsok rablóinknak."}], "18": [{"num": "Title", "text_hu": "Szerecsenország tiszteli Istent"}, {"num": "1", "text_hu": "Jaj a szárnysuhogás országának, amely Szerecsenország folyóin túl van,"}, {"num": "2", "text_hu": "amely követeket küld a tengeren gyékényből csinált tutajokon, vizek színén! Menjetek el, gyors hírnökök, a magas és derék néphez, a néphez, amely rettenetes, mióta van, és ezután is, a hatalmas és hódító néphez, amelynek földjét folyók hasítják át."}, {"num": "3", "text_hu": "Föld kerekségének minden lakói és földnek lakosai, meglássátok, mikor a hegyeken zászló emelkedik, és hallgassatok, ha kürt szól!"}, {"num": "4", "text_hu": "Mert ezt mondá az Úr nékem: Nyugodtan nézem sátoromból verőfényes melegnél, harmatozó felhőnél, aratás hévségében."}, {"num": "5", "text_hu": "Mert aratás előtt, ha a virágzás véget ér, és a virág érő fürtté lészen, levágja a vesszőket metszőkésekkel, és a kacsokat eltávolítja és lemetszi."}, {"num": "6", "text_hu": "Mind ott hagyatnak a hegyek madarainak és a föld állatainak, és a madarak rajtuk nyaralnak, és a föld minden állatai rajtuk telelnek.", "ref": ["Ez 39,4.17", "Jer 7,33", "Jer 12,9", "Jel 19,17"]}, {"num": "7", "text_hu": "Abban az időben ajándékot viszen a Seregek Urának a magas és derék nép, a nép, amely rettenetes, mióta van, és ezután is, a hatalmas és hódító nép, amelynek földjét folyók hasítják át, a Seregek Ura nevének helyére, Sion hegyére."}], "19": [{"num": "Title", "text_hu": "Egyiptom elleni jövendölés"}, {"num": "1", "text_hu": "Jövendölés Egyiptom ellen. Ímé, az Úr könnyű felhőre ül, és bemegy Egyiptomba, és megháborodnak előtte Egyiptomnak bálványai, és az egyiptomiak szíve megolvad őbennük.", "ref": ["Zsolt 18,11", "Zsolt 104,3", "Dán 7,13", "Mt 24,30", "Jel 1,7", "Jel 14,14"]}, {"num": "2", "text_hu": "És összeveszítem az egyiptomiakat az egyiptomiakkal, és egyik hadakozik a másik ellen, ki-ki felebarátja ellen, város város ellen és ország ország ellen."}, {"num": "3", "text_hu": "És elfogyatkozik az egyiptomiak lelke őbennük, és az ő tanácsát elnyelem, és tudakoznak a bálványoktól, szemfényvesztőktől, halottidézőktől és jövendőmondóktól."}, {"num": "4", "text_hu": "És adom az egyiptomiakat kemény úrnak kezébe, és kegyetlen király uralkodik rajtuk – szól az Úr, a Seregeknek Ura."}, {"num": "5", "text_hu": "És elfogyatkoznak a tenger vizei, és a folyam kiszárad és elapad."}, {"num": "6", "text_hu": "És büdösséget árasztanak a folyamok, elfogynak és kiszáradnak Egyiptomnak patakjai, nád és sás ellankadnak."}, {"num": "7", "text_hu": "A pázsit a folyó mellett, a folyónak partján és a folyónak minden veteménye megszárad, elporlik és nem lészen."}, {"num": "8", "text_hu": "És keseregnek a halászok, és gyászolnak mind, akik a folyóba horgot vetni szoktak, és akik a vizek színén hálót vetnek ki, búsulnak."}, {"num": "9", "text_hu": "És megszégyenülnek a fésült len készítői és a gyolcs szövői."}, {"num": "10", "text_hu": "Hatalmasaik megtöretnek, és minden napszámosaik bánkódnak lelkükben."}, {"num": "11", "text_hu": "Bizony bolondok Zoán fejedelmei, a fáraó bölcs tanácsosai egy eszét veszített tanács. Mi módon mondjátok a fáraónak: Bölcsek fia vagyok, régi királyoknak fia?"}, {"num": "12", "text_hu": "Ugyan hol vannak bölcseid, hogy megjelentsék néked, és tudják, hogy mit végzett a Seregeknek Ura Egyiptom felől?"}, {"num": "13", "text_hu": "Megbolondultak Zoán fejedelmei, és csalódtak Nóf fejedelmei, és elámíták az egyiptomiakat törzseik szegletkövei."}, {"num": "14", "text_hu": "Az Úr beléje önté a szédelgés lelkét, hogy Egyiptomot elhitessék minden dolgaiban, miként a részeg tántorog az ő okádása felett.", "ref": ["Ésa 28,8", "Péld 26,11"]}, {"num": "15", "text_hu": "És nem lesz Egyiptomnak semmi munkája, amelyet cselekednék a fő és fark, a pálmaág és a káka.", "ref": ["Ésa 9,15"]}, {"num": "Subtitle", "text_hu": "Egyiptom egyesülése Asszíriával és Izráellel az igaz Isten imádására"}, {"num": "16", "text_hu": "Ama napon olyan lesz Egyiptom, mint az asszonyok, retteg és fél a Seregek Ura kezének felemelésétől, amelyet fölemel ellene."}, {"num": "17", "text_hu": "És Júda földje félelmére lesz Egyiptomnak, valaki csak említi azt előtte, már fél a Seregek Urának tanácsáért, amelyet ő végzett felőle."}, {"num": "18", "text_hu": "Ama napon lesz öt város Egyiptomnak földjén, amelyek Kánaán nyelvén szólanak, és esküsznek a Seregeknek Urára. Az egyik „pusztulás városának” neveztetik.", "ref": ["5Móz 6,13"]}, {"num": "19", "text_hu": "Ama napon oltára lesz az Úrnak Egyiptom földjének közepette, és határán egy oszlop az Úrnak.", "ref": ["Mal 1,11"]}, {"num": "20", "text_hu": "És lesz jegyül és bizonyságul a Seregek Urának Egyiptom földjén, hogyha kiáltanak az Úrhoz a nyomorgatók előtt, hogy küldjön nékik megtartót és fejedelmet, és őket megszabadítsa.", "ref": ["Zak 14,9"]}, {"num": "21", "text_hu": "És megismerteti magát az Úr Egyiptommal, és megismeri Egyiptom az Urat ama napon, és szolgálják véres áldozattal és ételáldozattal, és fogadnak fogadást az Úrnak, és teljesítik.", "ref": ["Zsolt 87,4"]}, {"num": "22", "text_hu": "De ha megveri az Úr Egyiptomot, megvervén, meggyógyítja, és megtérnek az Úrhoz, és ő meghallgatja és meggyógyítja őket.", "ref": ["Zak 14,16"]}, {"num": "23", "text_hu": "Ama napon út lesz Egyiptomból Asszíriába, és Asszíria megy Egyiptomba, Egyiptom meg Asszíriába, és Egyiptom Asszíriával az Urat tiszteli."}, {"num": "24", "text_hu": "Ama napon Izráel harmadik lesz Egyiptom és Asszíria mellett, áldás a földnek közepette,"}, {"num": "25", "text_hu": "melyet megáld a Seregeknek Ura, mondván: Áldott népem, Egyiptom! És kezem munkája, Asszíria! És örökségem Izráel!", "ref": ["Ésa 2,4"]}], "20": [{"num": "Title", "text_hu": "Jövendölés az asszírok Egyiptom és Szerecsenország felett való győzelmeiről"}, {"num": "1", "text_hu": "Amely esztendőben Asdódba ment a Tartán, Szargon, Asszíria királya küldvén őt, és vívá Asdódot, és azt elfoglalá,"}, {"num": "2", "text_hu": "ez időben szólott az Úr Ésaiás, Ámos fia által, mondván: Menj, és oldd le a gyászruhát derekadról, és sarudat vond le lábadról! És úgy cselekedett, járván ruha és saru nélkül.", "ref": ["Zsid 11,37"]}, {"num": "3", "text_hu": "És mondá az Úr: Amint szolgám Ésaiás ruha és saru nélkül jár három esztendeig jegyül és jelenségül Egyiptomra és Szerecsenországra nézve,"}, {"num": "4", "text_hu": "úgy viszi el Asszíria királya Egyiptom foglyait és Szerecsenország rabjait, ifjakat és véneket ruha és saru nélkül és mezítelen alfellel Egyiptomnak gyalázatára.", "ref": ["Ésa 3,18"]}, {"num": "5", "text_hu": "S megrettennek és megszégyenülnek Szerecsenország miatt, amelyben reménykedtek, és Egyiptom miatt, amelyben dicsekedtek.", "ref": ["Ésa 30,2", "Ésa 31,3", "Hós 12,1"]}, {"num": "6", "text_hu": "És szól e partvidék lakosa ama napon: Ímé, így járt reménységünk, hova segítségért futottunk, hogy Asszíria királyától megszabaduljunk! Hát mi miként menekülhetnénk meg?"}], "21": [{"num": "Title", "text_hu": "Babilon elleni jövendölés"}, {"num": "1", "text_hu": "Jövendölés a tenger pusztasága ellen. Mint szélvészek, délen tombolók, úgy jő a pusztából, rettenetes földről."}, {"num": "2", "text_hu": "Kemény látás jelentetett meg nékem: A csalárd csal, a pusztító pusztít. Jöjj fel, Élám, szálld meg Madai! Minden ő fohászkodásának véget vetek.", "ref": ["Ésa 33,1"]}, {"num": "3", "text_hu": "Ezért ágyékim telvék fájdalommal, és kínok fogtak el, mint a szülő asszony kínjai. Gyötrődöm hallása miatt, és megrémültem látása miatt.", "ref": ["Zsolt 69,24"]}, {"num": "4", "text_hu": "Reszket szívem, iszonyúság rettent, a kedves éjszakát remegéssé tevé nékem.", "ref": ["Jób 7,3"]}, {"num": "5", "text_hu": "Teríts asztalt, vigyázzon a vigyázó, egyetek, igyatok! Föl fejedelmek, kenjétek a pajzst!", "ref": ["2Sám 1,21", "Jer 51,11"]}, {"num": "6", "text_hu": "Mert így szólott hozzám az Úr: Menj és állass őrállót, amit lát, mondja meg!"}, {"num": "7", "text_hu": "És látott lovas csapatot, páros lovagokat, szamaras csapatot, tevés csapatot, és nagy figyelmesen hallgatott."}, {"num": "8", "text_hu": "És kiálta, mint oroszlán: Uram, az őrtoronyban állok szüntelen napestig, és őrhelyemen állok egész éjszakákon."}, {"num": "9", "text_hu": "És ímé, lovas csapat jött, páros lovagok, és szólott és mondá: Elesett, elesett Babilon, s isteneinek minden faragott képeit a földre zúzták le.", "ref": ["Jer 51,8"]}, {"num": "10", "text_hu": "Oh, én cséplésem és szérűmnek fia, amit hallottam a Seregek Urától, Izráel Istenétől, azt jelentém meg néktek!"}, {"num": "Subtitle", "text_hu": "Dúma (Edom) elleni jövendölés"}, {"num": "11", "text_hu": "Jövendölés Dúma ellen. Seirből így kiáltnak hozzám: Vigyázó! Meddig még az éjszaka, meddig még ez éj?", "ref": ["1Móz 25,14", "1Krón 1,30"]}, {"num": "12", "text_hu": "Szólt a vigyázó: Eljött a reggel, az éjszaka is. Ha kérdeni akartok, kérdjetek, forduljatok vissza és jertek el!"}, {"num": "Subtitle", "text_hu": "Arábia elleni jövendölés"}, {"num": "13", "text_hu": "Jövendölés Arábia ellen. Az erdőben háltok Arábiában Dédán utazó seregei."}, {"num": "14", "text_hu": "A szomjazó elé hozzatok vizet! Témá földjének lakosi kenyerükkel jönnek a bujdosó elébe.", "ref": ["Bír 8,5", "Jób 6,19"]}, {"num": "15", "text_hu": "Mert az ellenség fegyvere előtt bujdosnak, a kivont fegyver előtt és a felvont kézívek előtt és a nehéz harc előtt."}, {"num": "16", "text_hu": "Mert így szólott hozzám az Úr: Még egy esztendő, mely mint a béresnek esztendeje, és elvész Kédárnak minden dicsősége,", "ref": ["Ésa 16,14"]}, {"num": "17", "text_hu": "és Kédár vitéz fiainak kézíve számának maradéka megkevesedik – mert az Úr, Izráel Istene mondá.", "ref": ["Ésa 10,19"]}], "22": [{"num": "Title", "text_hu": "Jeruzsálemet megostromolják"}, {"num": "1", "text_hu": "Jövendölés a látás völgye ellen. Mi lelt most, hogy mindenestől felmenél a házak tetejére?"}, {"num": "2", "text_hu": "Te, lármával teljes, zajos város, örvendező város, megöletteid nem fegyverrel ölettek meg, és nem harcon hullottak el!"}, {"num": "3", "text_hu": "Hadnagyaid mind elszaladtak a kézív előtt, de megkötöztettek. Akik benned találtattak, mind megkötöztettek, midőn futni akartak messzire."}, {"num": "4", "text_hu": "Ezért mondom: Ne nézzetek reám, hadd kesergessem magamat sírással! Ne siessetek vigasztalni engem népem leánya romlása felett!"}, {"num": "5", "text_hu": "Mert rémülésnek és eltapodtatásnak és zavarnak napja jő Istentől, a Seregeknek Urától a látás völgyére, amely ledönti a kőfalat, és a hegyeken kiáltás hallatik."}, {"num": "6", "text_hu": "És Élám fölvette a tegezt, és jő szekeren emberekkel és lovagokkal, és Kir pajzst meztelenít."}, {"num": "7", "text_hu": "És lészen, hogy szép völgyeid betelnek szekerekkel, és a lovagok nyomulnak a kapu felé."}, {"num": "8", "text_hu": "És fölfedi Júdának fátyolát, és tekintesz ama napon az erdő házának fegyverzetére.", "ref": ["1Kir 7,2"]}, {"num": "9", "text_hu": "És meglátjátok, hogy Dávid városán sok repedés van, és összegyűjtitek az Alsó-tó vizét.", "ref": ["2Krón 32,3.4"]}, {"num": "10", "text_hu": "És megszámláljátok Jeruzsálem házait, és némely házat lerontotok, hogy a kőfalat megerősíthessétek."}, {"num": "11", "text_hu": "És árkot csináltok a két kőfal között a Régi-tó vizének, és nem tekintetek arra, aki ezt cselekvé, és aki régen elvégzé ezt, őt nem látjátok."}, {"num": "12", "text_hu": "És fölhív az Úr, a Seregek Ura ama napon sírásra és gyászolásra, ti magatok megkopaszítására és gyászruha-öltésre."}, {"num": "13", "text_hu": "És ímé, öröm és vigasság, barmok ölése, juhok levágása, húsevés és borivás. Együnk, igyunk, mert holnap meghalunk!", "ref": ["Ésa 56,12", "Ám 6,1", "Ám 4-7"]}, {"num": "14", "text_hu": "És megjelenté magát füleimben a Seregek Ura: Meg nem bocsáttatik e bűn tinéktek, míg meg nem haltok – szól az Úr, a Seregek Ura."}, {"num": "Subtitle", "text_hu": "Sébna elvettetése"}, {"num": "15", "text_hu": "Így szólt az Úr, a Seregek Ura: No, menj el a kormányzóhoz, Sébnához, a királyi ház főemberéhez, és mondd meg néki:"}, {"num": "16", "text_hu": "Mi dolgod itt, és ki lesz itten tied, hogy sírt vágatsz itten magadnak, mint aki sírját magas helyen vágatja, és sziklába véset hajlékot magának?"}, {"num": "17", "text_hu": "Ímé, az Úr elhajít téged erős hajítással, és megragadván megragad,"}, {"num": "18", "text_hu": "hempergetvén hemperget, mint gombolyagot, mint labdát, nagy messze földre, ott halsz meg, oda mennek dicsőséged szekerei, te, urad házának gyalázata!"}, {"num": "19", "text_hu": "És kivetlek állásodból, és lerántlak helyedről."}, {"num": "Subtitle", "text_hu": "Eliákim felmagasztaltatása"}, {"num": "20", "text_hu": "És lesz ama napon, hogy elhívom szolgámat, Eliákimot, a Hilkiás fiát,"}, {"num": "21", "text_hu": "s felöltöztetem őt öltözetedbe, és öveddel megerősítem, és uralmadat kezébe adom, és ő lesz atyjuk Jeruzsálem lakosainak és a Júda házának."}, {"num": "22", "text_hu": "S az ő vállára adom a Dávid házának kulcsát, és amit megnyit, senki be nem zárja, és amit bezár, nem nyitja meg senki."}, {"num": "23", "text_hu": "S beverem őt, mint szeget erős helyre, és lészen dicsőséges székül az ő atyja házának.", "ref": ["Zak 10,4"]}, {"num": "24", "text_hu": "S reáfüggesztik atyja házának minden dicsőségét: fiakat és unokákat, minden kicsiny edényt, a csészeedényektől a tömlőknek minden edényeiig."}, {"num": "25", "text_hu": "Ama napon, azt mondja a Seregeknek Ura, kiesik a szeg, mely erős helyre veretett, és levágatik és leesik és összetörik a teher, mely rajta volt, mert az Úr mondá."}], "23": [{"num": "Title", "text_hu": "Tírusz elpusztul, de ismét felemeltetik Isten dicsőségére"}, {"num": "1", "text_hu": "Jövendölés Tírus ellen. Jajgassatok Tarsis hajói, mert elpusztíttatott, úgyhogy nincs benne ház, és abba bemenet! A kitteusok földjéről jelentetett meg nékik."}, {"num": "2", "text_hu": "Némuljatok meg lakosi e partvidéknek, amelyet Sidon kalmárai, akik tengeren járnak, töltöttek be egykor."}, {"num": "3", "text_hu": "Melynek sok vizeken át a Sihór veteménye és a Nilus aratása vala jövedelme, úgyhogy népek vására volt."}, {"num": "4", "text_hu": "Pirulj Sidon, mert szól a tenger és a tenger erőssége, mondván: Nem vajúdtam, nem is szültem, és nem tápláltam ifjakat, és nem neveltem szüzeket."}, {"num": "5", "text_hu": "Mihelyt e hír Egyiptomba eljut, Tírus e híre miatt szenvednek ott is."}, {"num": "6", "text_hu": "Menjetek át Tarsisba, és jajgassatok, ti, partvidék lakói!"}, {"num": "7", "text_hu": "Ez-é a ti örvendező várostok, melynek eredete ősidőkből való, és most lábai viszik őt, bujdosni messzire?!"}, {"num": "8", "text_hu": "Ki végezé ezt a koronás Tírus felől, melynek kereskedői fejedelmek, és kalmárai a földnek tiszteletesei?"}, {"num": "9", "text_hu": "A Seregeknek Ura végezé ezt, hogy meggyalázza minden dicsőségnek kevélységét, és hogy megalázza a föld minden tiszteleteseit."}, {"num": "10", "text_hu": "Terülj el földeden, mint a folyóvíz, Tarsis leánya, nincs többé megszorító öv!"}, {"num": "11", "text_hu": "Kezét kinyújtá a tenger fölé, országokat rettentett meg, az Úr parancsolt Kánaán felől, hogy elpusztítsák erősségeit."}, {"num": "12", "text_hu": "És szólt: Nem fogsz többé örvendezni, te megszeplősített szűz, Sidon leánya! Kelj, és menj át Kittimbe, de ott sem lészen nyugodalmad!"}, {"num": "13", "text_hu": "Ímé, a káldeusok földje! A nép, mely eddig nem vala. Asszíria adá azt a puszta lakosainak: felállítá őrtornyait, lerombolá Tírus palotáit, rommá tevé azt."}, {"num": "14", "text_hu": "Jajgassatok, Tarsis hajói, mert erősségtek elpusztíttatott!"}, {"num": "15", "text_hu": "És lesz ama napon, hogy Tírus elfelejtetik hetven esztendeig egy király napjai szerint. Hetven esztendő múltán Tírus sorsa a parázna nő éneke szerint lészen:", "ref": ["Jer 25,11.12", "Jer 29,10"]}, {"num": "16", "text_hu": "Végy citerát, járd be a várost, elfeledett parázna nő! Pengesd szépen, dalolj sokat, hogy így emlékezetbe jöjj!"}, {"num": "17", "text_hu": "És lesz hetven esztendő múltán, meglátogatja az Úr Tírust, és az ismét megkapja a maga keresetét, és paráználkodik a föld minden országaival a földnek színén!", "ref": ["Mik 1,7"]}, {"num": "18", "text_hu": "S lészen az ő nyeresége és keresete szent az Úrnak, mely nem halmoztatik fel, sem el nem rejtetik, mert az Úr előtt lakozóké lészen az ő nyeresége, hogy egyenek eleget, és szép ruházatuk legyen.", "ref": ["Ésa 60,5-7", "Ésa 18,7"]}], "24": [{"num": "Title", "text_hu": "Istenítélet a föld felett"}, {"num": "1", "text_hu": "Ímé, az Úr megüresíti a földet, és elpusztítja azt, és elfordítja színét, és elszéleszti lakóit!"}, {"num": "2", "text_hu": "S olyan lesz a nép, mint a pap; a szolga, mint az ő ura; a szolgáló, mint asszonya; a vevő, mint az eladó; a kölcsönadó, mint a kölcsönkérő; a hitelező, mint az, akinek hitelez."}, {"num": "3", "text_hu": "Megüresíttetvén megüresíttetik a föld, és elpusztíttatván elpusztíttatik, mert az Úr szólá e beszédet."}, {"num": "4", "text_hu": "Gyászol és megromol a föld, elhervad és megromol a földnek kereksége, elhervadnak a föld népének nagyjai."}, {"num": "5", "text_hu": "A föld megfertőztetett lakosai alatt, mert áthágták a törvényeket, a rendelést megszegték, megtörték az örök szövetséget.", "ref": ["1Móz 4,11"]}, {"num": "6", "text_hu": "Ezért átok emészti meg a földet, és lakolnak a rajta lakók. Ezért megégnek a földnek lakói, és kevés ember marad meg.", "ref": ["3Móz 26,14-35", "5Móz 28,15-68", "Jer 11,3.4"]}, {"num": "7", "text_hu": "Gyászol a must, elhervad a szőlő, és sóhajtnak minden vidám szívűek.", "ref": ["Jóel 1,10.12"]}, {"num": "8", "text_hu": "Megszűnt a dobok vidámsága, elcsöndesült az örvendők zajgása, a citerának vidámsága megszűnt.", "ref": ["Jóel 1,5", "Ésa 5,12"]}, {"num": "9", "text_hu": "Énekléssel nem isznak bort; keserű a részegítő ital az ivónak."}, {"num": "10", "text_hu": "Rommá lőn az álnokság városa, bezároltatott minden ház, senki be nem mehet."}, {"num": "11", "text_hu": "Az utcákon panaszkodás hallik a bor miatt; minden öröm alkonyra szállt, a föld vigassága elköltözött.", "ref": ["Ám 8,10"]}, {"num": "12", "text_hu": "A városban csak pusztaság maradt, és rommá zúzatott a kapu."}, {"num": "13", "text_hu": "Mert így lesz a föld közepette, a népek között, mint az olajfa megrázásakor, mint mezgérléskor,* midőn a szüret elmúlt.", "ref": ["Ésa 17,6"]}, {"num": "14", "text_hu": "Ők felemelik szavukat, ujjongnak, az Úr nagyságáért rivalgnak a tenger felől."}, {"num": "15", "text_hu": "Ezért dicsérjétek az Urat keleten, a tenger szigetein az Úrnak, Izráel Istenének nevét.", "ref": ["Ésa 42,10.12"]}, {"num": "16", "text_hu": "A föld széléről énekeket hallánk: Dicsőség az igaznak! S én mondék: Végem van, végem van, jaj nékem! A hitetlenek hitetlenül cselekesznek, és hitetlenséggel a hitetlenek hitetlenséget cselekesznek.", "ref": ["Ésa 21,2"]}, {"num": "17", "text_hu": "Rettegés, verem és tőr vár rád földnek lakója!", "ref": ["Ésa 5,19", "Jer 48,43.44"]}, {"num": "18", "text_hu": "És lesz, hogy aki fut a rettegésnek szavától, verembe esik, és aki kijő a veremből, megfogatik a tőrben, mert az egek csatornái megnyílnak, és megrendülnek a föld oszlopai.", "ref": ["1Móz 7,11", "Zsolt 82,5", "Péld 8,29"]}, {"num": "19", "text_hu": "Romlással megromol a föld, töréssel összetörik a föld, rengéssel megrendül a föld."}, {"num": "20", "text_hu": "Inogva meging a föld, miként a részeg, és meglódul, mint a kaliba, és reánehezedik bűne, és elesik, és nem kél fel többé."}, {"num": "Subtitle", "text_hu": "Isten dicsőségének jövendő kinyilatkoztatása a Sionon"}, {"num": "21", "text_hu": "És lesz ama napon: meglátogatja az Úr a magasság seregét a magasságban, és a föld királyait a földön."}, {"num": "22", "text_hu": "És összegyűjtve összegyűjtetnek gödörbe, mint a foglyok, és bezáratnak tömlöcbe, és sok napok után meglátogattatnak."}, {"num": "23", "text_hu": "És elpirul a hold, és megszégyenül a nap, mikor a Seregek Ura uralkodik Sion hegyén és Jeruzsálemben, s vénei előtt dicsőség lészen.", "ref": ["Jóel 2,31", "Ésa 60,19.20", "Ésa 30,26"]}], "25": [{"num": "Title", "text_hu": "Az Úr dicsérete"}, {"num": "1", "text_hu": "Uram, te vagy Istenem, magasztallak, dicsérem nevedet! Mivel csodát cselekvél, örök tanácsaid hűség és igazság."}, {"num": "2", "text_hu": "Mert a városból kőrakást csináltál, az erős városból romot, az idegenek palotáját olyanná tetted, hogy nincs többé város, soha örökké meg nem épül."}, {"num": "3", "text_hu": "Ezért dicsőítnek téged erős népek, erőszakos pogányok városai félnek téged."}, {"num": "4", "text_hu": "Mert erőssége voltál a gyöngének, erőssége a szegénynek szorongásában, a szélvész ellen oltalom, árnyék a hévség ellen, mikor az erőszakosok haragja olyan volt, mint kőfalrontó szélvész."}, {"num": "5", "text_hu": "Mint hévséget száraz földön, megalázod az idegeneknek háborgását, mint a hévség sűrű felleg miatt, megszűnt a pogányoknak éneke."}, {"num": "Subtitle", "text_hu": "A népek örömlakomája a Sionon"}, {"num": "6", "text_hu": "És szerez a Seregek Ura minden népeknek e hegyen lakodalmat kövér eledelekből, lakodalmat erős borból, velős, kövér eledelekből, megtisztult erős borból.", "ref": ["Zsolt 22,27", "Zsolt 23,5", "Mt 8,11", "Lk 14,15", "Lk 22,16", "Jel 19,9"]}, {"num": "7", "text_hu": "S elveszi e hegyen a fátyolt, mely beboríta minden népeket, és a takarót, mely befödött vala minden népségeket."}, {"num": "8", "text_hu": "Elveszti a halált örökre, és letörli az Úr Isten a könnyhullatást minden orcáról, és népe gyalázatát eltávolítja az egész földről – mert az Úr szólott.", "ref": ["1Kor 15,54", "1Móz 2,16", "1Móz 17,17-18", "1Móz 3,2-3", "Jel 21,4"]}, {"num": "9", "text_hu": "És szólnak ama napon: Ímé, Istenünk, akit mi vártunk, és aki megtart minket; ez az Úr, akit mi vártunk, örüljünk és örvendezzünk szabadításában!"}, {"num": "10", "text_hu": "Mert az Úr keze nyugszik e hegyen, és eltapostatik Moáb az ő földjében, mint eltapostatik a szalma a ganaj levében.", "ref": ["Jer 8,2", "Jer 16,4", "Jer 25,33"]}, {"num": "11", "text_hu": "És kiterjeszti kezeit abban, mint kiterjeszti az úszó, hogy ússzék, de az Úr megalázza kevélységét és kezei csalárdságát."}, {"num": "12", "text_hu": "És magas falaid erősségét lerontja, megalázza, a földre, porba dobja."}], "26": [{"num": "Title", "text_hu": "Isten népének hálaéneke és reménye"}, {"num": "1", "text_hu": "Ama napon ez éneket énekelik Júda földjén: Erős városunk van nékünk, szabadítását adta kőfal és bástya gyanánt.", "ref": ["Zsolt 46,2"]}, {"num": "2", "text_hu": "Nyissátok fel a kapukat, hogy bevonuljon az igaz nép, a hűség megőrzője!", "ref": ["Zsolt 118,19.20", "Jel 22,14"]}, {"num": "3", "text_hu": "Kinek szíve reád támaszkodik, megőrzöd azt teljes békében, mivel tebenned bízik.", "ref": ["Zsolt 112,7.8", "Zsolt 111,8"]}, {"num": "4", "text_hu": "Bízzatok az Úrban örökké, mert az Úrban, Jehovában, örök kőszálunk van.", "ref": ["Zsolt 62,9", "Zsolt 115,11"]}, {"num": "5", "text_hu": "Mert meghorgasztá a magasban lakozókat, a magas várost, megalázá azt, megalázá azt a földig, és a porba dobta azt.", "ref": ["Ésa 25,2.12"]}, {"num": "6", "text_hu": "Láb tapodja azt, a szegény lábai, a gyöngék talpai."}, {"num": "7", "text_hu": "Az igaznak ösvénye egyenes, egyenesen készíted az igaznak útját.", "ref": ["Péld 3,6", "Péld 11,6"]}, {"num": "8", "text_hu": "Mi is vártunk téged, ítéleted ösvényén, oh, Uram! Neved és emlékezeted után vágyott a lélek."}, {"num": "9", "text_hu": "Szívem utánad vágyott éjszaka, az én lelkem is bensőmben téged keresett, mivel ha ítéleteid megjelennek a földön, igazságot tanulnak a földnek lakosai.", "ref": ["Zsolt 63,7", "Zsolt 77,3", "Zsolt 119,55.62", "Zsolt 139,17-18"]}, {"num": "10", "text_hu": "Ha kegyelmet nyer a gonosz, nem tanul igazságot, az igaz földön is hamisságot cselekszik, és nem nézi az Úr méltóságát."}, {"num": "11", "text_hu": "Uram! Magas a te kezed, de nem látják! De látni fogják, és megszégyenülnek, néped iránt való buzgó szerelmedet, és tűz emészti meg ellenségeidet.", "ref": ["5Móz 32,27", "Zsolt 69,10", "Zsolt 119,139", "Ésa 9,18-19"]}, {"num": "12", "text_hu": "Uram! Te adsz nékünk békességet, hisz minden dolgainkat megcselekedted értünk.", "ref": ["Zsolt 44,5.6"]}, {"num": "13", "text_hu": "Uram! Mi Istenünk! Urak parancsoltak nékünk kívüled, de általad dicsőítjük neved."}, {"num": "14", "text_hu": "A meghaltak nem élnek, az árnyak nem kelnek föl. Ezért látogatád meg és vesztéd el őket, és eltörléd emlékezetüket.", "ref": ["Jel 20,5"]}, {"num": "15", "text_hu": "Megszaporítád e népet, Uram! Megszaporítád e népet, magadat megdicsőítéd, kiterjesztetted a földnek minden határait.", "ref": ["Ésa 49,19-21", "Ésa 54,1-5", "Ésa 62,4-5"]}, {"num": "16", "text_hu": "Oh, Uram! A szorongásban kerestek téged, és halk imádságot mondtanak, mikor rajtuk volt ostorod."}, {"num": "17", "text_hu": "Miként a terhes asszony, aki közel a szüléshez, vajúdik, felkiált fájdalmiban, előtted olyanok voltunk, Uram!"}, {"num": "18", "text_hu": "Mint terhesek vajúdtunk, de csak szelet szültünk: szabadulása nem lőn e földnek, és nem hulltak el a föld kerekségének lakói."}, {"num": "19", "text_hu": "Megelevenednek halottaid, és holttesteim fölkelnek. Serkenjetek föl és énekeljetek, akik a porban lakoztok, mert harmatod az élet harmata, és visszaadja a föld az árnyakat!", "ref": ["Ésa 25,8", "1Thessz 4,16", "Jel 20,4.5", "Lk 14,14", "Dán 12,2"]}, {"num": "20", "text_hu": "Menj be, népem, menj be szobáidba, és zárd be ajtóidat utánad, és rejtsd el magad rövid szempillantásig, míg elmúlik a bús harag!"}, {"num": "21", "text_hu": "Mert ímé, az Úr kijő helyéről, hogy meglátogassa a föld lakóinak álnokságát, s felmutatja a föld a vért, és el nem fedi megöletteit többé.", "ref": ["1Móz 4,10.11", "Jób 16,18", "Ez 24,7.8"]}], "27": [{"num": "Title", "text_hu": "A világhatalmak megalázása, Izráel összegyűjtése"}, {"num": "1", "text_hu": "Ama napon meglátogatja az Úr kemény, nagy és erős kardjával Leviatánt, a futó kígyót, Leviatánt, a keringő kígyót, és megöli a sárkányt, mely a tengerben van."}, {"num": "2", "text_hu": "Ama napon a színború szőlőről énekeljetek:"}, {"num": "3", "text_hu": "Én, az Úr, őrizem azt, minden szempillantásban öntözöm, hogy senki meg ne látogassa, éjjel-nappal megőrzöm azt."}, {"num": "4", "text_hu": "Nincsen haragom, de ha tövis és gaz jő elém, csatára megyek ellene, és meggyújtom azt mind együtt.", "ref": ["Ésa 5,6", "Ésa 9,18", "Ésa 10,17"]}, {"num": "5", "text_hu": "Avagy fogja meg erősségemet, kössön békét velem, békét kössön velem!"}, {"num": "6", "text_hu": "Jövendőben Jákób meggyökerezik, virágzik és virul Izráel, és betöltik a földnek színét gyümölccsel.", "ref": ["Ésa 14,1-5", "Ésa 44,3-4"]}, {"num": "7", "text_hu": "Avagy az őt verőnek verése szerint verte őt? Vagy ellenségei megöletteinek megölése szerint öletett-é meg?", "ref": ["Ésa 13,19.20"]}, {"num": "8", "text_hu": "Mérték szerint ítélted őt, midőn elvetetted. Reájuk fútt kemény leheletével a keleti szél napján.", "ref": ["Ésa 48,9", "Jób 27,21", "Jer 18,17", "Jer 4,11"]}, {"num": "9", "text_hu": "Ezért így tisztíttatik el a Jákób hamissága, és éppen ez a gyümölcse bűne elvételének, hogy olyanná teszi az oltárnak minden kövét, minők a széttört mészkövek: nem kelnek fel többé a berkek és naposzlopok.", "ref": ["Ésa 17,8", "Hós 10,8", "5Móz 9,21"]}, {"num": "10", "text_hu": "Mert az erős város magánosan álland, üres és elhagyott hely, miként a puszta, ott legel a borjú, és ott hever, és megemészti annak ágait.", "ref": ["Ésa 7,23"]}, {"num": "11", "text_hu": "És ha megszáradnak gallyai, összetöretnek, az asszonyok előjövén, megégetik azokat, mert értelem nélkül való e nép. Ezért nem könyörül meg rajta teremtője, és nem kegyelmez néki alkotója.", "ref": ["Ésa 5,13", "Jer 4,22", "Hós 4,6"]}, {"num": "12", "text_hu": "És lesz ama napon: cséplést tart az Úr az Eufrátesz folyóvizétől Egyiptom patakjáig, és ti egyenként összeszedettek, Izráel fiai.", "ref": ["1Kir 8,65", "2Kir 24,7", "1Móz 15,18"]}, {"num": "13", "text_hu": "És lesz ama napon: megfújják a nagy kürtöt, és eljőnek, akik elvesztek Asszíria földjében, és akik kiűzettek Egyiptom földjébe, és leborulnak az Úr előtt a szent hegyen, Jeruzsálemben.", "ref": ["Ésa 11,11-12"]}], "28": [{"num": "Title", "text_hu": "Ítélet Efraim és Júda felett"}, {"num": "1", "text_hu": "Jaj Efraim részegei kevély koronájának és dicsőséges ékessége hervadó virágának, mely a bortól megverettek kövér völgye fején van!", "ref": ["Ám 6,1-6", "Hós 5,5"]}, {"num": "2", "text_hu": "Ímé, egy erős és hatalmas jő az Úrtól, mint jégfergeteg, veszedelmes szélvész, mint özönlő erős vizeknek áradása: földhöz veri kezével azt.", "ref": ["Zsolt 83,16", "Ez 20,33", "Hós 13,15"]}, {"num": "3", "text_hu": "Lábbal tapodtatik meg Efraim részegeinek kevély koronája.", "ref": ["JSir 5,16", "Zsolt 89,40"]}, {"num": "4", "text_hu": "És úgy jár dicsőséges ékességének hervadó virága, amely a kövér völgynek fején van, mint a korai füge a gyümölcsszedés előtt, amelyet mihelyt valaki meglát, alig veszi kezébe, lenyeli.", "ref": ["Mik 7,1", "Hós 9,10", "Jer 24,2"]}, {"num": "5", "text_hu": "Ama napon a Seregek Ura lesz ékes koronája és dicsőséges koszorúja népe maradékának."}, {"num": "6", "text_hu": "És ítéletnek lelke annak, aki az ítélőszékben ül, és erősség azoknak, akik visszanyomják a kapuig az ellenséget.", "ref": ["2Sám 11,23", "2Kir 18,8"]}, {"num": "7", "text_hu": "De ezek is tántorognak a bor miatt, és szédülnek a részegítő italtól: pap és próféta tántorog részegítő ital miatt, a bor elnyelte őket, szédülnek a részegítő ital miatt, tántorognak a jövendőlátásban, és inognak az ítéletmondásban."}, {"num": "8", "text_hu": "Mert minden asztal telve undok okádással, úgyhogy hely sincs anélkül."}, {"num": "9", "text_hu": "Kit tanít tudományra? A tanítást kivel érteti meg? A tejtől elszakasztottakkal-é és a csecstől elválasztottakkal-é?", "ref": ["Zsolt 8,3"]}, {"num": "10", "text_hu": "Mivel parancsra új parancs, parancsra új parancs, szabályra új szabály, szabályra új szabály; itt egy kicsi, ott egy kicsi."}, {"num": "11", "text_hu": "Ezért dadogó ajakkal és idegen nyelven fog szólni e néphez,", "ref": ["1Kor 14,21"]}, {"num": "12", "text_hu": "ő, aki ezt mondá nékik: Ez a nyugalom, hogy nyugtassátok meg a megfáradottat, és ez a pihenés. És nem akarták hallani."}, {"num": "13", "text_hu": "És lőn nékik az Úr beszéde parancsra új parancs, parancsra új parancs, szabályra új szabály, szabályra új szabály; itt egy kicsi, ott egy kicsi; hogy járjanak, és hátra essenek, és összetöressenek, és tőrbe jussanak, és megfogassanak.", "ref": ["Ésa 8,14.15"]}, {"num": "14", "text_hu": "Ezért halljátok az Úrnak beszédét, csúfoló férfiak, akik uralkodtok e népen, amely Jeruzsálemben lakik.", "ref": ["Zsolt 1,1", "Péld 9,7.8", "Péld 13,1", "Péld 14,6"]}, {"num": "15", "text_hu": "Mert így szóltok: Frigyet kötöttünk a halállal, a sírral meg szövetséget csináltunk. Az ostorozó áradat, ha jő, nem ér el minket, mert a hazugságot választók oltalmunkul, és csalásba rejtezénk el.", "ref": ["Jób 21,14", "Jer 2,31", "Zsolt 12,3-5"]}, {"num": "Subtitle", "text_hu": "A drága szegeletkő"}, {"num": "16", "text_hu": "Ezért így szól az Úr Isten: Ímé, Sionban egy követ tettem le, egy próbakövet, drága szegletkövet erős alappal, aki benne hisz, az nem fut.", "ref": ["Ésa 8,14.15", "Mt 21,42", "Róm 9,32"]}, {"num": "17", "text_hu": "És a jogosságot mérőkötéllé tevém, és az igazságot színlelővé, és jég söpri el a hazugság oltalmát, és vizek ragadják el a rejteket.", "ref": ["Ésa 30,30", "Ésa 32,19"]}, {"num": "18", "text_hu": "És eltöröltetik a halállal való frigyetek, és a sírral való szövetségtek meg nem áll. Az ostorozó áradat, ha eljő, eltapod titeket."}, {"num": "19", "text_hu": "S ahányszor eljő, elragad titeket. Mert minden reggel eljő, nappal és éjszaka. Borzalom megértetni e tanítást."}, {"num": "20", "text_hu": "Mert rövid lesz az ágy, hogy benne kinyújtózhassék, és a takaró szűk lesz az elrejtőzéskor."}, {"num": "21", "text_hu": "Mert mint a Perázim hegyén, felkel az Úr, és mint Gibeon völgyében, megharagszik, hogy megtegye munkáját, amely szokatlan lesz, és hogy cselekedje dolgát, amely hallatlan lesz.", "ref": ["Józs 10,11-13", "2Sám 5,20", "1Krón 14,11"]}, {"num": "22", "text_hu": "És most ne csúfolódjatok, hogy köteleitek szorosabbak ne legyenek! Mert elvégzett pusztítást hallottam az Úrtól, a Seregek Urától, az egész föld felett.", "ref": ["Ésa 10,23", "JSir 3,7"]}, {"num": "Subtitle", "text_hu": "Az Úr csodálatos tanácsa"}, {"num": "23", "text_hu": "Vegyétek füleitekbe, és halljátok szavam, figyeljetek, és hallgassátok beszédem!"}, {"num": "24", "text_hu": "Hát mindig szánt-é a szántó, hogy vessen, és barázdálja és boronálja-é földjét?"}, {"num": "25", "text_hu": "Nemde, mikor elegyengette színét, hint fekete köményt, és szór illatos köményt, s vet sorban búzát és árpát a kijelölt földbe, és tönkölyt a szélére?", "ref": ["2Móz 9,31-32", "Ez 4,9"]}, {"num": "26", "text_hu": "Így szoktatá őt rendre és tanítá Istene."}, {"num": "27", "text_hu": "Mert nem cséplőszánkával csépelik a fekete köményt, és nem szekér kerekével tapodják az illatos köményt. A fekete köményt bottal verik ki, és az illatost pálcával.", "ref": ["Bír 6,11", "Ruth 2,17", "Mik 4,13"]}, {"num": "28", "text_hu": "A búzát csépelik, de nem örökre csépli azt, és bár hajtja rajta szekere kerekét és lovait, de szét nem töreti."}, {"num": "29", "text_hu": "Ez is a Seregek Urától származott: Ő ád csodás tanácsot és nagyságos bölcsességet.", "ref": ["Jer 32,19"]}], "29": [{"num": "Title", "text_hu": "Jeruzsálem ostroma és megmenekülése"}, {"num": "1", "text_hu": "Jaj Árielnek, Árielnek, a városnak, ahol Dávid lakott! Esztendőt esztendőhöz adjatok, és forogjanak az ünnepek!"}, {"num": "2", "text_hu": "És én megszorítom Árielt, és lesz fájdalom és siralom, és lesz nékem, mint Áriel."}, {"num": "3", "text_hu": "Körülveszlek táborral, és bezárlak tornyokkal, és erősségeket állatok ellened.", "ref": ["Jer 6,3-6"]}, {"num": "4", "text_hu": "És megaláztatván, a földből szólsz, és porból morog beszéded, szavad olyan lesz, mint halottidézőé, a földből és porból sipog* beszéded.", "ref": ["Ésa 8,19"]}, {"num": "5", "text_hu": "Ellenségidnek sokasága olyan lesz, mint az apró por, és mint a repülő polyva az erőszakosok sokasága, és lesz hamar és hirtelen."}, {"num": "6", "text_hu": "A Seregek Urától látogattatik meg mennydörgéssel, földindulással, nagy zúgással, forgószéllel, viharral és emésztő tűzi lánggal.", "ref": ["Zsolt 83,16", "Ésa 28,17", "Ésa 30,30"]}, {"num": "7", "text_hu": "Mint éjjeli álomlátás, olyan lesz minden pogányoknak sokasága, akik hadakoznak Áriel ellen, s akik hadakoznak ellene és vára ellen, és őt megszorítják."}, {"num": "8", "text_hu": "És lesz, mint mikor álmodik az éhező, és ímé, eszik, és midőn fölserken, üres a hasa, és mint mikor álmodik a szomjazó, és ímé, iszik, és midőn fölserken, ímé, szomjas, és lelke eped. Így lesz minden pogányoknak sokasága, akik hadakoznak Sion hegye ellen."}, {"num": "Subtitle", "text_hu": "A nép vaksága"}, {"num": "9", "text_hu": "Ámuljatok és bámuljatok, vakítsátok magatokat, és megvakultok! Részegek, de nem bortól, tántorognak, de nem részegítő italtól.", "ref": ["Ésa 51,17", "Jer 13,13"]}, {"num": "10", "text_hu": "Mert rátok önté az Úr a mély álomnak lelkét, és bezárta szemeiteket, a prófétákat, és fejeiteket, a nézőket befedezte.", "ref": ["Róm 11,8"]}, {"num": "11", "text_hu": "És lesz mind e látás néktek, mintegy bepecsételtetett írás beszédei, amelyet odaadnak egy írástudónak, mondván: Olvasd, kérlek! És ő szól: Nem tudom, mert bepecsételtetett.", "ref": ["Dán 12,4.9", "Jel 5,1-3"]}, {"num": "12", "text_hu": "És ha e levelet annak adják, aki nem tud írást, mondván: Olvasd el, kérlek! Ő így szól: Nem tudok írást."}, {"num": "13", "text_hu": "És szólt az Úr: Mivel e nép szájjal közelget hozzám, és csak ajkaival tisztel engem, szíve pedig távol van tőlem, úgyhogy irántam való félelmük betanított emberi parancsolat lőn.", "ref": ["Mt 15,8.9", "Zsolt 78,34-36"]}, {"num": "14", "text_hu": "Ezért én is csodásan cselekszem ismét e néppel, nagyon csodálatosan, és bölcseinek bölcsessége elvész, és értelmeseinek értelme eltűnik.", "ref": ["1Kor 1,19", "Ésa 19,11-14", "Abd 1,8"]}, {"num": "15", "text_hu": "Jaj azoknak, akik az Úrtól mélységesen elrejtik tanácsukat, és akik a sötétségben szoktak cselekedni, mondván: Ki lát minket, és ki ismer minket?", "ref": ["Zsolt 94,7-9", "Mt 23,13", "1Kor 4,5"]}, {"num": "16", "text_hu": "Mily együgyűek vagytok! Avagy a fazekas olyan, mint az agyag, hogy így szóljon a csinálmány csinálójának: Nem csinált engem! És az alkotmány ezt mondja alkotójának: Értelmetlen!", "ref": ["Róm 9,20"]}, {"num": "Subtitle", "text_hu": "Csodálatos átalakulás"}, {"num": "17", "text_hu": "Nemde kevés idő múltán a Libanon termőfölddé lesz, és a termőföld erdőnek tartatik?", "ref": ["Ésa 32,15"]}, {"num": "18", "text_hu": "És meghallják ama napon a siketek az írás beszédeit, és a homályból és sötétből a vakoknak szemei látni fognak.", "ref": ["Ésa 35,5", "Mt 11,5"]}, {"num": "19", "text_hu": "És nagy örömük lesz a szenvedőknek az Úrban, és a szegény emberek vigadnak Izráel Szentjében.", "ref": ["Zsolt 22,27-30", "Zsolt 37,11"]}, {"num": "20", "text_hu": "Mert a kegyetlen elveszett, és a csúfoló elpusztult, és kivágattak a hamisságnak minden őrei,", "ref": ["1Sám 2,4.5", "Mik 2,1"]}, {"num": "21", "text_hu": "kik az embert elítélik egy szóért, és tőrt vetnek annak, aki őket a kapuban megfeddi, és elejtik csalárdul az igazat.", "ref": ["Ám 5,10", "Jer 18,18"]}, {"num": "22", "text_hu": "Ezért így szól az Úr Jákób házáról, ő, aki megváltá Ábrahámot: Nem szégyenül meg többé Jákób, és nem sápad meg többé az ő orcája.", "ref": ["1Móz 12,1-3", "Zsid 11,8"]}, {"num": "23", "text_hu": "Ha látni fogják gyermekei kezeim munkáját közöttük, megszentelik nevemet, megszentelik Jákób Szentjét, és félik Izráel Istenét.", "ref": ["Ésa 54,1.8.13"]}, {"num": "24", "text_hu": "És megismerik a tévelygő lelkűek az értelmet, és akik zúgolódnak, tanulságot tanulnak.", "ref": ["Ésa 29,18"]}], "30": [{"num": "Title", "text_hu": "Jaj azoknak, kik Egyiptomhoz menekülnek!"}, {"num": "1", "text_hu": "Jaj a pártos fiaknak – így szól az Úr –, akik tervet visznek véghez nélkülem, és szövetséget kötnek, de nem lelkem által, hogy bűnre bűnt halmozzanak!"}, {"num": "2", "text_hu": "Akik Egyiptomba szállanak alá, és számat nem kérdezik meg, hogy meneküljenek a fáraónak oltalmába, és Egyiptom árnyékába rejtőzködjenek."}, {"num": "3", "text_hu": "És lesz néktek a fáraó oltalma szégyentekre, és az elrejtőzködés Egyiptom árnyékában gyalázatotokra."}, {"num": "4", "text_hu": "Mert már Zoánban voltak fejedelmei, és követei Hánesig érkezének."}, {"num": "5", "text_hu": "Megszégyenülnek mind a nép miatt, amely nem használ nékik, amely nem segít és nem használ, sőt szégyenükre és gyalázatukra lesz."}, {"num": "6", "text_hu": "Jövendölés dél barma ellen: A nyomor és szorongatás földjén keresztül, ahonnan nőstény és hím oroszlán és viperák és szárnyas sárkányok jőnek ki, viszik szamárcsikók hátán gazdagságukat, és a tevéknek púpján kincsüket a népnek, amely pedig nem használ.", "ref": ["Ésa 14,29", "5Móz 8,15"]}, {"num": "7", "text_hu": "Hitvány és üres Egyiptom segítsége, ezért nevezem őt nagyszájúnak, aki veszteg ül."}, {"num": "8", "text_hu": "Most menj, írd ezt táblára náluk, és jegyezd föl könyvbe ezt, hogy megmaradjon az utolsó napra bizonyságul örökre!", "ref": ["Ésa 8,1", "5Móz 31,19.21.26"]}, {"num": "9", "text_hu": "Mert pártütő nép ez, apát megtagadó fiak, fiak, kik nem akarják hallani az Úr törvényét,", "ref": ["Péld 30,9"]}, {"num": "10", "text_hu": "kik ezt mondják a látóknak: Ne lássatok! És a prófétáknak: Ne prófétáljatok nékünk igazat, beszéljetek kedvünk szerint valókat, prófétáljatok csalárdságokat!", "ref": ["1Kir 22,8", "Jer 38,4", "Ám 2,12", "Mik 2,6.11"]}, {"num": "11", "text_hu": "Hagyjátok el az utat, térjetek le már ez ösvényről, vigyétek el előlünk Izráelnek Szentjét!", "ref": ["Jób 21,14", "ApCsel 19,9.23", "Zsolt 139,24"]}, {"num": "12", "text_hu": "Azért így szól Izráel Szentje: Mivel megutáltátok e beszédet, és bíztok a nyomorgatásban és a hamisságban, és ezekre támaszkodtok,"}, {"num": "13", "text_hu": "azért e bűn olyan lesz tinéktek, mint a leesendő falhasadék, amely már kiáll a magas kőfalon, amelynek aztán nagy hirtelen jő el romlása.", "ref": ["Zsolt 62,4"]}, {"num": "14", "text_hu": "És romlása olyan lesz, mint a fazekasok edényének romlása, amely kímélés nélkül eltöretik, és nem találni töredéki közt oly cserepet, amelyen tűzhelyről tüzet lehetne vinni, avagy vizet meríteni a tócsából."}, {"num": "15", "text_hu": "Mert így szól az Úr Isten, Izráelnek Szentje: Megtérve és megnyugodva megmaradhattatok volna, csöndességben és reménységben erősségtek lett volna, de ti nem akarátok."}, {"num": "16", "text_hu": "Hanem ezt mondátok: Nem, sőt lóra ülvén, futunk. Ezért futnotok kell. És gyors paripán elvágtatunk. Ezért gyorsak lesznek üldözőitek."}, {"num": "17", "text_hu": "Ezer fut egynek riasztására, ötnek riasztására mind elfuttok, mígnem úgy maradtok, mint egy szál fenyő a hegytetőn, mint egy zászló a halmon.", "ref": ["3Móz 26,8"]}, {"num": "Subtitle", "text_hu": "Jó azoknak, kik az Úr erejében bíznak"}, {"num": "18", "text_hu": "S azért vár az Úr, hogy könyörüljön rajtatok, és azért felséges ő, hogy megkegyelmezzen néktek, mert az ítélet Istene az Úr. Boldogok mindazok, akik őt szolgálják.", "ref": ["Péld 16,20", "Zsolt 2,12"]}, {"num": "19", "text_hu": "Mert te, nép, mely Sionon Jeruzsálemben lakol, nem fogsz te sírni többé, bizton könyörül rajtad ő kiáltásod szavára. Mihelyt meghallja, megfelel néked."}, {"num": "20", "text_hu": "És ád néktek az Úr kenyeret a keserűségben, és a nyomorban vizet, és nem kell többé elrejtőzködniük tanítóidnak, hanem szemeid tanítóidra néznek.", "ref": ["1Kir 22,27", "Ez 4,16-17"]}, {"num": "21", "text_hu": "És füleid meghallják a kiáltó szót mögötted: Ez az út, ezen járjatok, ha jobbra és ha balra elhajoltok."}, {"num": "22", "text_hu": "És megutáljátok megezüstözött bálványaitokat és megaranyozott képeiteket. Kiszórod őket, mint az undokságot: Ki innen! – szólsz nékik.", "ref": ["Ésa 31,7"]}, {"num": "23", "text_hu": "És ád esőt a magra, amellyel a földet beveted, és a kenyér, a föld termése, bő és tápláló lesz, és széles mezőn legelnek nyájaid ama napon.", "ref": ["3Móz 26,3.4"]}, {"num": "24", "text_hu": "A barmok és a szamarak, amelyek a földet szántják, sózott abrakkal élnek, amelyet megszórtak lapáttal és villával.", "ref": ["5Móz 22,10"]}, {"num": "25", "text_hu": "És lesznek minden magas hegyen és emelkedettebb halmon patakok, folyamok a nagy öldöklés napján, mikor a tornyok leomlanak.", "ref": ["Ésa 2,12.15"]}, {"num": "26", "text_hu": "És a holdnak fénye olyan lesz, mint a napnak fénye, és a napnak fénye hétszer nagyobb lesz, olyan, mint hét napnak napfénye ama napon, amelyen az Úr beköti népe romlását, és vereségének sebét meggyógyítja!"}, {"num": "Subtitle", "text_hu": "Ítélet Asszíria felett"}, {"num": "27", "text_hu": "Ímé, az Úr neve jő messziről, haragja ég, és sötét gomolygó füstje. Ajkai rakvák haraggal, és nyelve, mint emésztő tűz!", "ref": ["Zsolt 44,6", "Zsolt 54,3", "Hós 5,14.15"]}, {"num": "28", "text_hu": "Lehelete, mint megáradott patak, amely torkig ér, hogy megrostálja a népeket pusztulás rostájában, és tévelygés zabláját vesse a népségek szájába.", "ref": ["Ésa 41,16", "Ésa 37,29", "Jer 15,7", "Ez 5,2"]}, {"num": "29", "text_hu": "És fölzendül éneketek, mint a szent ünnepnek éjszakáján, és örvendez szívetek, mint azé, aki sípolva megy az Úr hegyére, Izráel kőszálához.", "ref": ["5Móz 16,16", "Zsolt 122,4"]}, {"num": "30", "text_hu": "És megzendíti az Úr dicsőséges szavát, karjának lesújtását megmutatja megbúsult haragjában és emésztő tűz lángjában vízáradással, zivatarral és jégeső kövével."}, {"num": "31", "text_hu": "Mert az Úrnak szavától megretten Asszíria, veri azt akkor vesszővel."}, {"num": "32", "text_hu": "És a büntető vessző minden sújtását, amelyet az Úr mérend reá, dobokkal és citerákkal fogjátok kísérni, és ő kezét fel-felemelvén, harcol ellene.", "ref": ["Zsolt 68,26", "Ésa 10,5.15.24-26"]}, {"num": "33", "text_hu": "Mert készen van a szörnyű tűzhely régen, készen áll az már a királynak is, mélyen és szélesen csinálta azt, máglyájában tűz és fa bőven. Az Úr fuvallata gyújtja meg azt, mint kénköves patak.", "ref": ["Jel 19,20"]}], "31": [{"num": "Title", "text_hu": "Egyiptom segítsége semmit sem ér. Az Úr győzi le az asszírokat"}, {"num": "1", "text_hu": "Jaj nékik, akik Egyiptomba mennek segítségért, lovakra támaszkodnak, és a szekerek sokaságában bíznak, és a nagyon erős lovagokban, és nem néznek Izráelnek Szentjére, és az Urat nem keresik.", "ref": ["Ésa 30,2-5", "Ésa 36,9"]}, {"num": "2", "text_hu": "De ő is bölcs, és hoz veszedelmet, és beszédeit nem változtatja meg, hanem fölkel a gonoszoknak háza ellen és a bűnt cselekvők segítsége ellen.", "ref": ["4Móz 23,19"]}, {"num": "3", "text_hu": "Hiszen Egyiptom ember, és nem Isten, és lovai hús, és nem lélek, és ha az Úr kinyújtja kezét, megtántorodik a segítő, és elesik a megsegített, és együtt mind elvesznek.", "ref": ["Ez 28,9", "Zak 4,6"]}, {"num": "4", "text_hu": "Mert így szólott az Úr hozzám: Amint mormol az oroszlán és az oroszlánkölyök zsákmánya mellett, amely ellen összehívatnak a pásztorok sereggel, és szavuktól ő meg nem retten, és meg nem ijed sokaságuktól, így száll alá a Seregek Ura, hogy hadakozzék a Sion hegyén és halmán."}, {"num": "5", "text_hu": "Mint repeső madarak, úgy oltalmazza a Seregek Ura Jeruzsálemet, oltalmazván megszabadítja, kímélvén megmenti.", "ref": ["5Móz 32,11.12", "Zsolt 91,4", "Mt 23,37", "Mal 4,2"]}, {"num": "6", "text_hu": "Térjetek vissza hát hozzá, akitől oly nagyon elpártolátok, Izráelnek fiai!"}, {"num": "7", "text_hu": "Mivel ama napon megveti mindenki ezüstbálványait és aranybálványait, amelyeket kezeitek csináltak néktek bűnre.", "ref": ["Ésa 2,20", "Ésa 30,22"]}, {"num": "8", "text_hu": "És elesik Asszíria, nem férfiú kardjától, és nem ember kardja emészti meg azt. És fut egy kard előtt, és ifjai adófizetők lesznek.", "ref": ["Ésa 10,34"]}, {"num": "9", "text_hu": "És kőszála félelem miatt menekül, és a zászlótól fejedelmei elfutnak – szól az Úr –, akinek tüze Sionban van, és kemencéje Jeruzsálemben."}], "32": [{"num": "Title", "text_hu": "Isten népének boldog állapota az igazságos király alatt, büntetések után"}, {"num": "1", "text_hu": "Ímé, igazság szerint uralkodik a király, és a fejedelmek fők lesznek az ítélettételben."}, {"num": "2", "text_hu": "Olyan lesz mindegyik, mint a rejtek szél ellen, mint oltalom zivatar ellen, mint patakok száraz vidéken, mint nagy kőszál árnyéka a szomjúhozó földön."}, {"num": "3", "text_hu": "És nem lesznek zárva többé a látóknak szemei, és a hallók fülei figyelmeznek."}, {"num": "4", "text_hu": "A hebehurgyák szíve ismerni tanul, és a dadogóknak nyelve gyorsan és világosan szól."}, {"num": "5", "text_hu": "Nem nevezik a bolondot többé nemesnek, és a csalárdot sem hívják nagylelkűnek."}, {"num": "6", "text_hu": "Mert a bolond csak bolondot beszél, és az ő szíve hamisságot forral, hogy istentelenséget cselekedjék, és szóljon az Úr ellen tévelygést, hogy az éhező lelkét éhen hagyja, és a szomjazó italát elvegye.", "ref": ["Zsolt 10,4-6", "Zsolt 14,1"]}, {"num": "7", "text_hu": "A csalárdnak eszközei csalárdok, ő álnokságot tervel, hogy elveszesse az alázatosokat hazug beszéddel, ha a szegény igazat szólna is.", "ref": ["Zsolt 11,2.3", "Zsolt 17,9-11", "Zsolt 36,2-4", "Zsolt 37,12.14"]}, {"num": "8", "text_hu": "De a nemes nemes dolgokat tervel, és a nemes dolgokban meg is marad."}, {"num": "9", "text_hu": "Ti, gondtalan asszonyok, keljetek fel, halljátok szavam, és ti, elbizakodott leányzók, vegyétek füleitekbe beszédem!", "ref": ["Ám 6,1", "Ám 4,1-2", "Ésa 3,17-28"]}, {"num": "10", "text_hu": "Kevés idő múltán megháborodtok ti, elbizakodottak, mert elvész a szüret, és gyümölcsszedés sem lesz."}, {"num": "11", "text_hu": "Reszkessetek, ti, gondtalanok, rettenjetek meg, ti, elbizakodottak! Vetkezzetek mezítelenre, és övezzétek fel ágyékaitokat gyászruhával!"}, {"num": "12", "text_hu": "Gyászolják az emlőket, a szép mezőket, a termő szőlőtőket."}, {"num": "13", "text_hu": "Népemnek földjét tüske, tövis verte fel, és az örvendő városnak minden öröm-házait."}, {"num": "14", "text_hu": "A paloták elhagyatvák, a város zaja elnémult, torony és bástya barlangokká lettek örökre, hol a vadszamár kedvére él, a nyájak meg legelnek."}, {"num": "15", "text_hu": "Míglen kiöntetik reánk a lélek a magasból, és lészen a puszta termőfölddé, és a termőföld erdőnek tartatik.", "ref": ["Ésa 29,17", "Ésa 41,18", "Ésa 43,19", "Ésa 44,3", "Jóel 2,28-30", "Lk 24,49", "ApCsel 1,8"]}, {"num": "16", "text_hu": "És lakozik a pusztában jogosság, és igazság fog ülni a termőföldön.", "ref": ["Zsolt 85,12"]}, {"num": "17", "text_hu": "És lesz az igazság műve békesség, és az igazság gyümölcse nyugalom és biztonság mindörökké."}, {"num": "18", "text_hu": "Népem békesség hajlékában lakozik, biztonság sátraiban, gondtalan nyugalomban.", "ref": ["Ésa 33,6", "Ésa 52,7", "Ésa 54,13"]}, {"num": "19", "text_hu": "De jégeső hull, és megdől az erdő, és a város elsüllyedve elsüllyed!", "ref": ["Ésa 10,18.19.33.34", "Ésa 28,2"]}, {"num": "20", "text_hu": "Oh, boldogok, ti, akik minden vizek mellett vettek, és szabadon eresztitek a barmok és szamarak lábait!"}], "33": [{"num": "Title", "text_hu": "Isten a panaszkodó népnek szabadítást ígér"}, {"num": "1", "text_hu": "Jaj néked pusztító és el nem pusztított, te, csalárd, akit még meg nem csaltak! Ha bevégzed a pusztítást, el fogsz pusztíttatni; ha készen leszel csalárdságoddal, téged fognak megcsalni.", "ref": ["Hab 2,8", "Náh 3,1"]}, {"num": "2", "text_hu": "Uram, könyörülj rajtunk! Téged várunk! Légy karjuk reggelenként, és szabadítónk a szorongatásnak idején!"}, {"num": "3", "text_hu": "Egy zendülő szózattól elfutnak a népek, ha te felemelkedel, elszélednek a népségek.", "ref": ["Dán 10,6-7", "Jel 1,10", "Zsolt 68,2-3"]}, {"num": "4", "text_hu": "És elpusztítják zsákmánytokat sáska pusztításával, szöcskeugrással ugrálnak reá."}, {"num": "5", "text_hu": "Felmagasztaltatott az Úr, mert magasságban lakozik, betölté Siont ítélettel és igazsággal.", "ref": ["Ésa 1,27"]}, {"num": "6", "text_hu": "És békés lesz a te időd, gazdag boldogságban, bölcsességben és tudományban. Az Úr félelme lesz kincse.", "ref": ["Ésa 9,7", "Ésa 11,1.2"]}, {"num": "7", "text_hu": "Ímé, erőseik ott künn kiáltanak, a békesség követei keservesen sírnak."}, {"num": "8", "text_hu": "Puszták az ösvények, megszűnt az úton járó, megszegte a frigyet, lenézte a városokat, nem gondolt az emberrel.", "ref": ["Bír 5,8"]}, {"num": "9", "text_hu": "Sírt, meghervadt a föld, a Libanon megszégyenült, ellankadt, olyan lett Sáron, mint egy puszta, és lombtalan Básán és Karmel.", "ref": ["Ésa 24,4.7"]}, {"num": "10", "text_hu": "Most fölkelek – így szól az Úr –, most föltámadok, most fölemelkedem!"}, {"num": "11", "text_hu": "Fogantok szalmát, szültök polyvát, dühötök tűz, megemészt titeket.", "ref": ["Ésa 26,18", "Ésa 59,4"]}, {"num": "12", "text_hu": "A népek égetett mésszé lesznek, levágott tövisekké, tűzben hamvadnak el.", "ref": ["Ám 2,1"]}, {"num": "13", "text_hu": "Halljátok meg, távol valók, amit cselekedtem, és tudjátok meg, közel valók, az én hatalmamat!"}, {"num": "14", "text_hu": "Megrettentek a bűnösök Sionban, félelem fogja el a gazokat: Ki lakhatik közülünk megemésztő tűzzel, ki lakhatik közülünk örök hőséggel?", "ref": ["Ésa 31,9", "Zsid 12,29", "5Móz 4,24", "5Móz 9,3"]}, {"num": "15", "text_hu": "Aki igazságban jár, és egyenesen beszél, aki megveti a zsarolt nyereséget, aki kezeit rázván, nem vesz ajándékot, aki fülét bedugja, hogy véres tervet ne halljon, és szemeit befogja, hogy gonoszt ne lásson."}, {"num": "16", "text_hu": "Az magasságban lakozik, kőszálak csúcsa a bástyája, kenyerét megkapja, vize el nem fogy.", "ref": ["Zsolt 18,34", "Zsolt 30,8"]}, {"num": "17", "text_hu": "A királyt ékességében látják szemeid, látnak széles országot.", "ref": ["Ésa 32,1-5"]}, {"num": "18", "text_hu": "Szíved elgondolja a múlt félelmét: Hol az író, hol a mérlegelő, hol a tornyok összeírója?"}, {"num": "19", "text_hu": "A gőgös népet nem látod, a homályos, érthetetlen ajkú népet. Dadogó nyelve meg nem érthető."}, {"num": "20", "text_hu": "Lássad Siont, ünnepeinknek városát, szemeid nézzék Jeruzsálemet, mint nyugalom hajlékát, mint sátort, mely nem vándorol, melynek szegei soha ki nem húzatnak, s kötelei soha el nem szakadnak."}, {"num": "21", "text_hu": "Sőt az Úr, a dicsőséges lesz ott nékünk folyók és széles vizek gyanánt, amelyekbe nem jő evezős hajó, és nehéz gálya rajtuk át nem megy."}, {"num": "22", "text_hu": "Mert az Úr a mi bíránk, az Úr a mi vezérünk, az Úr a mi királyunk, ő tart meg minket!"}, {"num": "23", "text_hu": "Megtágultak köteleid, árbócfájuk alapját nem tartják erősen, vitorlát nem feszítenek, akkor sok rablott prédát osztanak, még a sánták is zsákmányt vetnek."}, {"num": "24", "text_hu": "És nem mondja a lakos: Beteg vagyok! A nép, amely benne lakozik, bűnbocsánatot nyer.", "ref": ["Zsolt 103,3", "Mk 2,9", "Mt 8,17"]}], "34": [{"num": "Title", "text_hu": "Isten büntetése népének minden ellenségén, különösen az edomitákon"}, {"num": "1", "text_hu": "Jöjjetek, népek, és halljátok, nemzetségek, figyeljetek, hallja a föld és teljessége, e föld kereksége és minden szülöttei!"}, {"num": "2", "text_hu": "Mert haragszik az Úr minden népekre, és megbúsult minden ő seregükre, megátkozá, halálra adta őket.", "ref": ["5Móz 32,22"]}, {"num": "3", "text_hu": "Megöltjeik temetetlen maradnak, hulláik bűze felszáll, és hegyek olvadnak meg vérük miatt.", "ref": ["Ésa 14,19"]}, {"num": "4", "text_hu": "Elporhad az ég minden serege, és az ég, mint írás, egybehajtatik, és minden serege lehull, miként lehull a szőlő levele és a fügefáról a hervadó lomb.", "ref": ["Ésa 10,22", "Zsolt 102,27", "Jóel 2,30", "2Pt 3,12", "Ésa 13,10", "Mt 24,29"]}, {"num": "5", "text_hu": "Mert megrészegült fegyverem az égben, és ímé, leszáll Edomra, átkom népére, ítéletre.", "ref": ["Mal 1,2-3", "5Móz 32,42"]}, {"num": "6", "text_hu": "Az Úr fegyvere telve vérrel, megrakva kövérrel, bárányoknak és bakoknak vérével, a kosoknak vesekövérével, mert áldozatja lesz az Úrnak Bocrában, és nagy öldöklés Edom földjén.", "ref": ["Jer 46,10", "Jer 50,27", "Jer 51,40", "Ez 39,17-19", "Jel 19,17.18"]}, {"num": "7", "text_hu": "Elhullnak a bivalyok is velük, és a tulkok a bikákkal, és megrészegedik földjük vértől, és poruk borítva lesz kövérrel."}, {"num": "8", "text_hu": "Mert bosszúállás napja ez az Úrnak, a megfizetés esztendeje Sionnak ügyéért.", "ref": ["Abd 1,10-14"]}, {"num": "9", "text_hu": "És változnak patakjai szurokká, és pora kénkővé, és lészen földje égő szurokká.", "ref": ["Jer 49,18"]}, {"num": "10", "text_hu": "Éjjel és nappal el nem alszik, örökre fölgomolyog füstje, nemzetségről nemzetségre pusztán marad, soha örökké senki át nem megy rajta."}, {"num": "11", "text_hu": "És örökségül bírándja azt ökörbika, sündisznó, és gém és holló lakja azt, és fölvonják rá a pusztaság mérőkötelét és a semmiségnek köveit."}, {"num": "12", "text_hu": "Nemesei nem választanak többé királyt, és minden fejedelmei semmivé lesznek."}, {"num": "13", "text_hu": "És fölveri palotáit tövis, csalán és bogáncs a bástyáit, és lesz sakálok hajléka és struccok udvara.", "ref": ["Ésa 13,21.22"]}, {"num": "14", "text_hu": "És találkozik vadmacska a vadebbel, és a kísértet társára talál, csak ott nyugszik meg az éji boszorkány, és ott lel nyughelyet magának."}, {"num": "15", "text_hu": "Oda rak fészket a bagoly, és tojik, és ül tojáson, és költ árnyékában, csak ott gyűlnek együvé a sasok."}, {"num": "16", "text_hu": "Keressétek meg majd az Úr könyvében, és olvassátok: Ezeknek egy híjuk sem lesz, egyik a másiktól el nem marad, mert az ő szája parancsolta, és az ő lelke gyűjté össze őket.", "ref": ["Ésa 41,26"]}, {"num": "17", "text_hu": "Ő vetett sorsot köztük, és keze osztá ki azt nékik mérőkötéllel. Örökre bírni fogják azt, nemzetségről nemzetségre lakoznak abban."}], "35": [{"num": "Title", "text_hu": "Isten népének dicsősége a szenvedések után"}, {"num": "1", "text_hu": "Örvend a puszta és a kietlen hely, örül a pusztaság, és virul, mint őszike."}, {"num": "2", "text_hu": "Virulva virul, és örvend ujjongva, a Libanon dicsősége adatott néki, Karmel és Sáron ékessége. Meglátják ők az Úrnak dicsőségét, Istenünk ékességét.", "ref": ["Ésa 40,5.9", "Ésa 60,1"]}, {"num": "3", "text_hu": "Erősítsétek a lankadt kezeket, és szilárdítsátok a tántorgó térdeket!", "ref": ["Jób 4,4"]}, {"num": "4", "text_hu": "Mondjátok a remegő szívűeknek: Legyetek erősek, ne féljetek! Ímé, Istenetek bosszúra jő, az Isten, aki megfizet, ő jő, és megszabadít titeket.", "ref": ["Ésa 40,10", "Ésa 59,20"]}, {"num": "5", "text_hu": "Akkor a vakok szemei megnyílnak, és a süketek fülei megnyittatnak.", "ref": ["Mt 11,5"]}, {"num": "6", "text_hu": "Akkor ugrándoz, mint szarvas, a sánta, és ujjong a néma nyelve, mert a pusztában víz fakad, és patakok a kietlenben.", "ref": ["Ésa 43,19", "Ésa 48,21"]}, {"num": "7", "text_hu": "És tóvá lesz a délibáb, és a szomjú föld vizek forrásivá. A sakálok lakhelyén, ahol feküsznek, fű, nád és káka terem.", "ref": ["Ésa 49,10"]}, {"num": "8", "text_hu": "És lesz ott ösvény és út, és szentség útjának hívatik. Tisztátalan nem megy át rajta, hisz csak az övék az. Aki ez úton jár, még a bolond se téved el.", "ref": ["Ésa 49,11", "Ésa 62,10", "Ésa 52,2.11", "Ez 44,9", "Ésa 42,16"]}, {"num": "9", "text_hu": "Nem lesz ott oroszlán, és a kegyetlen vad nem jő fel reá, nem is található ott, hanem a megváltottak járnak rajta.", "ref": ["Ésa 11,6.7", "Ésa 65,25"]}, {"num": "10", "text_hu": "Hisz az Úr megváltottai megtérnek, és ujjongás között Sionba jönnek. És örök öröm fejükön, vigasságot és örömöt találnak, és eltűnik fájdalom és sóhaj.", "ref": ["Ésa 51,11", "Zsolt 126,1.2"]}], "36": [{"num": "Title", "text_hu": "Az asszírok megszállják Jeruzsálemet"}, {"num": "1", "text_hu": "És lőn Ezékiás király tizennegyedik esztendejében, feljöve Szanhérib asszír király Júdának minden erős városai ellen, és azokat megvevé.", "ref": ["2Kir 18,13"]}, {"num": "2", "text_hu": "És elküldé Asszíria királya Rabsakét Lákisból Jeruzsálembe, Ezékiás királyhoz nagy sereggel, ki is megállt a Felső-tó folyásánál, a ruhamosók mezejének útján."}, {"num": "3", "text_hu": "És kijöve hozzá Eljákim, a Hilkiás fia, az udvarnagy és Sebna, az íródeák és Jóák, Asáfnak fia, az emlékíró."}, {"num": "4", "text_hu": "És mondá nékik Rabsaké: Mondjátok meg, kérlek, Ezékiásnak, így szól a nagy király, Asszíria királya: Micsoda bizodalom ez, melyre támaszkodol?"}, {"num": "5", "text_hu": "Azt mondom, hogy csak szóbeszéd az, hogy ész és erő van nálatok a háborúhoz. No, hát kiben bízol, hogy ellenem feltámadál?"}, {"num": "6", "text_hu": "Ímé, te e megtört nádszálban bízol, Egyiptomban, melyre, aki támaszkodik, tenyerébe megy, és átfúrja azt. Ilyen a fáraó, Egyiptomnak királya, minden benne bízóknak.", "ref": ["Ez 29,6-7"]}, {"num": "7", "text_hu": "És ha azt mondod nékem: Az Úrban, a mi Istenünkben bízunk. Vajon nem ő-é az, akinek magaslatait és oltárait elrontotta Ezékiás, és ezt mondá Júdának és Jeruzsálemnek: Ez előtt az oltár előtt hajoljatok meg!", "ref": ["2Kir 18,4"]}, {"num": "8", "text_hu": "Most azért harcolj meg, kérlek, az én urammal, az asszír királlyal, és adok néked két ezer lovat, ha ugyan tudsz lovagokat ültetni reájuk."}, {"num": "9", "text_hu": "Miképpen állasz ellene egyetlen helytartónak is, aki legkisebb az uram szolgái közt? De hisz Egyiptomban van bizalmad a szekerekért és lovagokért."}, {"num": "10", "text_hu": "És most talán az Úr nélkül jöttem én e földre, hogy elpusztítsam azt? Az Úr mondá nékem: Menj a földre, és pusztítsd el azt!"}, {"num": "11", "text_hu": "És mondá Eljákim és Sebna és Jóák Rabsakénak: Szólj, kérünk, szolgáidhoz arám nyelven, mert értjük azt, és ne zsidóul szólj hozzánk e kőfalon levő nép füle hallatára."}, {"num": "12", "text_hu": "És mondá Rabsaké: Avagy a te uradhoz vagy tehozzád küldött engem az én uram, hogy ezeket elmondjam? És nem az emberekhez-é, akik ülnek a kőfalon, hogy egyék ganéjukat, és igyák vizeletüket veletek együtt?!"}, {"num": "13", "text_hu": "És odaálla Rabsaké, és kiálta fennszóval zsidóul, és mondá: Halljátok a nagy királynak, Asszíria királyának beszédit!"}, {"num": "14", "text_hu": "Ezt mondja a király: Meg ne csaljon benneteket Ezékiás, mert nem szabadíthat meg titeket."}, {"num": "15", "text_hu": "És ne biztasson titeket Ezékiás az Úrral, mondván: Kétségtelen megszabadít az Úr minket, nem adatik e város az asszíriai király kezébe!"}, {"num": "16", "text_hu": "Ezékiásra ne hallgassatok, mert azt mondja Asszíria királya: Tegyetek velem szövetséget, és jöjjetek ki hozzám, és akkor ki-ki ehetik szőlőjéből és az ő olajfájáról, és ihatja kútjának vizét,", "ref": ["1Kir 4,25", "Mik 4,4"]}, {"num": "17", "text_hu": "míg eljövök, és elviszlek titeket oly földre, minő a ti földetek, gabona és must földjére, kenyér és szőlő földjére."}, {"num": "18", "text_hu": "Rá ne szedjen titeket Ezékiás, mondván: Az Úr megszabadít minket! Avagy megszabadították-é a népek istenei, ki-ki az ő földjét Asszíria királyának kezéből?"}, {"num": "19", "text_hu": "Hol vannak Hamáth és Arphádnak istenei? Hol Sefarvaimnak istenei? Talán bizony megmentették Samariát kezemből?", "ref": ["Ésa 10,9.10"]}, {"num": "20", "text_hu": "Kicsoda e földek minden istenei között, aki megszabadította volna földjét kezemből, hogy az Úr megszabadítsa Jeruzsálemet az én kezemből?"}, {"num": "21", "text_hu": "Ők pedig hallgatának, és egy szót sem feleltek, mert a király parancsolá így, mondván: Ne feleljetek néki!"}, {"num": "22", "text_hu": "Akkor elmenének Eljákim, a Hilkiás fia, az udvarnagy és Sebna, az íródeák és Jóák, Asáf fia, az emlékíró Ezékiáshoz meghasogatott ruhákban, és hírül adák néki a Rabsaké beszédeit."}], "37": [{"num": "Title", "text_hu": "Az asszírok hada Ezékiás imájára egy éjszaka alatt megsemmisül"}, {"num": "1", "text_hu": "És lőn, hogy meghallá Ezékiás, a király, meghasogatá ruháit, gyászba öltözött, és bement az Úr házába."}, {"num": "2", "text_hu": "És elküldé Eljákimot, az udvarnagyot és Sebnát, az íródeákot és a papoknak gyászruhába öltözött véneit Ésaiáshoz, Ámós fiához, a prófétához."}, {"num": "3", "text_hu": "Kik mondának néki: Így szól Ezékiás: Nyomornak, büntetésnek és káromlásnak napja e nap, mert szülésig jutottak a fiak, és erő nincs a szüléshez.", "ref": ["Hós 13,13"]}, {"num": "4", "text_hu": "Talán meghallja az Úr, a te Istened, a Rabsaké beszédeit, akit elküldött az ő ura, az asszíriai király, hogy káromolja az élő Istent, és szidalmazza azon beszédekkel, amelyeket hallott az Úr, a te Istened. És te könyörögj a maradékért, amely megvan!"}, {"num": "5", "text_hu": "Így menének el Ezékiás király szolgái Ésaiáshoz."}, {"num": "6", "text_hu": "És monda nékik Ésaiás: Így szóljatok uratoknak: Ezt mondja az Úr: Ne félj a beszédektől, amelyeket hallottál, amelyekkel szidalmaztak engem az asszíriai király szolgái!"}, {"num": "7", "text_hu": "Ímé, én oly lelket adok beléje, hogy hírt hallván, térjen vissza földjére, és elejtem őt fegyver által az ő földjében."}, {"num": "8", "text_hu": "Rabsaké pedig visszatérvén, találá az asszíriai királyt Libna ellen harcolni, mivel hallotta volt, hogy Lákistól elindult."}, {"num": "9", "text_hu": "És meghallván Tirháka, Kús királya felől e hírt, eljött, hogy ellened harcoljon. Ezt meghallván, követeket külde Ezékiáshoz, mondván:"}, {"num": "10", "text_hu": "Így szóljatok Ezékiáshoz, Júda királyához: Meg ne csaljon Istened, akiben bízol, mondván: Nem adatik Jeruzsálem az asszíriai király kezébe!"}, {"num": "11", "text_hu": "Hiszen te hallottad, mit műveltek Asszíria királyai minden országokkal, eltörölvén azokat, és te megszabadulnál?"}, {"num": "12", "text_hu": "Hát megszabadíták-é azokat a népek istenei, amelyeket eleim elpusztítának? Gózánt, Háránt, Resefet és Telassárban Eden fiait?"}, {"num": "13", "text_hu": "Hol van Hamáth királya és Arphádnak királya, Sefarvaim városának királya, Héna és Ivva?"}, {"num": "14", "text_hu": "És elvevé Ezékiás a levelet a követek kezéből, és olvasá azt, és felmenvén az Úr házába, kiterjeszté Ezékiás azt az Úr előtt."}, {"num": "15", "text_hu": "És könyörge Ezékiás az Úrhoz, mondván:"}, {"num": "16", "text_hu": "Seregeknek Ura, Izráel Istene, ki a kerubokon ülsz! Te, csak te vagy a föld minden országainak Istene, te teremtéd a mennyet és a földet.", "ref": ["2Móz 25,18-22", "Zsolt 18,11", "Zsolt 104,5", "Zsolt 80,2"]}, {"num": "17", "text_hu": "Hajtsd ide, Uram, füledet, és halljad, nyisd meg, Uram, szemeidet és lássad! Halld meg Szanhéribnek minden beszédit, amelyeket üzent az élő Isten káromlására!", "ref": ["Zsolt 86,1", "Zsolt 5,2-4"]}, {"num": "18", "text_hu": "Bizony, Uram, Asszíria királyai elpusztítottak minden országokat és azoknak földjét,"}, {"num": "19", "text_hu": "és isteneiket tűzbe veték, mert nem istenek voltak, hanem emberi kéznek csinálmánya, fa és kő. Így veszthették el azokat."}, {"num": "20", "text_hu": "És most, Uram, mi Istenünk! Szabadíts meg minket az ő kezéből, hogy megtudják a föld minden országai, hogy te vagy, Uram, Isten egyedül!", "ref": ["Zsolt 73,25"]}, {"num": "21", "text_hu": "És külde Ésaiás, Ámós fia Ezékiáshoz, mondván: Így szól az Úr, Izráel Istene: Mivel hozzám könyörögtél Szanhérib miatt, Asszíria királya miatt,"}, {"num": "22", "text_hu": "ez a beszéd, amelyet az Úr felőle szól: Megutál téged, gúnyt űz belőled Sionnak szűz leánya, fejét rázza utánad Jeruzsálem leánya."}, {"num": "23", "text_hu": "Kit káromoltál és szidalmazál, és ki ellen emeltél szót, hogy oly magasra látsz? Izráel Szentje ellen!"}, {"num": "24", "text_hu": "Szolgáid által megkáromlád az Urat, és ezt mondád: Temérdek szekeremmel fölmentem e hegyek magaslatára, a Libanon csúcsára, és kivágom magas cédrusait, válogatott ciprusait, és behatolok végső magaslatába és kertjének erdejébe."}, {"num": "25", "text_hu": "Én ástam, és vizet ittam, és kiszárasztom lábam talpával Egyiptom minden folyóit."}, {"num": "26", "text_hu": "Hát nem hallottad-é, hogy régtől fogva én tevém ezt, az őskor napjaiban elvégzém ezt, és most előhozám, hogy puszta kőrakássá tégy erős városokat?!"}, {"num": "27", "text_hu": "És lakóik elájultak és megrendültek és megszégyenültek, és lőnek, mint a mező füve és gyönge zöldség, és mint a virág a háztetőn, mint szárba nem indult vetés.", "ref": ["Zsolt 37,2", "Zsolt 90,5", "Zsolt 129,6", "Ésa 40,6.7"]}, {"num": "28", "text_hu": "Ülésedet, kimentedet, bejöttödet tudom, és ellenem való haragodat.", "ref": ["Jer 50,29"]}, {"num": "29", "text_hu": "Ellenem való haragodért, és mert kevélységed fülembe jutott, vetem orrodba horgomat, és szádba zabolámat, és visszaviszlek az úton, amelyen jövél!"}, {"num": "30", "text_hu": "S ez legyen jelül néked: Ez évben ugartermést esztek, és a másik évben sarjút, és a harmadik évben vessetek, arassatok, és szőlőt ültessetek, és egyétek gyümölcsét!"}, {"num": "31", "text_hu": "Júda házának maradványa pedig, amely megszabadult, ismét gyökeret ver alul, és gyümölcsöt terem felül."}, {"num": "32", "text_hu": "Mert Jeruzsálemből megy ki a maradék, és a maradvány Sion hegyéről. A Seregek Urának buzgó szerelme művelendi ezt!", "ref": ["Ésa 9,7", "Abd 1,17", "Jóel 2,32"]}, {"num": "33", "text_hu": "Azért így szól az Úr Asszíria királyáról: Nem jő be e városba, nyilat sem lő reá, és nem szállja meg pajzzsal azt, és töltést sem készít ellene."}, {"num": "34", "text_hu": "Az úton, amelyen jött, visszatér, de e városba be nem jő – azt mondja az Úr."}, {"num": "35", "text_hu": "És megoltalmazom e várost, hogy megtartsam azt én magamért és szolgámért, Dávidért."}, {"num": "36", "text_hu": "Akkor kijött az Úrnak angyala, és levágott az asszír táborban száznyolcvanötezret, és midőn reggel az emberek felkeltek, ímé, azok mindnyájan holt hullák valának."}, {"num": "37", "text_hu": "Elindula azért és ment és visszatért Szanhérib, az asszíriai király, és lakozék Ninivében."}, {"num": "38", "text_hu": "És lőn, hogy mikor imádkozék, Nisróknak, az ő istenének templomában, fiai: Adramélek és Saréser levágák őt karddal. És ezek Ararát földjére menekülvén, fia, Esárhaddon uralkodék helyette."}], "38": [{"num": "Title", "text_hu": "Ezékiás halálos betegsége, meggyógyulása és hálaéneke"}, {"num": "1", "text_hu": "Azon napokban halálos betegségbe esék Ezékiás, és eljött hozzá Ésaiás, Ámós fia, a próféta, és mondá néki: Ezt mondja az Úr: Rendeld el házadat, mert meghalsz, és meg nem gyógyulsz!"}, {"num": "2", "text_hu": "És Ezékiás arccal a falnak fordulván, könyörge az Úrnak,"}, {"num": "3", "text_hu": "és monda: Oh, Uram, emlékezzél meg arról, hogy én előtted jártam, igazságban és egész szívvel, és hogy ami jó előtted, azt műveltem! És sírt Ezékiás keservesen.", "ref": ["Neh 13,14", "Zsolt 106,4"]}, {"num": "4", "text_hu": "És lőn az Úr beszéde Ésaiáshoz, mondván:"}, {"num": "5", "text_hu": "Menj el, és mondd Ezékiásnak: Így szól az Úr, Dávidnak, atyádnak Istene: Hallottam imádságodat, láttam könnyeidet, ímé, még napjaidhoz tizenöt esztendőt adok."}, {"num": "6", "text_hu": "És az asszíriai király kezéből megszabadítlak téged és e várost, megoltalmazom e várost!"}, {"num": "7", "text_hu": "Ez legyen jel néked az Úrtól, hogy teljesíti azt az Úr, amit mondott:"}, {"num": "8", "text_hu": "Ímé, visszatérítem az árnyékot, azokon a fokokon, amelyeken az Akház napóráján a nap már átvonult, tíz fokkal. És visszatért az árnyék tíz fokkal azokon a fokokon, amelyeken már átvonult."}, {"num": "9", "text_hu": "Ezékiásnak, Júda királyának följegyzése, mikor megbetegedett, és betegségéből fölgyógyult."}, {"num": "10", "text_hu": "Én azt mondám: Hát napjaimnak nyugalmában kell alászállanom a sír kapuihoz, megfosztva többi éveimtől."}, {"num": "11", "text_hu": "Mondám: Nem látom az Urat, az Urat az élők földjében, nem szemlélek embert többé a nyugalom lakói közt.", "ref": ["Zsolt 27,13", "Zsolt 52,7", "Zsolt 116,9"]}, {"num": "12", "text_hu": "Porsátorom lerontatik, és elmegy tőlem, mint a pásztor hajléka. Összehajtám, mint a takács, életemet, hiszen levágott a fonalról engem. Reggeltől estig végzesz velem!", "ref": ["Jób 7,6", "Jób 9,25", "1Móz 47,9", "2Kor 5,4", "2Pt 1,13"]}, {"num": "13", "text_hu": "Reggelig nyugton vártam. Mint oroszlán, úgy törte össze minden csontjaimat. Reggeltől estig végzesz velem!"}, {"num": "14", "text_hu": "Mint a fecske és a daru, sipogtam, nyögtem, mint a galamb, szemeim a magasságba meredtek: Uram! Erőszak rajtam, szabadíts meg!"}, {"num": "15", "text_hu": "Mit mondjak? Hogy szólott nékem, és ő azt meg is cselekedé. Nyugton élem le éveimet lelkem keserűsége után."}, {"num": "16", "text_hu": "Oh, Uram! Ezek által él minden! És ezekben van teljességgel lelkem élete. Te meggyógyítasz és éltetsz engemet!", "ref": ["Zsolt 104,27"]}, {"num": "17", "text_hu": "Ímé, áldásul volt nékem a nagy keserűség, és te szeretettel kivontad lelkemet a pusztulásnak verméből, mert hátad mögé vetetted minden bűneimet.", "ref": ["Jer 16,17", "Hós 7,2"]}, {"num": "18", "text_hu": "Mert nem a sír dicsőít téged, és nem a halál magasztal téged, hűségedre nem a sírverembe szállók várnak.", "ref": ["Zsolt 6,6", "Zsolt 30,10", "Zsolt 88,11-13"]}, {"num": "19", "text_hu": "Ki él, ki él, csak az dicsőít téged, mint ma én. Az atya a fiaknak hirdeti hűségedet.", "ref": ["Zsolt 78,4"]}, {"num": "20", "text_hu": "Az Úr szabadított meg engemet, azért énekeljük énekimet éltünk minden napjaiban az Úrnak házában!"}, {"num": "21", "text_hu": "Akkor mondá Ésaiás, hogy vegyenek egy fügekalácsot, és dörzsöljék rá a fekélyre, hogy meggyógyuljon."}, {"num": "22", "text_hu": "És mondá Ezékiás: Mi lesz a jele, hogy fölmegyek az Úr házába?"}], "39": [{"num": "Title", "text_hu": "Ezékiás hiúságának büntetése"}, {"num": "1", "text_hu": "Abban az időben levelet és ajándékot küldött a babilóniai király, Meródák Baladán, Baladán fia, Ezékiás királyhoz, mert hallotta, hogy beteg volt és meggyógyult."}, {"num": "2", "text_hu": "És örvende rajtuk Ezékiás, és megmutatá nékik tárházát: az ezüstöt, az aranyat, a fűszereket, a drága kenetet s egész fegyvertárát és mindent, ami kincsei közt található volt. Semmi nem volt, amit meg nem mutatott volna nékik Ezékiás házában és egész birodalmában."}, {"num": "3", "text_hu": "És eljött Ésaiás, a próféta Ezékiás királyhoz, és monda néki: Mit szólának ez emberek, és honnan jöttek tehozzád? És monda Ezékiás: Messze földről jöttek hozzám, Bábelből."}, {"num": "4", "text_hu": "És monda: Mit látának házadban? És monda Ezékiás: Mindent láttak, ami csak házamban van, semmi nincs, amit meg ne mutattam volna nékik kincseim közül."}, {"num": "5", "text_hu": "És monda Ésaiás Ezékiásnak: Halld a Seregek Urának beszédét:"}, {"num": "6", "text_hu": "Ímé, napok jőnek, és elvitetik, valami házadban van, és amit csak e mai napig gyűjtöttek eleid, Bábelbe, nem marad semmi meg – ezt mondja az Úr."}, {"num": "7", "text_hu": "És fiaid közül, akik tőled származnak, akiket te nemzesz, el fognak hurcolni, és lesznek komornyikok Bábel királyának palotájában."}, {"num": "8", "text_hu": "Akkor monda Ezékiás Ésaiásnak: Jóságos az Úrnak beszéde, amelyet te szóltál! És monda: Csak napjaimban legyen béke és állandóság!"}], "40": [{"num": "Title", "text_hu": "Az Úr eljön népe megváltására"}, {"num": "1", "text_hu": "Vigasztaljátok, vigasztaljátok népemet! – így szól Istenetek."}, {"num": "2", "text_hu": "Szóljatok Jeruzsálem szívéhez, és hirdessétek néki, hogy vége van nyomorúságának, hogy bűne megbocsáttatott, hiszen kétszeresen sújtotta őt az Úr keze minden bűneiért."}, {"num": "3", "text_hu": "Egy szó kiált: A pusztában készítsétek az Úrnak útját, ösvényt egyengessetek a kietlenben a mi Istenünknek!", "ref": ["Mt 3,3"]}, {"num": "4", "text_hu": "Minden völgy fölemelkedjék, minden hegy és halom alászálljon, és legyen az egyenetlen egyenessé, és a bércek rónává!"}, {"num": "5", "text_hu": "És megjelenik az Úr dicsősége, és minden test látni fogja azt, mert az Úr szája szólt.", "ref": ["Ésa 52,10", "Lk 3,6"]}, {"num": "6", "text_hu": "Szózat szól: Kiálts! És monda: Mit kiáltsak? Minden test fű, és minden szépsége, mint a mező virága."}, {"num": "7", "text_hu": "Megszáradt a fű, elhullt a virág, ha az Úrnak szele fuvallt reá. Bizony fű a nép.", "ref": ["Jób 14,1", "Zsolt 103,15", "1Pt 1,24.25", "Jak 1,10.11"]}, {"num": "8", "text_hu": "Megszáradt a fű, elhullt a virág, de Istenünk beszéde mindörökre megmarad."}, {"num": "9", "text_hu": "Magas hegyre menj fel, örömmondó Sion! Emeld föl szódat magasan, örömmondó Jeruzsálem! Emeld föl, ne félj! Mondjad Júda városinak: Ímhol Istenetek!"}, {"num": "10", "text_hu": "Ímé, az Úr Isten jő hatalommal, és karja uralkodik! Ímé, jutalma vele jő, és megfizetése őelőtte.", "ref": ["Zak 9,9", "Mt 21,5", "Ésa 62,2"]}, {"num": "11", "text_hu": "Mint pásztor, nyáját úgy legelteti, karjára gyűjti a bárányokat, és ölében hordozza, a szoptatósokat szelíden vezeti.", "ref": ["Ésa 66,12", "Ez 34,12-16", "Jn 10,11", "1Móz 33,13", "4Móz 11,12"]}, {"num": "Subtitle", "text_hu": "A hatalmas és dicsőséges Úr"}, {"num": "12", "text_hu": "Ki mérte meg markával a vizeket, és ki mértéklé az egeket arasszal, a föld porát ki foglalá mércébe, és a hegyeket ki tette körtefontra, és a halmokat a mérlegserpenyőbe?", "ref": ["Jób 26,10-13", "Jób 38,4-11", "Péld 30,4"]}, {"num": "13", "text_hu": "Kicsoda igazgatta az Úr lelkét, és ki oktatta őt, mint tanácsosa?", "ref": ["Róm 11,34", "Jób 11,7", "Jób 28,12", "Jób 21-28", "1Kor 2,16"]}, {"num": "14", "text_hu": "Kivel tanácskozott, hogy felvilágosítsa őt, és tanítsa őt igazság ösvényére, és tanítsa ismeretre, és oktassa őt az értelem útára?"}, {"num": "15", "text_hu": "Ím, a népek, mint egy csöpp a vederben, és mint egy porszem a mérlegserpenyőben, olyanoknak tekintetnek. Ímé, a szigeteket, mint kis port emeli föl."}, {"num": "16", "text_hu": "És a Libanon nem elég a tűzre, és vada sem elég az áldozatra.", "ref": ["Zsolt 50,8"]}, {"num": "17", "text_hu": "Minden népek semmik őelőtte, a semmiségnél és ürességnél alábbvalóknak tartja.", "ref": ["Dán 4,32"]}, {"num": "18", "text_hu": "És kihez hasonlítjátok az Istent, és minő képet készítetek őróla?", "ref": ["ApCsel 17,29", "Zsolt 89,7", "Jer 51,15-19"]}, {"num": "19", "text_hu": "A bálványt a mester megönti, és az ötvös megaranyozza azt, és olvaszt ezüstláncot reá."}, {"num": "20", "text_hu": "Aki szegény ily áldozatra, oly fát választ, amely meg nem rothad. Okos mestert keres, hogy oly bálványt állítson, amely nem ingadoz.", "ref": ["Jer 10,3-5"]}, {"num": "21", "text_hu": "Hát nem tudjátok és nem hallottátok-é, hát nem hirdettetett néktek eleitől fogva, hát nem értettétek-é meg a föld fundamentumait?"}, {"num": "22", "text_hu": "Ki ül a föld kereksége fölött, amelynek lakói, mint sáskák előtte, ki az egeket kiterjeszti, mint egy kárpitot, és kifeszíti, mint a sátort, lakásra.", "ref": ["Zsolt 104,2", "Zsolt 113,5.6", "Zak 12,1"]}, {"num": "23", "text_hu": "Ki a fejedelmeket semmivé teszi, és a föld bíráit hiábavalókká változtatja.", "ref": ["Jób 12,17.24", "Dán 2,21"]}, {"num": "24", "text_hu": "Még alig plántáltattak, még alig vettetének el, alig vert gyökeret a földben törzsük, és ő csak rájuk fuvall, és kiszáradnak, és őket, mint polyvát, forgószél ragadja el.", "ref": ["Jób 8,16-18"]}, {"num": "25", "text_hu": "Kihez hasonlíttok hát engem, hogy hasonló volnék? – szól a Szent."}, {"num": "26", "text_hu": "Emeljétek föl a magasba szemeiteket, és lássátok meg, ki teremté azokat? Ő, aki kihozza seregüket szám szerint, mindnyáját nevén szólítja, nagy hatalma és erőssége miatt egyetlen híjuk sincsen.", "ref": ["1Móz 1,3-18", "Zsolt 147,4.5", "Jób 38,31-37"]}, {"num": "27", "text_hu": "Miért mondod Jákób, és szólsz ekként Izráel: Elrejtetett az én utam az Úrtól, és ügyemmel nem gondol Istenem?!", "ref": ["Ésa 27,8.9", "Ésa 49,14-16", "Jób 27,2"]}, {"num": "28", "text_hu": "Hát nem tudod-é és nem hallottad-é, hogy örökkévaló Isten az Úr, aki teremté a föld határait? Nem fárad és nem lankad el. Végére mehetetlen bölcsessége!", "ref": ["Zsolt 90,2", "Róm 11,33.34"]}, {"num": "29", "text_hu": "Erőt ád a megfáradottnak, és az erőtlen erejét megsokasítja.", "ref": ["Zsolt 68,10", "Mt 11,28"]}, {"num": "30", "text_hu": "Elfáradnak az ifjak és meglankadnak, megtántorodnak a legkülönbek is."}, {"num": "31", "text_hu": "De akik az Úrban bíznak, erejük megújul, szárnyra kelnek, mint a saskeselyűk, futnak és nem lankadnak meg, járnak és nem fáradnak el.", "ref": ["Zsolt 103,5", "2Sám 1,23"]}], "41": [{"num": "Title", "text_hu": "Isten elhívja Szolgáját a nyomorultaknak vigaszul, a pogányoknak megszégyenítésül"}, {"num": "1", "text_hu": "Hallgassatok reám, ti, szigetek, és a népek vegyenek új erőt, közelgjenek, majd szóljanak, együtt hadd szálljunk perbe!", "ref": ["Jób 40,2"]}, {"num": "2", "text_hu": "Ki támasztá fel azt keletről, akit igazságban hív az ő lábához? A népeket kezébe adja, és királyok felett uralkodóvá teszi, kardjával, mint port szórja szét, mint repülő polyvát kézíve által!", "ref": ["Ésa 44,28", "Ésa 45,1-7", "Ésa 46,11", "Ezsd 1,2.7", "Jób 41,19-21", "Zsolt 18,43"]}, {"num": "3", "text_hu": "Kergeti őket, békességgel vonul az úton, amelyen lábaival nem járt."}, {"num": "4", "text_hu": "Ki tette és vitte végbe ezt? Aki elhívja eleitől fogva a nemzetségeket: Én, az Úr, az első és utolsókkal is az vagyok én!"}, {"num": "5", "text_hu": "Látták a szigetek, és megrémülének, a földnek végei reszkettek, közelegtek és egybegyűltek."}, {"num": "6", "text_hu": "Ki-ki társát segíti, és barátjának ezt mondja: Légy erős!"}, {"num": "7", "text_hu": "És bátorítja a mester az ötvöst, és a kalapáccsal simító azt, aki az üllőt veri, így szól a forrasztásról: Jó az, és megerősíti szegekkel, hogy meg ne mozduljon."}, {"num": "8", "text_hu": "De te, Izráel, én szolgám, Jákób, akit én elválasztottam, Ábrahámnak, az én barátomnak magva,", "ref": ["5Móz 7,6", "2Krón 20,7", "Jak 2,23"]}, {"num": "9", "text_hu": "te, akit én a föld utolsó részéről hoztalak, és véghatárairól elhívtalak, és ezt mondám néked: Szolgám vagy te, elválasztottalak és meg nem utállak."}, {"num": "10", "text_hu": "Ne félj, mert én veled vagyok! Ne csüggedj, mert én vagyok Istened! Megerősítelek, sőt megsegítlek, és igazságom jobbjával támogatlak."}, {"num": "11", "text_hu": "Ímé, megszégyenülnek és meggyaláztatnak, akik fölgerjednek ellened, semmivé lesznek és elvesznek, akik veled perlekednek.", "ref": ["Ésa 60,12", "2Móz 23,22"]}, {"num": "12", "text_hu": "Keresed őket, és meg nem találod a veled versengőket, megsemmisülnek teljesen, akik téged háborgatnak.", "ref": ["Jób 7,10", "Jób 8,18", "Zsolt 103,16"]}, {"num": "13", "text_hu": "Mivel én vagyok Urad, Istened, aki jobb kezedet fogom, és aki ezt mondom néked: Ne félj, én megsegítelek!"}, {"num": "14", "text_hu": "Ne félj, férgecske Jákób, maroknyi Izráel, én megsegítlek! – szól az Úr, a te megváltód, Izráelnek Szentje.", "ref": ["Zsolt 22,7", "Jób 25,6"]}, {"num": "15", "text_hu": "Ímé, én teszlek éles, új cséplőhengerré, amelynek két éle van: hegyeket csépelj és zúzz össze, és a halmokat pozdorjává tegyed!", "ref": ["Ésa 2,12-14", "Ésa 25,10", "Mik 4,13"]}, {"num": "16", "text_hu": "Te szórd, és a szél vigye el őket, és elszélessze őket a forgószél, és te örülsz az Úrban, és dicsekedel Izráelnek Szentjében.", "ref": ["Jer 15,7"]}, {"num": "17", "text_hu": "A nyomorultak és szegények keresnek vizet, de nincs, nyelvük a szomjúságban elepedt. Én, az Úr meghallgatom őket, én, Izráel Istene, nem hagyom el őket."}, {"num": "18", "text_hu": "Kopasz hegyeken folyókat nyitok, és a rónák közepén forrásokat, a pusztát vizek tavává teszem, és az aszú földet vizeknek forrásivá.", "ref": ["Ésa 35,7", "Ésa 30,25", "Ésa 44,3", "Zsolt 107,35"]}, {"num": "19", "text_hu": "A pusztában cédrust, akácot nevelek, és mirtuszt és olajfát, plántálok a kietlenben ciprust, platánt sudár cédrussal együtt,"}, {"num": "20", "text_hu": "hogy lássák, megtudják, eszükbe vegyék, és megértsék mindnyájan, hogy az Úrnak keze művelte ezt, és Izráel Szentje teremtette ezt."}, {"num": "21", "text_hu": "Hozzátok ide ügyeteket! – szól az Úr. Adjátok elő erősségeiteket! – így szól Jákób királya."}, {"num": "22", "text_hu": "Adják elő és jelentsék meg nékünk, amik történni fognak, amik először lesznek, jelentsétek meg, hogy eszünkbe vegyük és megtudjuk végüket, vagy a jövendőket tudassátok velünk!"}, {"num": "23", "text_hu": "Jelentsétek meg, mik lesznek ezután, hogy megtudjuk, hogy ti, Istenek vagytok! Vagy hát műveljetek jót vagy gonoszt, hogy mérkőzzünk, és majd lássuk együtt!"}, {"num": "24", "text_hu": "Ímé, ti semmiből valók vagytok, és dolgotok is semmiből való, utálat az, aki titeket szeret.", "ref": ["Ésa 42,17"]}, {"num": "25", "text_hu": "Feltámasztám északról, és eljött napkelet felől, hirdeti nevemet. És tapodja a fejedelmeket, mint az agyagot, és mint a fazekas, a sarat tapossa.", "ref": ["Mik 7,10", "Zak 10,5", "Ésa 10,6"]}, {"num": "26", "text_hu": "Ki jelenté meg ezt eleitől fogva, hogy megtudnók? Vagy régen, hogy ezt mondanók: Igaz? De nem jelenté meg, de nem tudatá senki, nem hallá szavatokat senki sem!", "ref": ["Ésa 48,7"]}, {"num": "27", "text_hu": "Sionnak először én hirdetém, ímé, itt vannak a tanúk, és örömmondót adtam Jeruzsálemnek.", "ref": ["Ésa 48,6", "Ésa 43,10.12"]}, {"num": "28", "text_hu": "És néztem, és nem volt senki, ezek közül nem volt tanácsadó, hogy megkérdezzem őket, és feleljenek nékem."}, {"num": "29", "text_hu": "Ímé, mindnyájan semmik ők, semmiség cselekedetük, szél és hiábavalóság képeik.", "ref": ["Zsolt 115,4-7"]}], "42": [{"num": "Title", "text_hu": "Isten Szolgája (a Messiás) szelídségében a pogányok világossága és az elvakult nép vezetője"}, {"num": "1", "text_hu": "Ímé, az én szolgám, akit gyámolítok, az én választottam, akit szívem kedvel, lelkemet adtam őbelé, törvényt beszél a népeknek.", "ref": ["Mt 12,17-21", "Mt 3,16.17"]}, {"num": "2", "text_hu": "Nem kiált és nem lármáz, és nem hallatja szavát az utcán."}, {"num": "3", "text_hu": "Megrepedt nádat nem tör el, a pislogó gyertyabelet nem oltja ki, a törvényt igazán jelenti meg.", "ref": ["Ésa 50,4"]}, {"num": "4", "text_hu": "Nem pislog, és meg nem reped, míg a földön törvényt tanít, és a szigetek várnak tanítására.", "ref": ["Ésa 51,5"]}, {"num": "5", "text_hu": "Így szól az Úr Isten, aki az egeket teremté és kifeszíté, és kiterjeszté termésivel a földet, aki lelket ád a rajta lakó népnek, és leheletet a rajta járóknak:", "ref": ["ApCsel 17,25"]}, {"num": "6", "text_hu": "Én, az Úr, hívtalak el igazságban, és fogom kezedet, és megőrizlek, és népnek szövetségévé teszlek, pogányoknak világosságává,", "ref": ["Ésa 49,6", "Jer 50,5", "Lk 2,32"]}, {"num": "7", "text_hu": "hogy megnyisd a vakoknak szemeit, hogy a foglyot a tömlöcből kihozzad, és a fogházból a sötétben ülőket.", "ref": ["Ésa 49,9"]}, {"num": "8", "text_hu": "Én vagyok az Úr, ez a nevem, és dicsőségemet másnak nem adom, sem dicséretemet a bálványoknak."}, {"num": "9", "text_hu": "A régiek, ímé, beteltek, és most újakat hirdetek, mielőtt meglennének, tudatom veletek.", "ref": ["Ésa 43,19"]}, {"num": "10", "text_hu": "Énekeljetek az Úrnak új éneket, és dicséretét a földnek határairól, ti, a tenger hajósai és teljessége, a szigetek és azoknak lakói!", "ref": ["Zsolt 96,1", "Zsolt 33,3", "Zsolt 40,4", "Zsolt 98,1", "Zsolt 144,9", "Zsolt 149,1"]}, {"num": "11", "text_hu": "Emeljék fel szavukat a puszta és annak városai, a faluk, amelyekben Kédár lakik, ujjongjanak a kősziklák lakói, a hegyeknek tetejéről kiáltsanak!", "ref": ["Zsolt 97,1"]}, {"num": "12", "text_hu": "Adják az Úrnak a dicsőséget, és dicséretét hirdessék a szigetekben!"}, {"num": "13", "text_hu": "Az Úr, mint egy hős kijő, és mint hadakozó felkölti haragját, kiált, sőt rivalg, és ellenségein erőt vesz.", "ref": ["Ésa 59,17", "Zsolt 35,1.2.3", "2Móz 15,3"]}, {"num": "14", "text_hu": "Régtől fogva hallgattam, néma voltam, magamat megtartóztatám. Most mint a szülő nő, nyögök, lihegek és fújok."}, {"num": "15", "text_hu": "Elpusztítok hegyeket és halmokat, és megszárasztom minden füveket, szigetekké teszek folyamokat, és tavakat kiszáraztok."}, {"num": "16", "text_hu": "A vakokat oly úton vezetem, amelyet nem ismernek, járatom őket oly ösvényeken, amelyeket nem tudnak. Előttük a sötétséget világossággá teszem, és az egyenetlen földet egyenessé. Ezeket cselekszem velük, és őket el nem hagyom.", "ref": ["Jer 2,6.31", "Jób 30,3"]}, {"num": "17", "text_hu": "Meghátrálnak, és mélyen megszégyenülnek, akik a bálványban bíznak, akik ezt mondják az öntött képnek: Ti vagytok a mi isteneink!", "ref": ["Zsolt 97,7"]}, {"num": "18", "text_hu": "Oh, ti, süketek, halljatok, és ti, vakok, lássatok!"}, {"num": "19", "text_hu": "Kicsoda vak, ha nem az én szolgám? És olyan süket, mint az én követem, akit elbocsátok? Ki olyan vak, mint a békességgel megajándékozott, és olyan vak, mint az Úr szolgája?", "ref": ["Ez 12,2"]}, {"num": "20", "text_hu": "Sokat láttál, de nem vetted eszedbe, fülei nyitvák, de nem hall.", "ref": ["Ésa 6,9", "5Móz 4,32-36", "5Móz 29,3.4", "5Móz 32,28"]}, {"num": "21", "text_hu": "Az Úr igazságáért azt akarta, hogy a törvényt naggyá teszi és dicsőségessé.", "ref": ["5Móz 4,8"]}, {"num": "22", "text_hu": "De e nép kiraboltatott és eltapodtatott, bilincsbe verve tömlöcben mindnyájan, és fogházakban rejtettek el, prédává lettek, és nincs szabadító, ragadománnyá lettek, és nincsen, aki mondaná: Add vissza!"}, {"num": "23", "text_hu": "Ki veszi ezt közületek fülébe? Aki figyelne és hallgatna ezután!"}, {"num": "24", "text_hu": "Ki adta ragadományul Jákóbot és Izráelt a prédálóknak? Avagy nem az Úr-é, aki ellen vétkezénk? És nem akartak járni útjain, és nem hallgattak az ő törvényére?"}, {"num": "25", "text_hu": "Ezért ontá ki reá búsulásának haragját és a haderejét. Körülte lángolt az, de ő nem értett, és égett benne, de nem tért eszére.", "ref": ["Ésa 10,16"]}], "43": [{"num": "Title", "text_hu": "Isten megváltja népét, amint megígérte, és megbocsátja annak vétkét tisztán kegyelemből"}, {"num": "1", "text_hu": "És most, oh, Jákób – így szól az Úr, a te teremtőd és a te alkotód –: Izráel! Ne félj, mert megváltottalak, neveden hívtalak téged, enyém vagy!"}, {"num": "2", "text_hu": "Mikor vízen mégy át, én veled vagyok, és ha folyókon, azok el nem borítnak. Ha tűzben jársz, nem égsz meg, és a láng meg nem perzsel téged.", "ref": ["2Móz 14,29", "Zsolt 66,12", "Zsolt 124,2-5", "Dán 3,19-27"]}, {"num": "3", "text_hu": "Mert én vagyok az Úr, a te Istened, Izráelnek Szentje, a te megtartód. Adtam váltságodba Egyiptomot, Kúst és Sebát helyetted."}, {"num": "4", "text_hu": "Mivel kedves vagy az én szemeimben, becses vagy, és én szeretlek, embereket adok helyetted, és népeket a te életedért.", "ref": ["2Móz 19,5", "5Móz 7,6.8"]}, {"num": "5", "text_hu": "Ne félj, mert én veled vagyok, napkeletről meghozom magodat, és napnyugatról egybegyűjtelek.", "ref": ["Ésa 44,2"]}, {"num": "6", "text_hu": "Mondom északnak: Add meg! És délnek: Ne tartsd vissza, hozd meg az én fiaimat messzünnen, és leányimat a földnek végéről,"}, {"num": "7", "text_hu": "mindent, aki csak az én nevemről neveztetik, akit dicsőségemre teremtettem, akit alkottam és készítettem!"}, {"num": "8", "text_hu": "Hozd ki a vak népet, amelynek szemei vannak, és a süketeket, akiknek füleik vannak!", "ref": ["Ésa 42,18.19"]}, {"num": "9", "text_hu": "Minden népek gyűljenek egybe, és seregeljenek össze a népségek! Ki hirdethet közülük ilyet? Vagy a régieket tudassák velünk, állítsák elő tanúikat, hogy igazuk legyen, hogy ezek hallván, ezt mondják: Igaz."}, {"num": "10", "text_hu": "Ti vagytok az én tanúim – így szól az Úr – és szolgám, akit elválasztottam, hogy megtudjátok és higgyetek nékem, és megértsétek, hogy én vagyok az, előttem Isten nem alkottatott, és utánam nem lesz!", "ref": ["Ésa 41,4", "Ésa 42,1"]}, {"num": "11", "text_hu": "Én, én vagyok az Úr, és rajtam kívül nincsen szabadító."}, {"num": "12", "text_hu": "Én hirdettem, és megtartottam, és megjelentettem, és nem volt idegen isten köztetek, és ti vagytok az én tanúim – így szól az Úr –, hogy én Isten vagyok.", "ref": ["Ésa 41,26-27"]}, {"num": "13", "text_hu": "Mostantól fogva is én az leszek, és nincs, aki az én kezemből kimentsen. Cselekszem, és ki változtatja azt meg?", "ref": ["Ésa 14,27", "Jób 9,12"]}, {"num": "14", "text_hu": "– így szól az Úr, a ti megváltótok, Izráel Szentje. Tiértetek küldöttem el Bábelbe, és leszállítom mindnyájukat, mint menekülőket a káldeusokkal együtt vidámságuk hajóiba.", "ref": ["Jer 29,10", "2Krón 36,22.23"]}, {"num": "15", "text_hu": "Én az Úr vagyok, szent Istenetek, Izráelnek teremtője, királyotok."}, {"num": "16", "text_hu": "Így szól az Úr, aki a tengeren utat csinál, és a hatalmas vizeken ösvényt,", "ref": ["2Móz 14,22-29", "Józs 3,16"]}, {"num": "17", "text_hu": "aki kihozott szekeret és lovat, sereget és vitézt, együtt hevernek ottan, nem kelnek föl, kialudtak, mint gyertyabél, elhamvadának.", "ref": ["2Móz 15,2-10"]}, {"num": "18", "text_hu": "Ne emlékezzetek a régiekről, és az előbbiekről ne gondolkodjatok!"}, {"num": "19", "text_hu": "Ímé, újat cselekszem, most készül. Avagy nem tudjátok még? Igen, a pusztában utat szerzek, és a kietlenben folyóvizeket.", "ref": ["Ésa 41,18"]}, {"num": "20", "text_hu": "Dicsőítni fog engem a mező vada, a sakálok és struccok, hogy vizet szereztem a pusztában, a kietlenben folyóvizeket, hogy választott népemnek inni adjak."}, {"num": "21", "text_hu": "A nép, amelyet magamnak alkoték, hirdesse dicséretemet!"}, {"num": "22", "text_hu": "És mégsem engem hívtál segítségül, Jákób, hanem megfáradtál énbennem, Izráel!"}, {"num": "23", "text_hu": "Nem adtad nékem égőáldozatul bárányaidat, és áldozataiddal nem dicsőítettél engem. Nem terheltelek ételáldozattal, és tömjénnel nem fárasztottalak."}, {"num": "24", "text_hu": "Nem vettél pénzen nékem jó illatú nádat, és áldozataid kövérével jól nem tartottál, csak bűneiddel terhelél, vétkeiddel fárasztál engemet."}, {"num": "25", "text_hu": "Én, én vagyok, aki eltörlöm álnokságaidat önmagamért, és bűneidről nem emlékezem meg.", "ref": ["Ez 36,22.23", "Ésa 48,9.11", "Zsolt 115,1"]}, {"num": "26", "text_hu": "Juttasd eszembe, no, pereljünk együtt, beszéld el, hogy igaznak találtassál!"}, {"num": "27", "text_hu": "Az első atyád vétkezett, és tanítóid elpártoltak tőlem.", "ref": ["Ésa 51,2"]}, {"num": "28", "text_hu": "Ezért én is megfertőztettem a szent fejedelmeket, és veszedelemre adám Jákóbot, és gyalázatra Izráelt."}], "44": [{"num": "Title", "text_hu": "A kegyelem lelkének kitöltése"}, {"num": "1", "text_hu": "És most hallgass, Jákób, én szolgám és Izráel, akit én elválasztottam!", "ref": ["Ésa 41,8"]}, {"num": "2", "text_hu": "Így szól az Úr, teremtőd és alkotód anyád méhétől fogva, aki megsegít: Ne félj, én szolgám, Jákób és te igaz nép, akit elválasztottam!", "ref": ["Ésa 43,5.6", "Jer 30,10"]}, {"num": "3", "text_hu": "Mert vizet öntök a szomjúhozóra, és folyóvizeket a szárazra. Kiöntöm lelkemet a te magodra, és áldásomat a te csemetéidre.", "ref": ["Ésa 35,7", "Jóel 2,28", "Ez 34,26", "Mal 3,10", "Jn 7,38"]}, {"num": "4", "text_hu": "És nevekednek, mint fű között, és mint a fűzfák vizek folyásinál."}, {"num": "5", "text_hu": "Ez azt mondja: Én az Úré vagyok, amaz Jákób nevét emlegeti, és a másik önkezével írja: Az Úré vagyok, és hízelegve Izráel nevét említi."}, {"num": "Subtitle", "text_hu": "A bálványimádás hiábavalósága"}, {"num": "6", "text_hu": "Így szól az Úr, Izráelnek királya és megváltója, a Seregeknek Ura: Én vagyok az első, én az utolsó, és rajtam kívül nincsen Isten.", "ref": ["Ésa 41,4", "Jel 1,8.11.17"]}, {"num": "7", "text_hu": "És ki hirdetett hozzám hasonlóan? Jelentse meg, és hozza azt elém, mióta e világ népét teremtém, és jelentsék meg a közeli és távoli jövőt!"}, {"num": "8", "text_hu": "Ne féljetek és ne rettegjetek! Hát nem mondtam-é meg és nem jelentém előre? Ti vagytok tanúim! Hát van-é rajtam kívül Isten? Nincs kőszál, nem tudok!", "ref": ["Ésa 41,27", "5Móz 4,35.39", "1Kir 8,60"]}, {"num": "9", "text_hu": "A bálványok csinálói mind hiábavalók, és kedvenceik mit sem használnak, és tanúik nem látnak és nem tudnak, hogy megszégyenüljenek.", "ref": ["Ésa 40,20", "Zsolt 115,5"]}, {"num": "10", "text_hu": "Ki alkotott istent, és bálványt ki öntött, amely semmit sem használ?"}, {"num": "11", "text_hu": "Ímé, minden barátaik megszégyenülnek, és a mesterek maguk is emberek. Gyűljenek össze mind, és álljanak elő, féljenek, szégyenüljenek meg együtt!", "ref": ["Ésa 42,17", "Zsolt 97,7"]}, {"num": "12", "text_hu": "A kovács fejszét készít, és munkálkodik a szénnél, és alakítja azt pöröllyel, és munkálja azt erős karjával, és megéhezik, és ereje nincsen, és vizet sem iszik, és elfárad.", "ref": ["Jer 10,3.4"]}, {"num": "13", "text_hu": "Az ács mérőzsinórt von, és lefesti azt íróvesszővel, és meggyalulja azt, a cirkalommal alakítja, és csinálja azt férfiú formájára, ember ékességére, hogy házában lakjék."}, {"num": "14", "text_hu": "Cédrusfát vág magának, tölgy- és cserfát hoz, és válogat az erdő fáiban, fenyőt plántál, amelyet az eső fölnevel."}, {"num": "15", "text_hu": "Azokból az ember tüzet gerjeszt, vesz belőlük, és melegszik, meggyújtja, és kenyeret süt. Sőt istent is csinál abból, és imádja, bálványt készít, és előtte leborul."}, {"num": "16", "text_hu": "Felét tűzben megégeti, felénél húst eszik, pecsenyét süt, és megelégszik, és aztán melengeti magát, és szól: Bezzeg melegem van, tűznél valék!"}, {"num": "17", "text_hu": "Maradékából istent készít, bálványát. Leborulva imádja azt, és könyörög hozzá, és így szól: Szabadíts meg, mert te vagy istenem!"}, {"num": "18", "text_hu": "Nem tudnak és nem értenek, mert bekenvék szemeik, és nem látnak, és szívük nem eszmél."}, {"num": "19", "text_hu": "És nem veszi eszébe, nincs ismerete és értelme, hogy mondaná: Felét tűzben megégetém, és kenyeret sütöttem annak szenénél, sütöttem húst és megettem. És maradékából utálatosságot csináljak-é, és leboruljak a fagally előtt?"}, {"num": "20", "text_hu": "Ki hamuban gyönyörködik, megcsalt szíve vezette félre azt, hogy meg ne szabadítsa lelkét, és ezt mondja: Hát nem hazugság van-é jobb kezemben?", "ref": ["Jer 10,14", "Péld 15,14"]}, {"num": "Subtitle", "text_hu": "Izráel megváltása"}, {"num": "21", "text_hu": "Oh, emlékezzél meg, Jákób, ezekről, és Izráel, mert az én szolgám vagy te, én alkottalak téged, én szolgám vagy, Izráel! Nem feledlek el."}, {"num": "22", "text_hu": "Eltöröltem álnokságaidat, mint felleget, és mint felhőt, bűneidet. Térj énhozzám, mert megváltottalak."}, {"num": "23", "text_hu": "Örüljetek egek, mert az Úr végbevitte, kiáltsatok földnek mélységei, ujjongva énekeljetek hegyek, erdő és benne minden fa, mert megváltá az Úr Jákóbot, és Izráelben megdicsőíti magát."}, {"num": "24", "text_hu": "Így szól az Úr, megváltód és alkotód anyád méhétől fogva: Én vagyok az Úr, aki mindent cselekszem, aki az egeket egyedül kifeszítem, és kiszélesítem a földet magamtól.", "ref": ["Zsolt 104,2"]}, {"num": "25", "text_hu": "Ki a hazugok jeleit megrontja, és a varázslókat megbolondítja, a bölcseket megszégyeníti, és tudományukat bolondsággá teszi."}, {"num": "26", "text_hu": "Aki szolgája beszédét beteljesíti, és véghez viszi követei tanácsát, aki így szól Jeruzsálemnek: Lakjanak benne! És Júda városainak: Megépíttessenek! És romjait felállatom."}, {"num": "27", "text_hu": "Ki ezt mondja a mélységnek: Száradj ki! És kiapasztom folyóvizeidet!"}, {"num": "28", "text_hu": "Ki Círusnak ezt mondja: Pásztorom! Ki véghez viszi minden akaratomat, és ezt mondja Jeruzsálemnek: Megépíttessék! És a templomnak: Alapja vettessék!"}], "45": [{"num": "Title", "text_hu": "Círus a Mindenható eszköze a bálványimádók megalázására és Izráel megszabadítására"}, {"num": "1", "text_hu": "Így szól az Úr felkentjéhez, Círushoz, kinek jobb kezét megfogám, hogy meghódoltassak előtte népeket, és a királyok derekának övét megoldjam, őelőtte megnyissam az ajtókat, és a kapuk be ne zároltassanak.", "ref": ["Jób 12,10"]}, {"num": "2", "text_hu": "Én menéndek előtted, és az egyenetleneket megegyenesítem, az ércajtókat összetöröm, és leütöm a vaszárakat."}, {"num": "3", "text_hu": "Néked adom a sötétségnek kincseit és a rejtekhelyek gazdagságait, hogy megtudjad, hogy én vagyok az Úr, aki téged neveden hívtalak, Izráel Istene."}, {"num": "4", "text_hu": "Az én szolgámért, Jákóbért és elválasztott Izráelemért neveden hívtalak el, szeretettel szólítálak, noha nem ismerél."}, {"num": "5", "text_hu": "Én vagyok az Úr, és több nincs, rajtam kívül nincs Isten! Felöveztelek téged, bár nem ismerél.", "ref": ["5Móz 4,35"]}, {"num": "6", "text_hu": "Hogy megtudják napkelettől és napnyugattól fogva, hogy nincsen több rajtam kívül, én vagyok az Úr, és több nincsen!"}, {"num": "7", "text_hu": "Ki a világosságot alkotom, és a sötétséget teremtem, ki békességet szerzek, és gonoszt teremtek, én vagyok az Úr, aki mindezt cselekszem.", "ref": ["Jer 31,35"]}, {"num": "8", "text_hu": "Egek harmatozzatok onnan felül, és a felhők folyjanak igazsággal, nyíljék meg a föld, és viruljon fel a szabadulás, és igazság sarjadjon fel vele együtt! Én, az Úr teremtettem azt.", "ref": ["Hós 10,12", "Zsolt 72,6.7", "Zsolt 85,12", "5Móz 32,1.2"]}, {"num": "9", "text_hu": "Jaj annak, aki alkotójával perbe száll, holott cserép a föld többi cserepeivel! Vajon mondja-é az agyag alkotójának: Mit csinálsz? És csinálmányod ezt: Nincsenek kezei?", "ref": ["Jer 18,6", "Róm 9,20.21"]}, {"num": "10", "text_hu": "Jaj annak, aki atyjának mondja: Miért nemzesz? És az asszonynak: Miért szülsz?"}, {"num": "11", "text_hu": "Így szól az Úr, Izráelnek Szentje és teremtője: Kérdezzétek meg a jövendőt tőlem, fiaimat és kezeim munkáját csak bízzátok reám!"}, {"num": "12", "text_hu": "Én alkotám a földet, és az embert rajta én teremtém, én terjesztém ki kezeimmel az egeket, és minden seregüket én állatám elő.", "ref": ["Zsolt 33,6"]}, {"num": "13", "text_hu": "Én támasztottam őt fel igazságban, és minden útjait egyengetem, ő építi meg városomat, és foglyaimat elbocsátja, nem pénzért, sem ajándékért – szóla a Seregek Ura.", "ref": ["Ésa 44,28", "Ésa 52,3"]}, {"num": "14", "text_hu": "Így szól az Úr: Egyiptom gyűjtött kincse és Kús nyeresége és a nagy termetű szabeusok hozzád mennek, és tieid lesznek, téged követnek, béklyókban járnak, előtted leborulnak, és hozzád könyörögnek: Csak közted van az Isten, és nincsen több Isten!", "ref": ["Ésa 43,3", "Ésa 60,6", "Ésa 18,7", "Ésa 19,18.21", "Sof 3,9.10"]}, {"num": "15", "text_hu": "Bizony, te elrejtőzködő Isten vagy, Izráelnek Istene, szabadító.", "ref": ["5Móz 29,29", "Ésa 55,8.9"]}, {"num": "16", "text_hu": "Szégyent vallanak, és gyalázatot mind, egyetemben gyalázatban járnak a bálványok faragói."}, {"num": "17", "text_hu": "És Izráel megszabadul az Úr által örök szabadulással, nem vallotok szégyent és gyalázatot soha örökké –"}, {"num": "18", "text_hu": "mert így szól az Úr, aki az egeket teremté. Ő az Isten, aki alkotá a földet, és teremté azt és megerősíté. Nem hiába teremté azt, hanem lakásul alkotá. Én vagyok az Úr, és több nincsen!"}, {"num": "19", "text_hu": "Nem titkon szóltam, a sötétség földjének helyén. Nem mondtam Jákób magvának: Hiába keressetek engem! Én, az Úr, igazságot szólok, és megjelentem, amik igazak.", "ref": ["2Móz 19,16-19", "Ésa 48,16", "2Móz 28,1-15"]}, {"num": "20", "text_hu": "Gyűljetek egybe, és jöjjetek elő, közelegjetek mind, akik a népek közül megszabadultatok! Nem tudnak semmit, akik bálványuk fáját hordják, és könyörögnek oly istenhez, aki meg nem tart.", "ref": ["Ésa 46,1.7"]}, {"num": "21", "text_hu": "Jelentsétek meg, és hozzátok elő, sőt egyetemben tanácskozzanak! Ki mondta meg ezt régtől fogva, és jelenté meg előre? Vajon nem én, az Úr? És nincs több Isten nálam, igaz Isten és megtartó nincs kívülem."}, {"num": "22", "text_hu": "Térjetek énhozzám, hogy megtartassatok földnek minden határai, mert én vagyok az Isten, és nincsen több!"}, {"num": "23", "text_hu": "Magamra esküdtem, és igazság jött ki számból, egy szó, mely vissza nem tér: Hogy minden térd nékem hajol meg, rám esküszik minden nyelv.", "ref": ["Mal 1,11", "Róm 14,11"]}, {"num": "24", "text_hu": "Csak az Úrban van – így szólnak felőlem – minden igazság és erő. Őhozzá mennek, és megszégyenülnek mindazok, akik reá haragusznak."}, {"num": "25", "text_hu": "Az Úrban igazul meg és dicsekszik Izráelnek egész magva.", "ref": ["Ésa 44,5"]}], "46": [{"num": "Title", "text_hu": "A babiloni bálványok pusztulása. Izráel szabadulása az ő gondviselő Istenében van"}, {"num": "1", "text_hu": "Ledől Bél, elesik Nebó, oktalan barmokra kerülnek szobraik, és miket ti hordoztatok, felrakatnak, terhéül a megfáradott állatnak.", "ref": ["Jer 50,2", "Jer 48,1", "Jer 51,47", "Ésa 45,20"]}, {"num": "2", "text_hu": "Elesnek, összerogynak együtt, nem menthetik meg a terhet, és ők maguk fogságba mennek."}, {"num": "3", "text_hu": "Hallgassatok rám, Jákób háza és Izráel házának minden maradéka, akiket magamra raktam anyátok méhétől fogva, és hordoztalak születésetek óta!", "ref": ["Zsolt 22,10.11", "Zsolt 71,6", "Ésa 63,9", "2Móz 19,4", "4Móz 11,12", "5Móz 1,31"]}, {"num": "4", "text_hu": "Vénségtekig én vagyok az, és megőszüléstekig én visellek. Én teremtettem és én hordozom, én viselem és megszabadítom.", "ref": ["5Móz 32,10"]}, {"num": "5", "text_hu": "Kihez hasonlíttok engem, és kivel tesztek egyenlővé? És kivel vettek egybe, hogy hasonlók volnánk?", "ref": ["Ésa 40,18.25"]}, {"num": "6", "text_hu": "Kitöltik az aranyat az erszényből, és ezüstöt mérnek a mértékkel, és ötvöst fogadnak, hogy abból istent csináljon, meghajolnak, leborulnak előtte."}, {"num": "7", "text_hu": "Vállukra veszik azt és hordozzák, majd állványára helyezik, és veszteg áll, helyéről meg nem mozdul, ha kiáltasz is hozzá, nem felel, nyomorúságodból nem szabadít meg.", "ref": ["Jer 10,5", "Ésa 45,20"]}, {"num": "8", "text_hu": "Emlékezzetek meg erről, és legyetek erősek, vegyétek eszetekbe, pártütők!"}, {"num": "9", "text_hu": "Emlékezzetek meg a messze régi dolgokról, hogy én vagyok Isten, és nincsen több, Isten vagyok, és nincs hozzám hasonlatos!", "ref": ["5Móz 32,7"]}, {"num": "10", "text_hu": "Ki megjelentem kezdettől fogva a véget, és előre azokat, amik még meg nem történtek, mondván: Tanácsom megáll, és véghez viszem minden akaratomat.", "ref": ["Zsolt 33,11", "Zsid 6,17"]}, {"num": "11", "text_hu": "Ki elhívom napkeletről a sast, messze földről tanácsom férfiát. Nemcsak szóltam, ki is viszem, elvégezem, meg is cselekszem!", "ref": ["Ez 17,2.3.12"]}, {"num": "12", "text_hu": "Hallgassatok reám, keményszívűek, akik távol vagytok az igazságtól!"}, {"num": "13", "text_hu": "Elhoztam igazságomat, nincs messze, és az én szabadításom nem késik, Sionban lesz szabadításom, és Izráelen dicsőségem.", "ref": ["Ésa 52,6", "Jer 29,10", "Jer 44,28"]}], "47": [{"num": "Title", "text_hu": "A dölyfös és babonás Babilon romlása"}, {"num": "1", "text_hu": "Szállj le és ülj a porba, Babilon szűz leánya, ülj a földre királyi szék nélkül, te, a káldeusok leánya, mert nem hívnak többé téged gyöngének és elkényeztetettnek!", "ref": ["JSir 2,10", "Jób 2,8.13", "Ésa 14,11-12", "Jer 51,39"]}, {"num": "2", "text_hu": "Vedd a malmot, és őrölj lisztet, född fel fátyolodat, emeld föl a hosszú ruhát, fedd fel combodat, és menj át a folyókon!", "ref": ["Náh 3,5", "Jer 13,22.26"]}, {"num": "3", "text_hu": "Fedeztessék föl meztelenséged, és láttassék meg szemérmed! Bosszút állok, és embert nem kímélek –", "ref": ["Ésa 3,18", "Hós 2,12", "Jel 17,16"]}, {"num": "4", "text_hu": "így szól a mi Megváltónk, Seregeknek Ura az ő neve, Izráel Szentje."}, {"num": "5", "text_hu": "Ülj némán, és menj a sötétre, te, a káldeusok leánya, mert nem hívnak többé téged országok úrnőjének!", "ref": ["Mik 7,8", "Ésa 9,2", "Ésa 50,10"]}, {"num": "6", "text_hu": "Fölgerjedtem volt népem ellen, megfertőztettem örökségemet, és kezedbe adtam azt. Te nem cselekedtél velük irgalmasságot, az öregre nehéz igát vetettél.", "ref": ["2Kir 25,1-10", "Zak 1,15", "Jer 50,17", "Jer 51,34"]}, {"num": "7", "text_hu": "És ezt mondád: Örökre úrnő leszek! Úgyhogy ezekre nem is gondolál, és nem emlékeztél meg annak végéről.", "ref": ["Jel 18,7"]}, {"num": "8", "text_hu": "És most halld meg ezt, bujálkodó, aki bátorságban ülsz, aki ezt mondja szívében: Én vagyok, és nincs senki több, nem ülök özvegységben, és a gyermektelenséget nem ismerem.", "ref": ["Ez 28,2", "Ésa 54,1.4-7", "JSir 1,1", "Jel 17,4-8"]}, {"num": "9", "text_hu": "És mind e kettő eljő reád nagy hamar egy napon: gyermektelenség és özvegység, teljességükben jőnek el reád, noha gazdag vagy a varázslásban, és sok nagyon igéző szózatod."}, {"num": "10", "text_hu": "Gonoszságodban bíztál, és ezt mondád: Nem lát senki engem! Bölcsességed és tudományod csalt meg téged, és ezt mondád szívedben: Én vagyok, és nincs senki több.", "ref": ["Zsolt 10,11", "Zsolt 94,6.7", "Ez 8,12", "Ez 9,9", "Jób 22,13.14", "Ésa 19,11", "Ez 28,4"]}, {"num": "11", "text_hu": "Azért jő tereád a gonosz, amelynek keletkezését nem tudod, és romlás sújt le rád, amelyet meg nem engesztelhetsz, és hirtelen jő pusztulás reád, nem is tudod."}, {"num": "12", "text_hu": "No, állj elő hát igéző szózatiddal és varázslásodnak sokaságával, amelyekkel ifjúságodtól fogva vesződtél, talán segíthetsz valamit, talán visszariaszthatod a veszedelmet.", "ref": ["Dán 2,2"]}, {"num": "13", "text_hu": "Tanácsaid sokaságában megfáradtál. No, álljanak elő és tartsanak meg az égnek vizsgálói, akik a csillagokat nézik, akik megjelentik az újholdak napján, hogy mi jövend reád!", "ref": ["Ésa 44,25"]}, {"num": "14", "text_hu": "Ímé, olyanok lettek, mint a polyva, tűz emészté meg őket, nem mentik meg életüket a lángból, még szén sem marad belőlük melegülésre, sem körülülhető parázs.", "ref": ["Ésa 29,6", "Ésa 30,30", "Ésa 1,31", "Mt 3,12"]}, {"num": "15", "text_hu": "Így járnak azok, akikkel vesződtél, és akik kereskedő társaid voltak ifjúságodtól fogva, futnak, ki-ki a maga útján, senki nem segít néked.", "ref": ["Ésa 13,14", "Jer 51,6.9"]}], "48": [{"num": "Title", "text_hu": "Isten felhívása a keménynyakú néphez: higgyen az ő kegyelmes megváltásában, és neki engedelmeskedjék"}, {"num": "1", "text_hu": "Halljátok ezt, Jákób háza, akik Izráel nevéről neveztettek, és Júda forrásából származának, akik az Úr nevére esküsznek, és Izráel Istenét emlegetik, de nem híven és nem igazán!", "ref": ["Zsolt 78,34.36", "Jer 5,2", "Zsolt 68,27"]}, {"num": "2", "text_hu": "Mert a szent várostól nevezik magukat, és Izráel Istenéhez támaszkodnak, akinek neve Seregeknek Ura."}, {"num": "3", "text_hu": "Mik eddig történtek, előre megjelentém, szám hirdeté és tudatá azokat, gyorsan véghez vivém, és bekövetkezének."}, {"num": "4", "text_hu": "Mert tudtam, hogy te kemény vagy, és vasinakból van nyakad, és homlokod érc.", "ref": ["2Móz 32,9", "Hós 4,4", "Ez 3,7-9"]}, {"num": "5", "text_hu": "Tehát előre megjelentém néked, mielőtt bekövetkezett, tudtodra adtam, hogy ezt ne mondd: Faragott képem művelé ezeket, bálványom és öntött képem parancsolá ezeket.", "ref": ["Ám 3,7", "5Móz 32,27"]}, {"num": "6", "text_hu": "Hallottad volt, és most lásd mindezt! Avagy ti nem tesztek-é erről bizonyságot? Mostantól fogva újakat tudatok veled: titkoltakat, amelyeket nem tudtál."}, {"num": "7", "text_hu": "Mostan rendeltettek el, és nem régen, és ezelőtt nem hallottál felőlük, hogy ezt ne mondd: Ímé, tudtam én azokat."}, {"num": "8", "text_hu": "Nem is hallottad, nem is tudtad, füled sem vala nyitva régen, mivel tudtam, hogy nagyon hűtelen vagy, és pártütőnek hívatál anyád méhétől fogva.", "ref": ["5Móz 32,15.18", "Ésa 50,5"]}, {"num": "9", "text_hu": "Nevemért elhalasztom haragomat, és dicséretemért fékezem magamat veled szemben, hogy ki ne vágjalak.", "ref": ["Ez 20,22"]}, {"num": "10", "text_hu": "Ímé, megtisztítottalak, de nem úgy, mint ezüstöt, megpróbáltalak a nyomor kemencéjében.", "ref": ["Ésa 27,9"]}, {"num": "11", "text_hu": "Önmagamért, önmagamért cselekszem. Mert hogyan szentségteleníttetnék meg nevem?! És dicsőségemet másnak nem adom.", "ref": ["Ésa 42,8"]}, {"num": "12", "text_hu": "Hallgass rám, Jákób és Izráel, én elhívottam, én vagyok az első, és én az utolsó.", "ref": ["Ésa 41,4"]}, {"num": "13", "text_hu": "Hiszen kezem veté e föld alapját, és jobbom terjeszté ki az egeket, ha én szólítom őket, mind itt állnak.", "ref": ["Ésa 40,26"]}, {"num": "14", "text_hu": "Gyűljetek egybe mind, és halljátok meg! Ki jelenté meg közülük ezeket? Az, kit az Úr szeret, elvégzi akaratát Bábelen, és karja lészen a káldeusokon."}, {"num": "15", "text_hu": "Én, én szóltam, és őt el is hívtam, elhoztam őt, és szerencsés lesz útja."}, {"num": "16", "text_hu": "Közelgjetek hozzám, halljátok ezt, nem szóltam eleitől fogva titkon! Mióta ez történik, ott vagyok! És most az Úr Isten engem küldött, és az ő lelkét.", "ref": ["Ésa 45,19"]}, {"num": "17", "text_hu": "Így szól az Úr, Megváltód, Izráelnek Szentje: Én vagyok az Úr, Istened, ki tanítlak hasznosra, és vezetlek oly úton, amelyen járnod kell."}, {"num": "18", "text_hu": "Vajha figyelmeztél volna parancsolataimra! Olyan volna békességed, mint a folyóvíz, és igazságod, mint a tenger habjai,", "ref": ["5Móz 28,1-14", "Zsolt 81,14-17"]}, {"num": "19", "text_hu": "és olyan volna magod, mint a tengernek fövénye, és méhednek gyümölcsei, mint annak kövecskéi. Nem vágatnék ki és nem pusztulna el neve orcám elől.", "ref": ["Hós 1,10"]}, {"num": "20", "text_hu": "Menjetek ki Bábelből, fussatok el Káldeából ujjongásnak szavával! Jelentsétek meg, tudassátok ezt, terjesszétek a föld végső határáig! Mondjátok: Megváltotta az Úr szolgáját, Jákóbot.", "ref": ["Jer 51,6.8", "Jer 50,8.10", "Jer 29,10"]}, {"num": "21", "text_hu": "Nem szomjaznak, bárha pusztaságon vezeti is őket. Kősziklából vizet fakaszt nékik, és meghasítja a sziklát, és víz ömöl belőle.", "ref": ["2Móz 17,6", "4Móz 20,11", "Zsolt 78,15"]}, {"num": "22", "text_hu": "Nincs békesség – így szól az Úr – az istenteleneknek!", "ref": ["Ésa 57,21"]}], "49": [{"num": "Title", "text_hu": "Isten Szolgája a pogányok világossága, Izráel szabadítója"}, {"num": "1", "text_hu": "Hallgassatok reám, ti, szigetek, és figyeljetek, távol való népek! Anyám méhétől hívott el az Úr, anyámnak szíve alatt már emlékezett nevemről.", "ref": ["Ésa 50,4", "Jer 1,4-5"]}, {"num": "2", "text_hu": "Hasonlóvá tevé számat az éles kardhoz, keze árnyékában rejtett el engem, és fényes nyíllá tett engemet, és tegzébe zárt be engem.", "ref": ["Jer 1,9.10", "Préd 12,13"]}, {"num": "3", "text_hu": "És mondá nékem: Szolgám vagy te, Izráel, akiben én megdicsőülök."}, {"num": "4", "text_hu": "És én mondám: Hiába fáradoztam, semmire és haszontalan költöttem el erőmet. De az Úrnál van ítéletem, és jutalmam Istenemnél."}, {"num": "5", "text_hu": "És most így szól az Úr, aki engem anyám méhétől szolgájává alkotott, hogy Jákóbot őhozzá megtérítsem, és hogy Izráel hozzá gyűjtessék, hiszen tisztelt vagyok az Úr szemeiben, és erősségem az én Istenem."}, {"num": "6", "text_hu": "Így szól: Kevés az, hogy nékem szolgám légy, a Jákób nemzetséginek megépítésére és Izráel megszabadultjainak visszahozására. Sőt a népeknek is világosságul adtalak, hogy üdvöm a föld végéig terjedjen.", "ref": ["Ésa 42,6.7", "Ésa 60,3", "Lk 2,30.32"]}, {"num": "7", "text_hu": "Így szól az Úr, Izráel megváltója, Szentje, a megvetett lelkűhöz, a nép undorához, a zsarnokok szolgájához: Látjátok, királyok! És majd fölkelnek fejedelmek, és leborulnak az Úrért, aki hű, Izráel Szentjéért, aki téged elválasztott.", "ref": ["Ésa 52,14.15", "Ésa 53,3", "Zsolt 22,7"]}, {"num": "8", "text_hu": "Így szól az Úr: Jókedvem idején én meghallgattalak, és a szabadulás napján segítettelek. Megtartlak, és nép szövetségévé teszlek, hogy megépítsd a földet, és kioszd az elpusztult örökségeket.", "ref": ["Ésa 61,2", "Ésa 54,3", "Ésa 61,4"]}, {"num": "9", "text_hu": "Így szólván a foglyoknak: Jöjjetek ki! És azoknak, akik sötétben ülnek: Lépjetek elő! Az utakon legelnek, és minden halmokon legelőjük lesz.", "ref": ["Ésa 42,7"]}, {"num": "10", "text_hu": "Nem éheznek, nem szomjúhoznak, nem bántja őket délibáb és a nap, mert aki rajtuk könnyörült, vezeti őket, és őket vizek forrásaihoz viszi.", "ref": ["Jel 7,16", "Ésa 35,7", "Ésa 43,19.20", "Ésa 48,21", "Ésa 40,10.11", "Ésa 42,16"]}, {"num": "11", "text_hu": "És teszem minden hegyemet úttá, és ösvényeim magasak lesznek.", "ref": ["Ésa 35,8"]}, {"num": "12", "text_hu": "Ímé, ezek messziről jönnek, ímé, amazok észak és a tenger felől, és amazok Sinnek földjéről!"}, {"num": "13", "text_hu": "Ujjongjatok, egek, és föld, örvendezz, ujjongva énekeljetek hegyek, mert megvigasztalá népét az Úr, és könyörül szegényein!", "ref": ["Ésa 51,3", "Ésa 52,9", "Zsolt 96,11"]}, {"num": "Subtitle", "text_hu": "Sion az ő könyörülő Istenével vigasztalódjék"}, {"num": "14", "text_hu": "És szól Sion: Elhagyott az Úr engem, és rólam elfeledkezett az Úr!"}, {"num": "15", "text_hu": "Hát elfeledkezhetik-é az anya gyermekéről, hogy ne könyörüljön méhe fián? És ha elfeledkeznének is ezek, én terólad el nem feledkezem.", "ref": ["Zsolt 27,10"]}, {"num": "16", "text_hu": "Ímé, az én markaimba metszettelek fel téged, kőfalaid előttem vannak szüntelen.", "ref": ["1Krón 28,11.19"]}, {"num": "17", "text_hu": "Elősietnek fiaid, rombolóid és pusztítóid eltávoznak belőled."}, {"num": "18", "text_hu": "Emeld fel körös-körül szemeidet, és lássad, mindnyájan egybegyűlnek, hozzád jönnek! Élek én – így szól az Úr –, hogy fölrakod mindnyájukat, mint ékszert, és felkötöd, mint menyasszony.", "ref": ["Ésa 60,4"]}, {"num": "19", "text_hu": "Mert romjaid és pusztaságaid és elpusztult földed, mindez szűk lesz most a lakosságnak, és messze távoznak elpusztítóid."}, {"num": "20", "text_hu": "Gyermektelenségednek fiai még ezt mondják majd füled hallatára: Szoros e hely nékem, menj el, hogy itt lakhassam!"}, {"num": "21", "text_hu": "És te így szólsz szívedben: Ki szülte nékem ezeket? Hisz én gyermektelen és terméketlen voltam, fogoly és számkivetett. És ezeket ki nevelte föl? Ímé, én egyedül maradtam meg. Ezek hol voltak?"}, {"num": "22", "text_hu": "Így szól az Úr Isten: Ímé, fölemelem kezemet a népekhez, és előttük zászlómat felállatom, és elhozzák fiaidat ölükben, és leányaid vállukon hordoztatnak.", "ref": ["Ésa 11,10", "Ésa 60,4.5.6", "Ésa 66,12-14"]}, {"num": "23", "text_hu": "És királyok lesznek dajkálóid, fejedelmi asszonyaik dajkáid, arccal a földre borulnak előtted, és lábaid porát nyalják. És megtudod, hogy én vagyok az Úr, kit akik várnak, meg nem szégyenülnek.", "ref": ["Zsolt 72,9", "Mik 7,17"]}, {"num": "24", "text_hu": "Elvétethetik-é a préda az erőstől, és megszabadulhatnak-é az igazak foglyai?"}, {"num": "25", "text_hu": "Igen – így szól az Úr –, az erőstől elvétetnek a foglyok is, és megszabadul a kegyetlen zsákmánya, és háborgatóidat én háborítom meg, és én tartom meg fiaidat."}, {"num": "26", "text_hu": "És etetem nyomorgatóiddal az önnön húsukat, és mint a musttól, vérüktől megrészegednek. És megtudja minden test, hogy én vagyok az Úr, megtartód és megváltód, Jákóbnak erős Istene!", "ref": ["Jel 14,20", "Ésa 9,19", "Jel 16,6"]}], "50": [{"num": "Title", "text_hu": "Izráel a saját bűnei miatt vettetett el, az Úr Szolgája hozza az üdvösséget"}, {"num": "1", "text_hu": "Így szól az Úr: Hol van anyátok elválólevele, amellyel őt elbocsátám? Vagy hol van egy kölcsönadóim közül, akinek titeket eladtalak? Ímé, a ti vétkeitekért adattatok el, és bűneitekért bocsáttatott el anyátok!", "ref": ["Ésa 57,17", "5Móz 24,1", "Mik 2,9", "Mal 2,14.15", "Jer 3,8", "Mt 5,31.32", "Mt 18,25"]}, {"num": "2", "text_hu": "Miért jöttem, holott nem volt ott senki? Hívtam, és nem felelt senki sem. Vagy olyan rövid már a kezem, hogy meg nem válthat? Vagy nincs bennem megszabadításra való erő? Ímé, én dorgálásommal kiszáraztom a tengert, a folyókat pusztává teszem, megbűzhödnek halaik, hogy nincsen víz, és szomjúságtól meghalnak.", "ref": ["Ésa 51,15", "Ésa 59,1", "Mt 8,27"]}, {"num": "3", "text_hu": "Felöltöztetem az egeket sötétségbe, és gyászruhával födöm be azokat.", "ref": ["Jel 6,12"]}, {"num": "4", "text_hu": "Az Úr Isten bölcs nyelvet adott énnékem, hogy tudjam erősítni a megfáradtat beszéddel, fölserkenti minden reggel, fölserkenti fülemet, hogy hallgassak, miként a tanítványok.", "ref": ["Zsolt 40,7"]}, {"num": "5", "text_hu": "Az Úr Isten megnyitotta fülemet, és én nem voltam engedetlen, hátra nem fordultam.", "ref": ["Zsid 10,7", "Jer 17,16", "Ám 3,8"]}, {"num": "6", "text_hu": "Hátamat odaadám a verőknek, és orcámat a szaggatóknak, képemet nem fedeztem be a gyalázás és köpdösés előtt.", "ref": ["Mt 5,39-47", "Mt 18,4", "4Móz 12,14", "Mt 26,67"]}, {"num": "7", "text_hu": "És az Úr Isten megsegít engemet, azért nem szégyenülök meg, ezért olyanná tettem képemet, mint a kova, és tudtam, hogy szégyent nem vallok.", "ref": ["Jer 1,18", "Ez 3,8.9"]}, {"num": "8", "text_hu": "Közel van, aki engem megigazít, ki perel énvelem? Álljunk együtt elő! Kicsoda peresem? Közelegjen hozzám!", "ref": ["Róm 8,33", "Jób 13,19"]}, {"num": "9", "text_hu": "Ímé, az Úr Isten megsegít engem, kicsoda kárhoztatna engem? Ímé, mindnyájan, mint a ruha, megavulnak, moly emészti meg őket.", "ref": ["Ésa 51,8"]}, {"num": "10", "text_hu": "Ki féli közületek az Urat? És ki hallgat az ő szolgája szavára? Ő, aki sötétségben jár, és nincs fényesség néki, bízzék az Úr nevében, és támaszkodjék Istenhez!", "ref": ["Ésa 51,1.7"]}, {"num": "11", "text_hu": "Ímé, ti mind, akik tüzet gyújtotok, felövezvén magatokat tüzes nyilakkal, vettessetek tüzeteknek lángjába és a tüzes nyilakba, amelyeket meggyújtottatok! Kezemből jő ez rátok. Fájdalomban fogtok feküdni!"}], "51": [{"num": "Title", "text_hu": "Az igazak hazatérnek a fogságból, és öröm van Sionban"}, {"num": "1", "text_hu": "Hallgassatok reám, kik az igazságot követitek, kik az Urat keresitek! Tekintsetek a kőszálra, amelyből kivágattattatok, és a kútfő nyílására, amelyből kiásattatok!", "ref": ["Péld 15,9", "1Tim 6,11", "2Tim 2,22", "Ésa 48,1"]}, {"num": "2", "text_hu": "Tekintsetek Ábrahámra, atyátokra és Sárára, aki titeket szült, hogy egymagát hívtam el őt, és megáldám és megszaporítám őt.", "ref": ["Zsid 11,11.12", "Ez 33,24", "Mal 2,15"]}, {"num": "3", "text_hu": "Mert megvigasztalja az Úr Siont, megvigasztalja minden romjait, és pusztáját olyanná teszi, mint az Éden, és kietlenjét olyanná, mint az Úrnak kertje, öröm és vigasság találtatik abban, hálaadás és dicséret szava.", "ref": ["1Móz 2,8-10"]}, {"num": "4", "text_hu": "Figyeljetek reám, én népem, és reám hallgassatok, én nemzetem! Mert tanítás megy ki tőlem, és törvényemet a népek megvilágosítására megalapítom.", "ref": ["Ésa 42,6"]}, {"num": "5", "text_hu": "Közel igazságom, kijő szabadításom, és karjaim népeket ítélnek. Engem várnak a szigetek, és karomba vetik reménységüket.", "ref": ["Ésa 2,3.4"]}, {"num": "6", "text_hu": "Emeljétek az égre szemeiteket, és nézzetek a földre ide alá, mert az egek, mint a füst elfogynak, és a föld, mint a ruha megavul, és lakosai hasonlókép elvesznek. De szabadításom örökre megmarad, és igazságom meg nem romol.", "ref": ["Zsolt 102,27", "Zsolt 103,17-19", "Zsolt 118,6", "Mt 5,18", "1Jn 2,17", "Ésa 40,6-8"]}, {"num": "7", "text_hu": "Hallgassatok rám, kik tudjátok az igazságot, te, nép, kinek szívében van törvényem! Ne féljetek az emberek gyalázatától, és szidalmaik miatt kétségbe ne essetek!", "ref": ["Zsolt 37,31"]}, {"num": "8", "text_hu": "Mert mint a ruhát, moly emészti meg őket, és mint a gyapjat, féreg eszi meg őket, és igazságom örökre megmarad, és szabadításom nemzetségről nemzetségre.", "ref": ["Ésa 50,9"]}, {"num": "9", "text_hu": "Kelj föl, kelj föl, öltözd fel az erőt, oh, Úrnak karja! Kelj föl, mint a régi időben, a messze hajdanban! Avagy nem te vagy-é, aki Ráhábot kivágta, és a sárkányt átdöfte?", "ref": ["Ez 29,3", "Bír 5,12", "Ésa 43,16.17", "Mik 7,15"]}, {"num": "10", "text_hu": "Nem te vagy-é, aki a tengert megszárasztotta, a nagy mélység vizeit, aki a tenger fenekét úttá változtatta, hogy átmenjenek a megváltottak?!"}, {"num": "11", "text_hu": "Így térnek meg az Úrnak megváltottai, és ujjongás között Sionba jőnek, és örökös öröm fejükön. Vigasságot és örömöt találnak, eltűnik a fájdalom és sóhaj.", "ref": ["Ésa 35,10", "Zsolt 126,1.2"]}, {"num": "12", "text_hu": "Én, én vagyok megvigasztalótok! Ki vagy te, hogy félsz halandó embertől? Ember fiától, aki olyan lesz, mint a fű?!", "ref": ["Ésa 40,1.6"]}, {"num": "13", "text_hu": "Hogy elfeledkeztél az Úrról, teremtődről, aki az eget kiterjeszté, és a földet megalapítá, és hogy félsz szüntelen mindennapon nyomorgatódnak haragjától, aki igyekszik elveszteni? De hol van a nyomorgató haragja?", "ref": ["Zsolt 104,2"]}, {"num": "14", "text_hu": "Hirtelen megszabadul a fogoly, és nem hal meg a veremben, kenyere sem fogy el.", "ref": ["Zak 9,11"]}, {"num": "15", "text_hu": "Hiszen én vagyok az Úr, a te Istened, aki megreszkettetem a tengert, és zúgnak habjai. Seregeknek Ura az én nevem!", "ref": ["2Móz 14,21"]}, {"num": "16", "text_hu": "És adtam beszédemet a te szádba, és kezem árnyékával fedeztelek be, hogy újonnan plántáljam az egeket, és megalapítsam a földet, és ezt mondjam Sionnak: Én népem vagy te!", "ref": ["Ésa 49,2.3", "Ésa 50,4.5"]}, {"num": "17", "text_hu": "Serkenj föl, serkenj föl, kelj föl, Jeruzsálem, ki megittad az Úr kezéből haragja poharát, a tántorgás öblös kelyhét megittad, kiürítéd!", "ref": ["Ésa 52,1", "2Kir 25,1-21", "Jer 25,10", "Jer 49,12", "Jer 51,7", "JSir 4,21", "Abd 1,16", "Ez 23,31", "Jel 14,10"]}, {"num": "18", "text_hu": "Nem vala vezetője minden fiai közül, akiket szült, nem fogta senki őt kézen minden fiai közül, akiket fölnevelt."}, {"num": "19", "text_hu": "E kettő esett rajtad! Kicsoda szánt meg téged? A pusztulás, a romlás, az éhség és a fegyver. Miként vigasztaljalak téged?"}, {"num": "20", "text_hu": "Fiaid elájultan ott feküdtek minden utcáknak fejeinél, mint a hálóba esett zerge, megrészegedve az Úr haragjától, Istenednek feddésétől.", "ref": ["JSir 2,19", "JSir 4,2"]}, {"num": "21", "text_hu": "Ezért halld meg ezt, szenvedő, ki részeg vagy, de nem bortól!", "ref": ["Ésa 29,9"]}, {"num": "22", "text_hu": "Így szól Urad, az Úr és Istened, aki népéért bosszút áll: Ímé, kiveszem kezedből a tántorgás poharát, haragom öblös kelyhét, nem iszod többé azt meg."}, {"num": "23", "text_hu": "És adom azt nyomorgatóid kezébe, akik azt mondották lelkednek: Hajolj meg, hogy átmenjünk terajtad! És a te hátadat olyanná tetted, mint a föld, és mint aminő az utca a járóknak.", "ref": ["Ésa 47,6-15", "Zsolt 129,3"]}], "52": [{"num": "Title", "text_hu": "Sion szabadulásának örömhíre"}, {"num": "1", "text_hu": "Serkenj föl, serkenj föl, öltözd fel erősségedet, Sion, öltözzél fel ékességed ruháiba, Jeruzsálem, szent város, mert nem lép tebeléd többé körülmetéletlen, tisztátalan!"}, {"num": "2", "text_hu": "Rázd ki magad a porból, kelj fel, ülj fel Jeruzsálem, oldd ki magadat nyakad bilincseiből, Sion fogoly leánya!", "ref": ["Ésa 47,1-4"]}, {"num": "3", "text_hu": "Mert így szól az Úr Isten: Ingyen adattatok el, és nem pénzen váltattok meg!", "ref": ["Ezsd 1,9-11", "Ésa 45,13"]}, {"num": "4", "text_hu": "Mert így szól az Úr Isten: Egyiptomba ment alá népem először, hogy ott bujdossék, és azután Asszíria nyomorgatá őt ok nélkül.", "ref": ["1Móz 46,6.7", "Ésa 10,5-10"]}, {"num": "5", "text_hu": "És most mit tegyek itt? – szól az Úr. – Hiszen népem elvitetett ok nélkül, és a rajta uralkodók ujjonganak – szól az Úr –, és nevem szüntelen mindennap gúnyoltatik.", "ref": ["Ez 36,20.23.24"]}, {"num": "6", "text_hu": "Ezért hadd ismerje meg népem az én nevemet, ezért ama napon, hogy én vagyok, aki mondom: Ímé, itt vagyok!", "ref": ["Ésa 46,13"]}, {"num": "7", "text_hu": "Mily szépek a hegyeken az örömmondónak lábai, aki békességet hirdet, jót mond, szabadulást hirdet, aki ezt mondja Sionnak: Uralkodik a te Istened!", "ref": ["Ésa 40,9.10", "Róm 10,15"]}, {"num": "8", "text_hu": "Halld őrállóidat! Felemelik szavukat, ujjonganak egyetemben, mert szemtől szemben látják, hogy mint hozza vissza Siont az Úr!", "ref": ["Jer 6,17", "Ez 33,2"]}, {"num": "9", "text_hu": "Ujjongva énekeljetek mindnyájan, Jeruzsálem romjai, mert megvigasztalá az Úr népét, megváltá Jeruzsálemet.", "ref": ["Zsolt 96,11-13"]}, {"num": "10", "text_hu": "Feltűrte az Úr szent karját minden népeknek szemei előtt, hogy lássák a föld minden határai Istenünk szabadítását!", "ref": ["Zsolt 126,1-3", "Zsolt 98,2.3", "Ez 4,7", "Ésa 9,12.17.21", "Ésa 10,4"]}, {"num": "11", "text_hu": "Távozzatok, távozzatok, jertek ki onnan, tisztátalant ne illessetek, jertek ki közülük, tisztítsátok meg magatokat, akik az Úr edényeit hordozzátok!", "ref": ["2Kor 6,17", "Jel 18,4"]}, {"num": "12", "text_hu": "Mert ne sietséggel jertek ki, és ne futással menjetek, mert előttetek megy az Úr, és követni fog Izráel Istene!", "ref": ["5Móz 16,3", "2Móz 12,39"]}, {"num": "13", "text_hu": "Ímé, jó szerencsés lesz szolgám, magasságos, felséges és dicső lesz nagyon.", "ref": ["Jer 23,5.6"]}, {"num": "14", "text_hu": "Miképpen eliszonyodtak tőled sokan, oly rút, nem emberi volt ábrázatja, és alakja sem ember fiaié volt,"}, {"num": "15", "text_hu": "akképpen ejt ámulatba sok népeket. Fölötte a királyok befogják szájukat, mert amit nékik nem beszéltek volt, azt látják, és mit nem hallottak volt, arra figyelnek.", "ref": ["Ésa 49,6.7"]}], "53": [{"num": "Title", "text_hu": "Az Úr Szolgájának helyettünk való szenvedése és dicsősége"}, {"num": "1", "text_hu": "Ki hitt a mi tanításunknak, és az Úr karja kinek jelentetett meg?", "ref": ["Ésa 49,4", "Jn 12,38", "Róm 10,16"]}, {"num": "2", "text_hu": "Felnőtt, mint egy vesszőszál, őelőtte, és mint gyökér a száraz földből, nem volt néki alakja és ékessége, és néztünk reá, de nem vala ábrázata kívánatos."}, {"num": "3", "text_hu": "Utált és az emberektől elhagyott volt, fájdalmak férfia és betegség ismerője! Mint aki elől orcánkat elrejtjük, utált volt, és nem gondoltunk vele.", "ref": ["Zsolt 22,7.8.15.16.18", "Zsolt 38,3-9.11", "Zsolt 39,12", "JSir 3,4.12"]}, {"num": "4", "text_hu": "Pedig betegséginket ő viselte, és fájdalmainkat hordozá, és mi azt hittük, hogy ostoroztatik, verettetik és kínoztatik Istentől.", "ref": ["Ésa 6,7", "Mt 8,17"]}, {"num": "5", "text_hu": "És ő megsebesíttetett bűneinkért, megrontatott a mi vétkeinkért, békességünknek büntetése rajta van, és az ő sebeivel gyógyulánk meg.", "ref": ["Róm 4,25", "1Kor 15,3", "1Pt 2,24"]}, {"num": "6", "text_hu": "Mindnyájan, mint juhok eltévelyedtünk, ki-ki az ő útjára tértünk. De az Úr mindnyájunk vétkét őreá veté."}, {"num": "7", "text_hu": "Kínoztatott, pedig alázatos volt, és száját nem nyitotta meg, mint bárány, mely mészárszékre vitetik, és mint juh, mely megnémul az őt nyírók előtt, és száját nem nyitotta meg.", "ref": ["Mt 26,63", "ApCsel 8,32-35", "Zsolt 22", "Zsolt 38,14-15", "Zsolt 39,10"]}, {"num": "8", "text_hu": "A fogságból és ítéletből ragadtatott el, és kortársainál ki gondolt arra, hogy kivágatott az élők földjéből, hogy népem bűnéért lőn rajta vereség?!", "ref": ["Zsolt 88,6", "JSir 3,54"]}, {"num": "9", "text_hu": "És a gonoszok közt adtak sírt néki, és a gazdagok mellé jutott kínos halál után, pedig nem cselekedett hamisságot, és álnokság sem találtatott szájában.", "ref": ["1Pt 2,22.24", "1Móz 23,4", "2Krón 21,20", "2Krón 24,25", "2Krón 28,27"]}, {"num": "10", "text_hu": "És az Úr akarta őt megrontani betegség által. Hogyha önlelkét áldozatul adja, magot lát, és napjait meghosszabbítja, és az Úr akarata az ő keze által jó szerencsés lesz.", "ref": ["Ésa 44,28"]}, {"num": "11", "text_hu": "Mert lelke szenvedése folytán látni fog, és megelégszik, ismeretével igaz szolgám sokakat megigazít, és vétkeiket ő viseli."}, {"num": "12", "text_hu": "Azért részt osztok néki a nagyokkal, és zsákmányt a hatalmasokkal oszt, mivelhogy életét halálra adta, és a bűnösök közé számláltatott, pedig ő sokak bűnét hordozá, és a bűnösökért imádkozott.", "ref": ["Lk 23,34", "Péld 16,19"]}], "54": [{"num": "Title", "text_hu": "Isten ígérete az ő népének és az ő örökkévaló irgalmasságának bizonyossága"}, {"num": "1", "text_hu": "Ujjongj, te, meddő, ki nem szültél, ujjongva énekelj és kiálts, ki nem vajúdtál, mert többek az elhagyottnak fiai a férjnél való fiainál – azt mondja az Úr.", "ref": ["Gal 4,27", "Ésa 49,20", "Ésa 47,8"]}, {"num": "2", "text_hu": "Szélesítsd ki a sátorod helyét, és hajlékidnak kárpitjait terjesszék ki! Ne tiltsd meg! Nyújtsd meg köteleidet, és erősítsd meg szegeidet!", "ref": ["Ésa 49,19-21", "Jer 31,38", "Zak 14,10-11"]}, {"num": "3", "text_hu": "Mert mind jobb, mind bal kézre kiterjedsz, és magod népeket vesz örökségbe, és puszta városokat megnépesítnek."}, {"num": "4", "text_hu": "Ne félj, mert meg nem szégyenülsz, és ne pirulj, mert meg nem gyaláztatol, mert ifjúságod szégyenéről elfeledkezel, és özvegységednek gyalázatáról többé meg nem emlékezel.", "ref": ["Hós 2", "Jer 3,24.25", "Jer 31,19", "Jer 51,5"]}, {"num": "5", "text_hu": "Mert férjed a te teremtőd, Seregeknek Ura az ő neve, és megváltód Izráelnek Szentje, az egész föld Istenének hívattatik.", "ref": ["Mik 4,13"]}, {"num": "6", "text_hu": "Mert mint elhagyott és fájó lelkű asszonyt hív téged az Úr, és mint megvetett ifjú asszonyt, ezt mondja Istened:"}, {"num": "7", "text_hu": "Egy rövid szempillantásig elhagytalak, és nagy irgalmassággal egybegyűjtlek."}, {"num": "8", "text_hu": "Búsulásom felbuzdultában elrejtém orcámat egy pillantásig előled, és örök irgalmassággal könyörülök rajtad – ezt mondja megváltó Urad.", "ref": ["Ésa 60,10", "Zsolt 30,6"]}, {"num": "9", "text_hu": "Mert úgy lesz ez nékem, mint a Noé özönvize. Miként megesküvém, hogy nem megy át többé Noé özönvize e földön, úgy esküszöm meg, hogy rád többé nem haragszom, és téged meg nem feddelek.", "ref": ["1Móz 8,21", "1Móz 9,11"]}, {"num": "10", "text_hu": "Mert a hegyek eltávoznak, és a halmok megrendülnek, de az én irgalmasságom tőled el nem távozik, és békességem szövetsége meg nem rendül – így szól könyörülő Urad."}, {"num": "11", "text_hu": "Oh, te szegény, szélvésztől hányt, vigasztalás nélkül való! Ímé, ólomporba rakom köveidet, és zafírokra alapítalak.", "ref": ["Jel 21,18-21"]}, {"num": "12", "text_hu": "Rubinból csinálom falad párkányzatát, és kapuidat gránátkövekből, és egész határodat drágakövekből."}, {"num": "13", "text_hu": "És minden fiaid az Úr tanítványai lesznek, és nagy lesz fiaid békessége.", "ref": ["Jn 6,45", "Ésa 59,21"]}, {"num": "14", "text_hu": "Igazság által leszel erős, ne gondolj a nyomorral, mert nincsen mit félned, és a rettegéssel, mert nem közelg hozzád.", "ref": ["Ésa 9,7", "Zsolt 97,2"]}, {"num": "15", "text_hu": "És ha összegyűlvén összegyűlnek, ez nem éntőlem lesz. Aki ellened összegyűl, elesik általad."}, {"num": "16", "text_hu": "Ímé, én teremtettem a kovácsot, aki a parazsat éleszti, és fegyvert készít mestersége szerint. És én teremtém a pusztítót is a vesztésre."}, {"num": "17", "text_hu": "Egy ellened készült fegyver sem lesz jó szerencsés, és minden nyelvet, mely ellened perbe száll, kárhoztatsz. Ez az Úr szolgáinak öröksége, és az ő igazságuk, mely tőlem van – így szól az Úr."}], "55": [{"num": "Title", "text_hu": "Meghívás az Isten kegyelmi szövetségébe"}, {"num": "1", "text_hu": "Oh, mindnyájan, kik szomjúhoztok, jertek e vizekre, ti is, kiknek nincs pénzetek, jertek, vegyetek és egyetek, jertek, vegyetek pénz nélkül és ingyen bort és tejet!", "ref": ["Jn 7,37", "Ésa 41,17", "Jel 22,17"]}, {"num": "2", "text_hu": "Miért adtok pénzt azért, ami nem kenyér, és gyűjtött kincseteket azért, ami meg nem elégíthet? Hallgassatok, hallgassatok reám, hogy jót egyetek, és gyönyörködjék lelketek kövérségben!", "ref": ["Zsolt 36,9", "Zsolt 63,6"]}, {"num": "3", "text_hu": "Hajtsátok ide füleiteket, és jertek hozzám! Hallgassatok, hogy éljen lelketek! És szerzek veletek örök szövetséget, Dávid iránt való változhatatlan kegyelmességem szerint.", "ref": ["2Sám 7,16", "Zsolt 89,29", "ApCsel 13,34"]}, {"num": "4", "text_hu": "Ímé, bizonyságul adtam őt a népeknek, fejedelmül és parancsolóul népeknek."}, {"num": "5", "text_hu": "Ímé, nem ismert népet hívsz elő, és a nép, amely téged nem ismert, hozzád siet az Úrért, Istenedért és Izráel Szentjéért, hogy téged megdicsőített."}, {"num": "6", "text_hu": "Keressétek az Urat, amíg megtalálható, hívjátok őt segítségül, amíg közel van!", "ref": ["Péld 8,17", "2Krón 15,4", "Jer 29,13-14", "Ésa 65,1"]}, {"num": "7", "text_hu": "Hagyja el a gonosz az ő útját, és a bűnös férfiú gondolatait, és térjen az Úrhoz, és könyörül rajta, és a mi Istenünkhöz, mert bővelkedik a megbocsátásban.", "ref": ["Ésa 56,1", "Ez 33,11", "Zsolt 103,3-5"]}, {"num": "Subtitle", "text_hu": "Isten beszéde nem marad hatás nélkül"}, {"num": "8", "text_hu": "Mert nem az én gondolataim a ti gondolataitok, és nem a ti útjaitok az én útjaim – így szól az Úr.", "ref": ["4Móz 23,19", "Zsolt 103,11"]}, {"num": "9", "text_hu": "Mert amint magasabbak az egek a földnél, akképpen magasabbak az én útjaim útjaitoknál, és gondolataim gondolataitoknál."}, {"num": "10", "text_hu": "Mert mint leszáll az eső és a hó az égből, és oda vissza nem tér, hanem megöntözi a földet, és termővé, gyümölcsözővé teszi azt, és magot ád a magvetőnek, és kenyeret az éhezőnek,"}, {"num": "11", "text_hu": "így lesz az én beszédem, amely számból kimegy, nem tér hozzám üresen, hanem megcselekszi, amit akarok, és szerencsés lesz ott, ahová küldöttem.", "ref": ["Zsolt 65,11"]}, {"num": "12", "text_hu": "Mert örömmel jöttök ki, és békességben vezéreltettek. A hegyek és halmok ujjongva énekelnek tielőttetek, és a mező minden fái tapsolnak.", "ref": ["Ésa 35,2", "Zsolt 98,8"]}, {"num": "13", "text_hu": "A tövis helyén ciprus nevekedik, és bogáncs helyett mirtusz nevekedik, és lesz ez az Úrnak dicsőségül és örök jegyül, amely el nem töröltetik."}], "56": [{"num": "Title", "text_hu": "Intés kegyességre. A pogányok megtérése"}, {"num": "1", "text_hu": "Így szól az Úr: Őrizzétek meg a jogosságot, és cselekedjetek igazságot, mert közel van szabadításom, hogy eljöjjön, és igazságom, hogy megjelenjék."}, {"num": "2", "text_hu": "Boldog ember, aki ezt cselekszi, és az ember fia, aki ahhoz ragaszkodik, aki megőrzi a szombatot, hogy meg ne fertőztesse azt, és megőrzi kezét, hogy semmi gonoszt ne tegyen.", "ref": ["5Móz 5,14", "Ésa 55,6", "Ésa 58,13.14", "Jer 17,19-27", "Ez 20,12", "Ez 22,8"]}, {"num": "3", "text_hu": "És ne mondja ezt az idegen, aki az Úrhoz adá magát: Bizony elszakaszt az Úr engem az ő népétől! Ne mondja a herélt sem: Ímé, én megszáradt fa vagyok!"}, {"num": "4", "text_hu": "Mert így szól az Úr a herélteknek: Akik megőrzik szombatimat, és szeretik azt, amiben gyönyörködöm, és ragaszkodnak az én szövetségemhez,"}, {"num": "5", "text_hu": "adok nékik házamban és falaimon belül helyet és oly nevet, amely jobb, mint a fiakban és lányokban élő név. Örök nevet adok nékik, amely soha el nem vész.", "ref": ["5Móz 4-8"]}, {"num": "6", "text_hu": "És az idegeneket, akik az Úrhoz adák magukat, hogy néki szolgáljanak, és hogy szeressék az Úr nevét, hogy őnéki szolgái legyenek, mindenkit, aki megőrzi a szombatot, hogy meg ne fertőztesse azt, és a szövetségemhez ragaszkodókat:"}, {"num": "7", "text_hu": "szent hegyemre viszem föl ezeket, és megvidámítom őket imádságom házában. Egészen égő és véres áldozataik kedvesek lesznek oltáromon, mert házam imádság házának hívatik minden népek számára.", "ref": ["Ésa 2,2-4", "Mt 21,13", "1Kir 8,41-43"]}, {"num": "8", "text_hu": "Így szól az Úr Isten, aki összegyűjti Izráel elszéledt fiait: Még gyűjtök őhozzá, az ő egybegyűjtötteihez!"}, {"num": "Subtitle", "text_hu": "A rossz lelkipásztorok büntetése"}, {"num": "9", "text_hu": "Mezőnek minden vadai, jertek el enni, erdőnek minden vadai!", "ref": ["Jer 12,7.9", "Jel 19,17"]}, {"num": "10", "text_hu": "Őrállói vakok mindnyájan, mit sem tudnak, mindnyájan néma ebek, nem tudnak ugatni, álmodók, heverők, szunnyadni szeretők.", "ref": ["Ez 34,5"]}, {"num": "11", "text_hu": "És ez ebek telhetetlenek, nem tudnak megelégedni, pásztorok ők, akik nem tudnak vigyázni. Mindnyájan a maguk útjára tértek, ki-ki nyeresége után, mind együtt!", "ref": ["Jer 6,13", "Jer 8,10", "Mik 3,5-7"]}, {"num": "12", "text_hu": "Jertek, hadd hozzak bort, és igyunk részegítő italt! És legyen a holnap olyan, mint a ma, nagy és dicső felettébb!"}], "57": [{"num": "Title", "text_hu": "Békéjük van az igazaknak még a halálban is, a hitetleneknek nincs békességük"}, {"num": "1", "text_hu": "Az igaz elvész, és nem veszi eszébe senki, és az irgalmasságtevők elragadtatnak, és senki nem gondolja fel, hogy a veszedelem elől ragadtatik el az igaz.", "ref": ["Mik 7,2"]}, {"num": "2", "text_hu": "Bemegy békességbe, nyugosznak ágyaikon, akik egyenes útjaikon járának.", "ref": ["Jób 3,13-15", "Zsolt 17,15", "Zsolt 73,24"]}, {"num": "3", "text_hu": "És ti közelgjetek ide, szemfényvesztő fiai, paráznának magva, aki paráználkodol!", "ref": ["Ésa 1,4", "Hós 2,1-3"]}, {"num": "4", "text_hu": "Ki felett örvendeztek? Ki ellen tátjátok fel szátokat, és öltitek ki nyelveteket? Nem ti vagytok-é a bűn gyermekei, a hazugságnak magva?", "ref": ["Zsolt 35,21", "Zsolt 22,8.14", "JSir 2,16"]}, {"num": "5", "text_hu": "Akik lángoltok a bálványokért minden zöld fa alatt, megöltök gyermekeket a völgyekben, a hegyek hasadékai alatt.", "ref": ["Ez 6,13", "2Krón 28,3", "2Krón 33,6", "Jer 7,32", "2Kir 16,3.4"]}, {"num": "6", "text_hu": "A folyónak sima köveiben van örökséged, azok, azok a te részed. Töltöttél nékik italáldozatot is, vivél ételáldozatot, és én jó néven vegyem-é ezeket?", "ref": ["1Sám 17,40", "Zsolt 119,57", "Zsolt 16,5"]}, {"num": "7", "text_hu": "Magas és felemelkedett hegyen helyezted ágyadat, fel is menél oda áldozni áldozatot.", "ref": ["Ez 16,24"]}, {"num": "8", "text_hu": "Az ajtó és ajtófél mögé tetted bálványjeleidet, és tőlem eltávozván, fölfedted ágyadat, fölmentél rá, és megszélesítéd, és szövetséget szerzél velük, szeretted ágyukat, amerre csak láttad."}, {"num": "9", "text_hu": "És menél a királyhoz olajjal, és megsokasítád keneteidet, és elküldéd követeidet messze földre, és megaláztad magadat a sírig.", "ref": ["Ez 16,36", "Ez 23,16.40"]}, {"num": "10", "text_hu": "Nagy utadon megfáradál, és még sem mondád: Mind hasztalan! Erőd megújulását érezéd, így nem levél beteg."}, {"num": "11", "text_hu": "Kitől féltél és rettegtél, hogy hazudtál, és rólam meg nem emlékezél, szívedre sem vevéd? Vagy azért nem félsz engem, hogy hallgatok már régtől fogva?"}, {"num": "12", "text_hu": "Én jelentem meg igazságodat, és csinálmányaid nem használnak néked."}, {"num": "13", "text_hu": "Ha kiáltasz, szabadítson meg téged bálványid raja! Mindnyájukat szél viszi el, lehelet kapja fel, és aki bennem bízik, örökségül bírja a földet, és örökli szent hegyemet.", "ref": ["Ésa 56,4.5", "Ésa 49,8", "Zsolt 37,11", "Zsolt 69,37", "Mt 5,5"]}, {"num": "14", "text_hu": "És szól egy szó: Töltsétek, töltsétek, készítsétek az utat, vegyetek el minden botránkozást népem útjáról!", "ref": ["Ésa 40,3", "Ésa 62,10"]}, {"num": "15", "text_hu": "Mert így szól a magasságos és felséges, aki örökké lakozik, és akinek neve szent: Magasságban és szentségben lakom, de a megrontottal és alázatos szívűvel is, hogy megelevenítsem az alázatosok lelkét, és megelevenítsem a megtörtek szívét.", "ref": ["Zsolt 51,19", "Zsolt 138,6"]}, {"num": "16", "text_hu": "Mert nem örökké perlek, és nem mindenha haragszom, mert a lélek előttem megepedne, és a leheletek, akiket én teremtettem.", "ref": ["Zsolt 103,9", "Zsolt 78,38.39", "1Móz 2,7"]}, {"num": "17", "text_hu": "Mert a telhetetlenségnek vétkéért haragudtam meg, és megvertem őt, elrejtém magamat, és megharagudtam. És ő elfordulva, szíve útjában járt.", "ref": ["Kol 3,5", "1Tim 6,10", "Zsolt 119,36"]}, {"num": "18", "text_hu": "Útjait láttam, és meggyógyítom őt. Vezetem őt, és vigasztalást nyújtok néki és gyászolóinak."}, {"num": "19", "text_hu": "Megteremtem ajkaikon a hálának gyümölcsét. Békesség, békesség a messze és közel valóknak – így szól az Úr –, én meggyógyítom őt.", "ref": ["Péld 10,31"]}, {"num": "20", "text_hu": "És a hitetlenek olyanok, mint egy háborgó tenger, amely nem nyughatik, és amelynek vize iszapot és sárt hány ki."}, {"num": "21", "text_hu": "Nincs békesség – szól Istenem – a hitetleneknek!", "ref": ["Ésa 48,22"]}], "58": [{"num": "Title", "text_hu": "Az álszent vallásosság büntetése"}, {"num": "1", "text_hu": "Kiálts teljes torokkal, ne kíméld! Mint trombita emeld fel hangodat, és hirdesd népemnek bűneiket, és Jákób házának vétkeit!", "ref": ["Mik 3,8", "Mt 24,31", "Jel 1,10", "Jel 4,1"]}, {"num": "2", "text_hu": "Holott ők engem mindennap keresnek, és tudni kívánják útjaimat, mint oly nép, amely igazságot cselekedett, és Istene törvényét el nem hagyta. Kérik tőlem az igazságnak ítéleteit, és Istennek elközelgését kívánják.", "ref": ["Mal 2,17", "Ám 5,18"]}, {"num": "3", "text_hu": "Mért böjtölünk, és te nem nézed, gyötörjük lelkünket, és te nem tudod? Ímé, böjtöléstek napján kedvtelésteket űzitek, és minden robotosaitokat szorongatjátok."}, {"num": "4", "text_hu": "Ímé, perrel és versengéssel böjtöltök, és sújtotok a gazságnak öklével. Nem úgy böjtöltök mostan, hogy meghallassék szavatok a magasságban.", "ref": ["Jóel 1,14", "Jóel 2,12", "Dán 10,2-12"]}, {"num": "5", "text_hu": "Hát ilyen a böjt, amelyet én kedvelek, és olyan a nap, amelyen az ember lelkét gyötri? Avagy ha mint káka lehajtja fejét, és zsákot és hamvat terít maga alá, ezt nevezed-é böjtnek és az Úr előtt kedves napnak?", "ref": ["Zak 7,5"]}, {"num": "Subtitle", "text_hu": "Az igazi istentisztelet áldása"}, {"num": "6", "text_hu": "Hát nem ez-é a böjt, amit én kedvelek: hogy megnyisd a gonoszságnak bilincseit, az igának köteleit megoldjad, és szabadon bocsásd az elnyomottakat, és hogy minden igát széttépjetek?", "ref": ["3Móz 25,49-53", "Jer 34,8-10"]}, {"num": "7", "text_hu": "Nem az-é, hogy az éhezőnek megszegd kenyeredet, és a szegény bujdosókat házadba bevigyed, ha meztelent látsz, felruházzad, és tested előtt el ne rejtsd magadat?", "ref": ["Ez 18,5-9", "Mt 25,36", "Jak 2,15-16"]}, {"num": "8", "text_hu": "Akkor felhasad, mint hajnal a te világosságod, és meggyógyulásod gyorsan kivirágzik, és igazságod előtted jár, az Úr dicsősége követ.", "ref": ["Ésa 52,12", "Zsolt 37,6", "Ésa 8,22-9,2"]}, {"num": "9", "text_hu": "Akkor kiáltasz, és az Úr meghallgat, jajgatsz, és ő azt mondja: Ímé, itt vagyok. Ha elvetended közüled az igát, és megszűnsz ujjal mutogatni és hamisságot beszélni,"}, {"num": "10", "text_hu": "ha odaadod utolsó falatodat az éhezőnek, és az elepedt lelkűt megelégíted, feltámad a setétségben világosságod, és homályosságod olyan lesz, mint a dél."}, {"num": "11", "text_hu": "És vezérel téged az Úr szüntelen, megelégíti lelkedet nagy szárazságban is, és csontjaidat megerősíti, és olyan leszel, mint a megöntözött kert, és mint vízforrás, amelynek vize el nem fogy.", "ref": ["Zsolt 1,3"]}, {"num": "12", "text_hu": "És megépítik fiaid a régi romokat, az emberöltők alapzatait felrakod, és neveztetel romlás építőjének, ösvények megújítójának, hogy ott lakhassanak.", "ref": ["Ésa 61,4", "Ám 9,11", "Ez 13,5", "Ez 22,30"]}, {"num": "13", "text_hu": "Ha megtartóztatod szombaton lábadat, és nem űzöd kedvtelésedet szent napomon, és a szombatot gyönyörűségnek hívod, az Úr szent és dicsőséges napjának, és megszenteled azt, dolgaidat nem tevén, foglalkozást sem találván, hamis beszédet sem szólván,", "ref": ["Hós 10,4"]}, {"num": "14", "text_hu": "akkor gyönyörűséged lesz az Úrban. És én hordozlak a föld magaslatain, és azt művelem, hogy Jákóbnak, atyádnak örökségével élj! – mert az Úr szája szólt.", "ref": ["5Móz 32,13", "5Móz 33,29"]}], "59": [{"num": "Title", "text_hu": "A hitetlen nép romlottsága"}, {"num": "1", "text_hu": "Ímé, nem oly rövid az Úr keze, hogy meg ne szabadíthatna, és nem oly süket az ő füle, hogy meg nem hallgathatna.", "ref": ["Ésa 50,2"]}, {"num": "2", "text_hu": "Hanem a ti vétkeitek választanak el titeket Istenetektől, és bűneitek fedezték el orcáját tielőttetek, hogy meg nem hallgatott.", "ref": ["5Móz 31,17", "JSir 3,44"]}, {"num": "3", "text_hu": "Mert kezeitek bemocskolvák vérrel, és ujjaitok vétekkel, ajkaitok hazugságot szólnak, nyelvetek gonoszt suttog.", "ref": ["Ésa 1,15", "Zsolt 5,7.10", "Zsolt 12,3", "Zsolt 26,4", "Zsolt 31,19", "Zsolt 59,13", "Zsolt 17,9-11", "Zsolt 26,9"]}, {"num": "4", "text_hu": "Nincsen, aki az igazság mellett szólna, és nincsen, aki igazságosan perelne, haszontalanban bíznak, és hazugságot beszélnek, gonoszt fogadnak, és vétket szülnek.", "ref": ["Ésa 58,4", "Zsolt 7,15", "Jób 15,35"]}, {"num": "5", "text_hu": "Vipera tojásait költik ki, és pókhálót szőnek. Aki tojásaikból eszik, meghal, és ha egyre rátapodsz, vipera kél ki.", "ref": ["Ésa 14,29", "5Móz 32,33"]}, {"num": "6", "text_hu": "Pókhálójukból nem lesz ruha, csinálmányuk nem felvehető. Cselekedeteik hamisságnak cselekedetei, és erőszak tette van kezeikben.", "ref": ["Jób 8,14"]}, {"num": "7", "text_hu": "Lábaik a gonoszra futnak, és sietnek, hogy ártatlan vért ontsanak. Gondolataik hamisságnak gondolatai, pusztítás és romlás ösvényeiken.", "ref": ["Péld 1,16"]}, {"num": "8", "text_hu": "A békesség útját nem ismerik, és nincsen jogosság kerékvágásukban, ösvényeiket elgörbítik, aki azon jár, nem ismeri a békességet.", "ref": ["Péld 10,9", "Péld 28,18"]}, {"num": "9", "text_hu": "Ezért van távol tőlünk az ítélet, és nem ér el minket az igazság, várunk világosságra, és ímé, sötétség, és fényességre, és ímé, homályban járunk.", "ref": ["Ésa 5,30", "Ám 5,18"]}, {"num": "10", "text_hu": "Tapogatjuk, mint vakok a falat, és tapogatunk, mint akiknek szemük nincs. Megütközünk délben, mint alkonyatkor, és olyanok vagyunk, mint a halottak az egészségesek közt."}, {"num": "11", "text_hu": "Morgunk, mint a medvék mindnyájan, és nyögvén nyögünk, mint a galambok, várjuk az ítéletet, és nem jő, a szabadulást, és távol van tőlünk.", "ref": ["Ésa 38,14"]}, {"num": "12", "text_hu": "Mert sokak előtted gonoszságaink, és bűneink bizonyságot tesznek miellenünk, mert gonoszságaink velünk vannak, és vétkeinket ismerjük.", "ref": ["Jer 14,7", "Zsolt 51,5"]}, {"num": "13", "text_hu": "Elpártoltunk, és megtagadtuk az Urat, és eltávozánk a mi Istenünktől, szóltunk nyomorgatásról és elszakadásról, gondoltunk és szóltunk szívünkből hazug beszédeket."}, {"num": "14", "text_hu": "És eltávozott a jogosság, és az igazság messze áll, mivel elesett a hűség az utcán, és az egyenesség nem juthat be.", "ref": ["Zsolt 12,2.3"]}, {"num": "15", "text_hu": "És a hűség hiányzik, és aki a gonoszt kerüli, prédává lesz. És látta ezt az Úr, és nem tetszék szemeinek, hogy jogosság nincsen."}, {"num": "Subtitle", "text_hu": "A Megváltó ígérete"}, {"num": "16", "text_hu": "És látá, hogy nincsen senki, és álmélkodott, hogy nincsen közbenjáró. Ezért karja segít néki, és igazsága gyámolítja őt.", "ref": ["Ésa 63,5", "Zsolt 44,4", "Zsolt 98,1"]}, {"num": "17", "text_hu": "És felölté az igazságot, mint páncélt, és a szabadítás sisakja van fején. Felölté a bosszúállás ruháit, mint köpenyt, és búsulással vevé magát körül, mint egy palásttal.", "ref": ["Ef 6,13-17", "1Thessz 5,8"]}, {"num": "18", "text_hu": "A cselekedetek szerint fog megfizetni: haraggal ellenségeinek, büntetéssel szorongatóinak, büntetéssel fizet a szigeteknek."}, {"num": "19", "text_hu": "És félik napnyugattól fogva az Úrnak nevét, és naptámadattól az ő dicsőségét, mikor eljő, mint egy sebes folyóvíz, amelyet az Úr szele hajt.", "ref": ["Jer 47,2", "Jer 46,7.8"]}, {"num": "20", "text_hu": "És eljő Sionnak a megváltó, és azoknak, akik Jákóbban megtérnek hamisságukból – szól az Úr.", "ref": ["Róm 11,26", "Ésa 57,13"]}, {"num": "21", "text_hu": "És én ővelük ily szövetséget szerzek, szól az Úr: Lelkem, amely rajtad nyugoszik, és beszédeim, amelyeket szádba adtam, el nem távoznak szádból, és magodnak szájából, és magod magvának szájából – így szól az Úr, mostantól mindörökké."}], "60": [{"num": "Title", "text_hu": "Sion dicsősége. A pogányok megtérése"}, {"num": "1", "text_hu": "Kelj fel, világosodjál, mert eljött világosságod, és az Úr dicsősége rajtad feltámadt.", "ref": ["Ésa 45,7", "Ésa 58,8.10", "Ésa 59,9"]}, {"num": "2", "text_hu": "Mert ímé, sötétség borítja a földet, és éjszaka a népeket, de rajtad feltámad az Úr, és dicsősége rajtad megláttatik."}, {"num": "3", "text_hu": "És népek jönnek világosságodhoz, és királyok a néked feltámadt fényességhez."}, {"num": "4", "text_hu": "Emeld fel körös-körül szemeidet, és lásd meg: mindnyájan egybegyűlnek, hozzád jönnek, fiaid messziről jönnek, és leányaid ölben hozatnak el.", "ref": ["Ésa 11,12", "Ésa 43,6", "Ésa 49,18.22", "Ésa 66,12"]}, {"num": "5", "text_hu": "Akkor meglátod, és ragyogsz örömtől, és remeg és kiterjed szíved, mivel hozzád fordul a tenger kincsözöne, és hozzád jő a népeknek gazdagsága."}, {"num": "6", "text_hu": "A tevék sokasága elborít, Midján és Éfa tevecsikói mind Sebából jönnek, aranyat és tömjént hoznak, és az Úr dicséreteit hirdetik.", "ref": ["1Móz 37,25", "Jóel 3,17", "Zsolt 72,15", "Ez 27,22"]}, {"num": "7", "text_hu": "Kédár minden juhai hozzád gyűlnek, Nebajóth kosai néked szolgálnak, felmennek kedvem szerint oltáromra, és dicsőségem házát megdicsőítem.", "ref": ["1Móz 25,13"]}, {"num": "8", "text_hu": "Kik ezek, kik repülnek, mint a felleg, s mint a galambok dúcaikhoz?", "ref": ["Hós 11,11", "Zsolt 55,7"]}, {"num": "9", "text_hu": "Igen, engem várnak a szigetek, és elöl jönnek Társis hajói, hogy elhozzák fiaidat messziről, és ezüstjüket és aranyukat azokkal együtt, a te Urad és Istened nevének és Izráel Szentjének, hogy téged megdicsőített."}, {"num": "10", "text_hu": "Az idegenek megépítik kőfalaidat, és királyaik szolgálnak néked, mivel haragomban megvertelek, és kegyelmemben megkönyörültem rajtad.", "ref": ["Ezsd 6,8.9", "Ésa 49,23", "Neh 2,8"]}, {"num": "11", "text_hu": "És nyitva lesznek kapuid szüntelen, éjjel és nappal be nem zároltatnak, hogy behozzák hozzád a népek gazdagságát, és királyaik is bevitetnek.", "ref": ["Jel 21,25.26"]}, {"num": "12", "text_hu": "Mert a nép és az ország, amely néked nem szolgáland, elvész, és a népek mindenestől elpusztulnak.", "ref": ["Ésa 41,11.12", "Zak 14,16.17"]}, {"num": "13", "text_hu": "A Libanon ékessége hozzád jő, ciprus, platán, sudár cédrus, mind együtt szenthelyemnek megékesítésére, hogy lábaim helyét megdicsőítsem.", "ref": ["Zsolt 99,5", "Zsolt 132,7", "JSir 2,1", "Ésa 41,19", "1Krón 28,2", "1Kir 5,1-11"]}, {"num": "14", "text_hu": "És meghajolva hozzád mennek a téged nyomorgatók fiai, és leborulnak lábad talpainál minden megutálóid, és neveznek téged az Úr városának, Izráel Szentje Sionának.", "ref": ["Jel 3,9"]}, {"num": "15", "text_hu": "Ahelyett, hogy elhagyott és gyűlölt valál, és senki rajtad át nem ment, örökkévaló ékességgé teszlek, és gyönyörűséggé nemzetségről nemzetségre."}, {"num": "16", "text_hu": "És szopod a népek tejét, és a királyok emlőjét szopod, és megtudod, hogy én vagyok az Úr, megtartód és megváltód, Jákóbnak erős Istene.", "ref": ["Ésa 49,23", "Ésa 66,11"]}, {"num": "17", "text_hu": "Réz helyett aranyat hozok, vas helyett ezüstöt hozok, és a fák helyett rezet, és a kövek helyett vasat, és teszem fejedelmeiddé a békességet, és elöljáróiddá az igazságot."}, {"num": "18", "text_hu": "Nem hallatik többé erőszaktétel földeden, pusztítás és romlás határaidban, és a szabadulást hívod kőfalaidnak, és kapuidnak a dicsőséget."}, {"num": "Subtitle", "text_hu": "Az Úr az ő népének örökkévaló világossága"}, {"num": "19", "text_hu": "Nem a nap lesz néked többé nappali világosságod, és fényességül nem a hold világol néked, hanem az Úr lesz néked örök világosságod, és Istened lesz ékességed.", "ref": ["Jel 21,23", "Jel 22,5"]}, {"num": "20", "text_hu": "Napod nem megy többé alá, és holdad sem fogy el, mert az Úr lesz néked örök világosságod, és gyászod napjainak vége szakad.", "ref": ["Zak 14,7"]}, {"num": "21", "text_hu": "És néped mind igaz lesz, és a földet mindörökké bírják, plántálásom vesszőszála ők, kezeim munkája dicsőségemre.", "ref": ["Ésa 4,2.3"]}, {"num": "22", "text_hu": "A legkisebb ezerre nő, és a legkevesebb hatalmas néppé. Én, az Úr idején, hamar megteszem ezt."}], "61": [{"num": "Title", "text_hu": "Evangélium a Messiás kegyelemmel teljes eljöveteléről"}, {"num": "1", "text_hu": "Az Úr Isten lelke van énrajtam azért, mert fölkent engem az Úr, hogy a szegényeknek örömöt mondjak. Elküldött, hogy bekössem a megtört szívűeket, hogy hirdessek a foglyoknak szabadulást, és a megkötözötteknek megoldást,", "ref": ["Lk 4,17-20"]}, {"num": "2", "text_hu": "hogy hirdessem az Úr jókedvének esztendejét, és Istenünk bosszúállása napját, megvigasztaljak minden gyászolót,"}, {"num": "3", "text_hu": "hogy tegyek Sion gyászolóira, adjak nékik ékességet a hamu helyett, örömnek kenetét a gyász helyett, dicsőségnek palástját a csüggedt lélek helyett, hogy igazság fáinak neveztessenek, az Úr plántáinak, az ő dicsőségére.", "ref": ["Ésa 60,21", "Zsolt 23,5", "Zsolt 45,8"]}, {"num": "4", "text_hu": "És megépítik a régi romokat, az ősi pusztaságokat helyreállítják, és a puszta városokat megújítják, és a régi nemzetségek pusztaságait.", "ref": ["Ésa 58,12"]}, {"num": "5", "text_hu": "És ott állnak az idegenek, és legeltetik juhaitokat, és a jövevények szántóitok és vincelléreitek* lesznek.", "ref": ["Ésa 14,2"]}, {"num": "6", "text_hu": "Ti pedig az Úr papjainak hívattattok, Istenünk szolgáinak neveztettek. A népek gazdagságát eszitek, és azok dicsőségével dicsekedtek.", "ref": ["Ésa 60,16", "2Móz 19,6"]}, {"num": "7", "text_hu": "Gyalázatotokért kettős jutalmat vesztek. És a szidalom helyett örvendenek örökségükben, ekként két részt öröklenek földükben, örökös örömük lesz."}, {"num": "8", "text_hu": "Mert én, az Úr, a jogosságot szeretem, gyűlölöm a gazsággal szerzett ragadományt. És megadom híven jutalmukat, és örök szövetséget szerzek velük.", "ref": ["Jer 32,40", "Ésa 55,3.4"]}, {"num": "9", "text_hu": "És ismeretes lesz magvuk a népek közt, és ivadékaik a népségek között, valakik látják őket, megismerik őket, hogy ők az Úrtól megáldott magok."}, {"num": "10", "text_hu": "Örvendezvén örvendezek az Úrban, örüljön lelkem az én Istenemben, mert az üdvnek ruháival öltöztetett fel engem, az igazság palástjával vett engemet körül, mint vőlegény, aki pap módon ékíti fel magát, és mint menyasszony, aki felrakja ékességeit.", "ref": ["Zsolt 132,9"]}, {"num": "11", "text_hu": "Mert mint a föld megtermi csemetéjét, és mint a kert kisarjasztja veteményeit, akként sarjasztja ki az Úr Isten az igazságot s a dicsőséget minden nép előtt."}], "62": [{"num": "Title", "text_hu": "Sion eljövendő dicsősége"}, {"num": "1", "text_hu": "Sionért nem hallgatok, és Jeruzsálemért nem nyugszom, míg földerül, mint fényesség, az ő igazsága, és szabadulása, mint a fáklya tündököl."}, {"num": "2", "text_hu": "És meglátják a népek igazságodat, és minden királyok dicsőségedet, és új nevet adnak néked, amelyet az Úr szája határoz meg.", "ref": ["Ésa 65,15"]}, {"num": "3", "text_hu": "És leszel dicsőség koronája az Úr kezében, és királyi fejdísz Istened kezében."}, {"num": "4", "text_hu": "Nem neveznek többé elhagyatottnak, és földedet sem nevezik többé pusztának, hanem így hívnak: Én gyönyörűségem. És földedet így: Férjhez adott. Mert az Úr gyönyörködik benned, és földed férjhez adatik.", "ref": ["Hós 1,10-12", "Ésa 60,14", "Jer 3,17", "Ez 48,35"]}, {"num": "5", "text_hu": "Mert mint elveszi a legény a szüzet, akként vesznek feleségül téged fiaid, és amint örül a vőlegény a menyasszonynak, akként fog néked Istened örülni."}, {"num": "6", "text_hu": "Kőfalaidra, Jeruzsálem, őrizőket állattam, egész nap és egész éjjel szüntelen nem hallgatnak. Ti, kik az Urat emlékeztetitek, ne nyugodjatok!", "ref": ["Zsolt 134,1"]}, {"num": "7", "text_hu": "És ne hagyjatok nyugtot néki, míg megújítja és dicsőségessé teszi Jeruzsálemet e földön."}, {"num": "8", "text_hu": "Megesküdt az Úr jobbjára s erőssége karjára: Nem adom többé gabonádat eleségül ellenségeidnek, s idegenek nem isszák mustodat, amelyért munkálódtál,", "ref": ["Ésa 65,21.22"]}, {"num": "9", "text_hu": "hanem a betakarók egyék azt meg, és dicsérjék az Urat, s a beszűrők igyák meg azt szentségem pitvaraiban!*", "ref": ["5Móz 12,17.18", "5Móz 14,23"]}, {"num": "10", "text_hu": "Menjetek át, menjetek át a kapukon, készítsétek a népnek útját, töltsétek, töltsétek az ösvényt, hányjátok el a köveket, emeljetek zászlót a népek fölé!", "ref": ["Ésa 11,12", "Ésa 49,22", "Ésa 40,3", "Ésa 57,14"]}, {"num": "11", "text_hu": "Ímé, az Úr hirdette mind a föld határáig: Mondjátok meg Sion leányának, ímé, eljött szabadulásod, ímé, jutalma vele jő, és megfizetése őelőtte!", "ref": ["Ésa 40,10", "Mt 21,5", "Zak 9,9"]}, {"num": "12", "text_hu": "És hívják őket szent népnek, az Úr megváltottainak, és téged hívnak keresett és nem elhagyott városnak.", "ref": ["Ésa 4,2", "Jer 30,14", "Ésa 49,14"]}], "63": [{"num": "Title", "text_hu": "Az Úr eltapossa az ellenségeket"}, {"num": "1", "text_hu": "Ki ez, ki jő Edomból, veres ruhákban Bocrából, aki ékes öltözetében, ereje sokaságában büszke? Én, aki igazságban szólok, elégséges vagyok a megtartásra.", "ref": ["Ésa 34,5-8", "Ez 35,6-8"]}, {"num": "2", "text_hu": "Miért veres öltözeted és ruháid, mint a bornyomó ruhái?"}, {"num": "3", "text_hu": "A sajtót egyedül tapostam, és a népek közül nem volt velem senki, és megtapodtam őket búsulásomban, és széttapostam őket haragomban. Így freccsent vérük ruháimra, és egész öltözetemet bekevertem.", "ref": ["JSir 1,15", "Jóel 3,13", "Jel 19,13", "Ésa 18,5"]}, {"num": "4", "text_hu": "Mert bosszúállás napja volt szívemben, és megváltottaim esztendeje eljött.", "ref": ["Ésa 61,2"]}, {"num": "5", "text_hu": "Körültekinték, és nem vala segítő, s álmélkodám, és nem vala gyámolító, és segített nékem karom, és haragom gyámolított engem.", "ref": ["Ésa 59,16"]}, {"num": "6", "text_hu": "És megtapodtam népeket búsulásomban, és megrészegítem őket haragomban, és ontám a földre vérüket."}, {"num": "Subtitle", "text_hu": "Emlékezés régi időkről"}, {"num": "7", "text_hu": "Az Úrnak kegyelmességeiről emlékezem, az Úr dicséreteiről mind aszerint, amit az Úr velünk cselekedett: az Izráel házához való sok jóságáról, amelyet velük cselekedett irgalma és kegyelmének sokasága szerint."}, {"num": "8", "text_hu": "És ő mondá: Bizony az én népem ők, fiak, akik nem hazudnak. És lőn nékik megtartójuk."}, {"num": "9", "text_hu": "Minden szenvedésüket ő is szenvedte, és orcájának angyala megszabadítá őket, szerelmében és kegyelmében váltotta ő meg őket, fölvette és hordozá őket a régi idők minden napjaiban.", "ref": ["2Móz 32,34", "2Móz 33,14.15", "5Móz 7,9", "2Móz 23,20.21", "4Móz 20,16"]}, {"num": "10", "text_hu": "Ők pedig engedetlenek voltak, és megszomoríták szentségének lelkét, és ő ellenségükké lőn, hadakozott ellenük.", "ref": ["4Móz 14,11-23", "Ef 4,30"]}, {"num": "11", "text_hu": "S megemlékezék népe a Mózes régi napjairól: Hol van, aki őket kihozá a tengerből nyájának pásztorával? Hol van, aki beléadá az ő szentséges lelkét?", "ref": ["2Móz 14,29.30", "Zsolt 77,21", "Zsolt 78,52", "Zsolt 80,2"]}, {"num": "12", "text_hu": "Ki Mózes jobbján járatá dicsőségének karját, aki a vizeket ketté választá előttük, hogy magának örök nevet szerezzen.", "ref": ["Józs 3,15.16", "Neh 9,11", "Zsolt 78,13"]}, {"num": "13", "text_hu": "Ki járatá őket mélységekben, mint a lovat a síkon, és meg nem botlottanak."}, {"num": "14", "text_hu": "Mint a barmot, amely völgybe száll alá, nyugodalomba vitte őket az Úr lelke. Így vezérletted népedet, hogy magadnak dicső nevet szerezz.", "ref": ["Agg 2,5", "Zsolt 143,10"]}, {"num": "Subtitle", "text_hu": "Könyörgés megváltásért"}, {"num": "15", "text_hu": "Tekints alá az égből, és nézz le szentséged és dicsőséged hajlékából! Hol van buzgó szerelmed és hatalmad? Szívednek dobogása és irgalmad megtartóztatják magukat éntőlem!", "ref": ["5Móz 26,15"]}, {"num": "16", "text_hu": "Hiszen te vagy Atyánk, hiszen Ábrahám nem tud minket, és Izráel nem ismer minket. Te, Uram vagy a mi Atyánk, megváltónk, ez neved öröktől fogva.", "ref": ["Ésa 64,7", "Jób 14,21"]}, {"num": "17", "text_hu": "Miért engedél eltévelyedni minket útjaidról, oh, Uram! Miért keményítéd meg szívünket, hogy ne féljünk tégedet? Térj meg szolgáidért, örökséged nemzetségeiért!", "ref": ["Zsolt 81,13"]}, {"num": "18", "text_hu": "Kevés ideig bírta szentségednek népe földjét, ellenségink megtapodták szent helyedet.", "ref": ["Zsolt 74,7"]}, {"num": "19", "text_hu": "Olyanok lettünk, mint akiken eleitől fogva nem uralkodtál, akik felett nem neveztetett neved."}], "64": [{"num": "Title", "text_hu": "A megváltásért való könyörgés folytatása"}, {"num": "1", "text_hu": "Oh, vajha megszakasztanád az egeket és leszállnál, előtted a hegyek elolvadnának, mint a tűz meggyújtja a rőzsét, a vizet a tűz felforralja, hogy nevedet ellenségidnek megjelentsd, hogy előtted reszkessenek a népek,", "ref": ["Zsolt 18,8.10"]}, {"num": "2", "text_hu": "hogy cselekednél rettenetes dolgokat, amiket nem vártunk, leszállnál, és előtted a hegyek elolvadnának!"}, {"num": "3", "text_hu": "Hiszen öröktől fogva nem hallottak, és fülükbe sem jutott, szem nem látott más Istent tekívüled, aki így cselekszik azzal, aki őt várja."}, {"num": "4", "text_hu": "Elébe mégy annak, aki örvend, és igazságot cselekszik, akik útjaidban rólad emlékeznek. Ímé, te felgerjedtél, és mi vétkezénk. Régóta így vagyunk. Megtartatunk-é?"}, {"num": "5", "text_hu": "És mi mindnyájan olyanok voltunk, mint a tisztátalan, és mint megfertéztetett ruha minden mi igazságaink, és elhervadánk, mint a falomb mindnyájan, és álnokságaink, mint a szél, hordának el bennünket.", "ref": ["Ésa 1,4.28.30", "Ésa 57,13", "Ésa 59,12.13", "Ésa 17,6", "Jób 27,21"]}, {"num": "6", "text_hu": "S nem volt, aki segítségül hívta volna nevedet, aki felserkenne, és beléd fogóznék, mert orcádat elrejtéd tőlünk, és álnokságainkban minket megolvasztál."}, {"num": "7", "text_hu": "Most pedig, Uram, Atyánk vagy te, mi sár vagyunk, és te a mi alkotónk, és kezed munkája vagyunk mi mindnyájan.", "ref": ["Ésa 29,16", "Ésa 45,9"]}, {"num": "8", "text_hu": "Oh, ne haragudjál, Uram, felettébb, és ne mindörökké emlékezzél meg álnokságinkról! Ímé, lásd, kérünk, mindnyájan a te néped vagyunk!", "ref": ["Zsolt 79,8"]}, {"num": "9", "text_hu": "Szentségednek városai pusztává lettenek, Sion pusztává lőn, Jeruzsálem kietlenné.", "ref": ["Zsolt 74,3.7"]}, {"num": "10", "text_hu": "Szentségünk és ékességünk házát, hol téged atyáink dicsértenek, tűz perzselé föl, és minden, amiben gyönyörködénk, elpusztult.", "ref": ["2Kir 25,9"]}, {"num": "11", "text_hu": "Hát megtartóztatod-é magad mindemellett is, Uram? Hallgatsz-é, és gyötörsz minket felettébb?"}], "65": [{"num": "Title", "text_hu": "Az Úr válasza: a pogányok és Izráel maradékának megmenekülése"}, {"num": "1", "text_hu": "Megkeresni hagytam magamat azoktól, akik nem is kérdeztenek, megtaláltattam magamat azokkal, akik nem is kerestenek. Ezt mondám – Ímhol vagyok, ímhol vagyok – a népnek, amely nem nevemről neveztetett.", "ref": ["Róm 10,20"]}, {"num": "2", "text_hu": "Kiterjesztém kezeimet egész napon a pártos nép után, amely nem jó úton járt gondolatainak nyomán.", "ref": ["4Móz 14,22"]}, {"num": "3", "text_hu": "A nép után, mely ingerel engem szemtől szemben, szünetlenül, kertekben áldozik, és téglákon szerez jó illatot,", "ref": ["Ésa 1,29", "Ésa 66,17"]}, {"num": "4", "text_hu": "mely a sírokhoz ül, és a barlangokban hál, a disznóhúst eszi, és fertelmes leves van tálaiban,", "ref": ["3Móz 11,7"]}, {"num": "5", "text_hu": "mely ezt mondja: Maradj otthon, ne jöjj hozzám, mert szent vagyok néked. E nép füst az orromban, és szüntelen égő tűz.", "ref": ["Zsolt 18,9", "5Móz 32,22", "Ez 38,18"]}, {"num": "6", "text_hu": "Ímé, felíratott előttem. Nem hallgatok, csak ha előbb megfizetek, megfizetek keblükben.", "ref": ["Zsolt 79,12", "Jer 32,18"]}, {"num": "7", "text_hu": "Vétkeitekért és atyáitok vétkeiért mind együtt – szól az Úr –, akik hegyeken tettek jó illatot, és halmokon csúfoltak engemet meg, és visszamérem először jutalmukat keblükre.", "ref": ["2Kir 21,3-7", "Ez 18,6", "Hós 4,13", "Ésa 57,7"]}, {"num": "8", "text_hu": "Így szól az Úr: Mint amikor mustot lelnek a fürtben, ezt mondják: Ne veszesd el, mert áldás van benne. Ekként cselekszem szolgáimért, és nem vesztek mindent el.", "ref": ["Ésa 17,6"]}, {"num": "9", "text_hu": "És nevelek Jákóbból magot, és Júdából, aki hegyeimnek örököse legyen, és bírják azt választottaim, és szolgáim lakjanak ott!", "ref": ["Ésa 6,13"]}, {"num": "10", "text_hu": "És lesz Sáron nyájak legelőjévé, és Ákhor völgye barmok fekvőhelyévé népem számára, amely engem keresett.", "ref": ["Józs 7,26", "Józs 15,7"]}, {"num": "Subtitle", "text_hu": "Az elpártolt nép büntetése"}, {"num": "11", "text_hu": "Ti pedig, akik az Urat elhagyátok, akik szent hegyemről elfeledkezétek, ti, kik Gádnak asztalt készítetek, és Meninek italáldozatot töltötök,"}, {"num": "12", "text_hu": "titeket én a kard alá számlállak, és mindnyájan leborultok megöletésre. Mert hívtalak, és nem feleltetek, szóltam, és nem hallottátok, a gonoszt cselekedtétek szemeim előtt, és amit nem szerettem, azt választottátok.", "ref": ["Ésa 66,4", "Ésa 5,14", "Ésa 50,2", "Péld 1,24"]}, {"num": "13", "text_hu": "Azért így szól az Úr Isten: Ímé, szolgáim esznek, ti pedig éheztek, ímé, szolgáim isznak, ti pedig szomjúhoztok, ímé, szolgáim örvendnek, de ti megszégyenültök!"}, {"num": "14", "text_hu": "Ímé, szolgáim vigadnak szívük boldogságában, és ti kiáltani fogtok szívetek fájdalmában, és megtört lélekkel jajgatni fogtok!"}, {"num": "15", "text_hu": "És átok gyanánt hagyjátok itt neveteket az én választottaimnak, és megöl titeket az Úr Isten, és szolgáit más névvel nevezi,", "ref": ["Jer 29,22", "Ésa 62,2"]}, {"num": "16", "text_hu": "hogy aki magát áldja e földön, áldja magát az igaz Istenben, és aki esküszik e földön, esküdjék az igaz Istenre, mert elfeledvék a régi nyomorúságok, és mert elrejtvék szemeim elől.", "ref": ["Jer 4,2"]}, {"num": "Subtitle", "text_hu": "Új ég és új föld"}, {"num": "17", "text_hu": "Mert ímé, új egeket és új földet teremtek, és a régiek ingyen sem említtetnek, még csak észbe sem jutnak.", "ref": ["Ésa 51,16", "Ésa 66,22", "Jel 21,1-4"]}, {"num": "18", "text_hu": "Hanem örüljetek és örvendjetek azoknak mindörökké, amelyeket én teremtek, mert ímé, Jeruzsálemet vigassággá teremtem, és az ő népét örömmé.", "ref": ["Ésa 66,7-9"]}, {"num": "19", "text_hu": "És vigadok Jeruzsálem fölött, és örvendek népem fölött, és nem hallatik többé abban siralomnak és kiáltásnak szava."}, {"num": "20", "text_hu": "Nem lesz ott többé csupán néhány napot ért gyermek, sem vén ember, aki napjait be nem töltötte volna, mert az ifjú száz esztendős korában hal meg, és a bűnös száz esztendős korában átkoztatik meg.", "ref": ["Zak 8,4.5"]}, {"num": "21", "text_hu": "Házakat építnek, és bennük lakoznak, és szőlőket plántálnak, és eszik azok gyümölcsét.", "ref": ["Ám 9,14", "Mik 6,14.15", "5Móz 28,30"]}, {"num": "22", "text_hu": "Nem úgy építnek, hogy más lakjék benne, nem úgy plántálnak, hogy más egye a gyümölcsöt, mert mint a fáké, oly hosszú lesz népem élete, és kezeik munkáját elhasználják választottaim.", "ref": ["Ésa 61,3"]}, {"num": "23", "text_hu": "Nem fáradnak hiába, nem nemzenek a korai halálnak, mivel az Úr áldottainak magva ők, és ivadékaik velük megmaradnak.", "ref": ["Zsolt 78,33"]}, {"num": "24", "text_hu": "És mielőtt kiáltanának, én felelek, ők még beszélnek, és én már meghallgattam."}, {"num": "25", "text_hu": "A farkas és bárány együtt legelnek, az oroszlán, mint az ökör, szalmát eszik, és a kígyónak por lesz az ő kenyere. Nem ártanak és nem pusztítnak sehol szentségemnek hegyén – így szól az Úr.", "ref": ["Ésa 11,6-9", "1Móz 3,14", "Mik 7,17"]}], "66": [{"num": "Title", "text_hu": "Képmutatók büntetése"}, {"num": "1", "text_hu": "Így szól az Úr: Az egek nékem ülőszékem, és a föld lábaimnak zsámolya. Minő ház az, amelyet nékem építeni akartok, és minő az én nyugalmamnak helye?", "ref": ["1Kir 8,27", "Mt 5,34.35", "ApCsel 7,49", "ApCsel 17,24", "Jel 21,22"]}, {"num": "2", "text_hu": "Hiszen mindezeket kezem csinálta, így álltak elő mindezek – így szól az Úr. Hanem erre tekintek én, aki szegény és megtörött lelkű, és aki beszédemet rettegi.", "ref": ["Zsolt 34,19", "Jel 4,11"]}, {"num": "3", "text_hu": "Aki bikát öl, embert üt agyon, aki juhval áldozik, az ebet öl, aki ételáldozattal jő, disznóvért hoz elém, aki tömjént gyújt, bálványt imád. Miként ők így választák útjaikat, és lelkük utálatosságaikban gyönyörködött,", "ref": ["Zsolt 50,8-11", "Ám 5,21-24", "Mt 7,6", "2Pt 2,22"]}, {"num": "4", "text_hu": "akképpen választom én is az ő megcsúfolásukat, és rájuk hozom, amitől félnek. Mivel hívtam, és senki nem felelt, szóltam, és nem hallották, és a gonoszt cselekedték szemeim előtt, s amit nem szerettem, azt választák.", "ref": ["Ésa 65,12"]}, {"num": "Subtitle", "text_hu": "Az új Jeruzsálem, a legtávolabbi pogányok és az utolsó ítélet"}, {"num": "5", "text_hu": "Halljátok az Úrnak beszédét, akik rettegtek az ő beszédére! Így szólnak testvéreitek, akik titeket gyűlölnek, nevemért eltaszítanak: Jelenjék meg az Úrnak dicsősége, hogy lássuk örömötöket! De ők megszégyenülnek.", "ref": ["Ésa 5,19"]}, {"num": "6", "text_hu": "Halld! Zúgás a város felől, hah! a templom felől, hah! az Úr, aki megfizet ellenségeinek.", "ref": ["Ésa 65,11.12"]}, {"num": "7", "text_hu": "Mielőtt vajúdott volna, szült, mielőtt fájdalom jött rá, fiút hozott világra."}, {"num": "8", "text_hu": "Ki hallott olyat, mint ez, ki látott hasonló dolgokat? Hát egy ország egy nap jön-é világra, és egy nép egyszerre születik-é? Mert vajúdott, és meg is szülé Sion az ő fiait."}, {"num": "9", "text_hu": "Hát én csak megindítsam és ne vigyem véghez a szülést? – szól az Úr. Vagy én, aki születek, bezárjam-é a méhet? – így szól Istened."}, {"num": "10", "text_hu": "Örüljetek Jeruzsálemmel, és örvendjetek fölötte mind, akik őt szeretitek! Vigadjatok vele örvendezéssel mindnyájan, akik gyászoltatok miatta!", "ref": ["Zsolt 137,5"]}, {"num": "11", "text_hu": "Hogy szopjatok, és megelégedjetek megvigasztaltatásának emlőjén, hogy igyatok, és örvendjetek dicsőségének bőségén!", "ref": ["Ésa 60,5", "Ésa 61,6"]}, {"num": "12", "text_hu": "Mivel így szól az Úr: Ímé, kiterjesztem rá a békességet, mint egy folyóvizet, és mint kiáradott patakot a népek dicsőségét, hogy szopjátok. Ölben fognak hordozni, és térdeiken cirógatnak titeket.", "ref": ["Ésa 60,4.16"]}, {"num": "13", "text_hu": "Mint férfit, akit anyja vigasztal, akként vigasztallak titeket én, és Jeruzsálemben vesztek vigasztalást.", "ref": ["Ésa 49,15"]}, {"num": "14", "text_hu": "Meglátjátok, és örül szívetek, csontjaitok, mint a zöld fű, virágoznak, és megismerik az Úr kezét az ő szolgáin, és haragját ellenségei fölött.", "ref": ["Jób 21,24", "Péld 15,30"]}, {"num": "15", "text_hu": "Mert ímé, az Úr eljő tűzben, s mint forgószél, az ő szekerei, hogy megfizesse búsulásában az ő haragját, és megfeddését sebesen égő lánggal.", "ref": ["Ésa 29,6", "Ésa 30,30", "Zsolt 50,3"]}, {"num": "16", "text_hu": "Mert az Úr tűzzel ítél, és kardjával minden testet, és sokan lesznek az Úrtól megöltek."}, {"num": "17", "text_hu": "Akik magukat megszentelik, és mossák a bálvány kertekért, egy pap mögött, a középen, akik disznóhúst esznek, és férget és egeret, együtt pusztulnak el mind – mondja az Úr.", "ref": ["3Móz 11,4.7", "Ésa 65,3-7"]}, {"num": "18", "text_hu": "És én cselekedeteiteket és gondolataitokat megbüntetem. Eljő az idő, hogy minden népeket és nyelveket egybegyűjtsek, hogy eljövén, meglássák az én dicsőségemet.", "ref": ["Dán 3,31-33", "Ésa 59,19", "Ésa 60,2"]}, {"num": "19", "text_hu": "És teszek köztük jelt, és küldök közülük megszabadultakat a népekhez Tarsisba, Pulba és Ludba, az íjászokhoz Tubálhoz és Jávánhoz, a messze szigetekbe, amelyek rólam nem hallottak, és nem látták dicsőségemet, és hirdetik dicsőségemet a népek között.", "ref": ["2Móz 10,2"]}, {"num": "20", "text_hu": "És elhozzák minden testvéreiteket minden népek közül ajándékul az Úrnak lovakon, szekereken, hintókban, öszvéreken és tevéken szentségemnek hegyére Jeruzsálembe – így szól az Úr –, amint hozzák Izráelnek fiai az ajándékot tiszta edényben az Úrnak házába."}, {"num": "21", "text_hu": "És ezek közül is választok a papok közé, a léviták közé – így szól az Úr.", "ref": ["Ésa 61,6"]}, {"num": "22", "text_hu": "Mert mint az új egek és az új föld, amelyeket én teremtek, megállnak énelőttem – szól az Úr –, azonképpen megáll a ti magvatok és nevetek.", "ref": ["Ésa 65,17"]}, {"num": "23", "text_hu": "És lesz, hogy hónapról hónapra és szombatról szombatra eljő minden test engem imádni – szól az Úr.", "ref": ["Ésa 2,2-4"]}, {"num": "24", "text_hu": "És kimenvén, látni fogják azoknak holttesteit, akik ellenem vétkeztek, mert az ő férgük meg nem hal, és tüzük el nem aluszik, és minden test előtt borzadásul lesznek.", "ref": ["Ésa 65,5.7", "Mk 9,43.44", "Jer 4,4", "Jóel 3,2"]}]}