{"1": [{"title": "A megpróbáltatások áldása"}, {"num": "1", "text_hu": "Jakab, Istennek és az Úr Jézus Krisztusnak szolgája az elszórtan levő tizenkét nemzetségnek üdvözletemet.", "ref": ["1Pt 1,1"]}, {"num": "2", "text_hu": "Teljes örömnek tartsátok, atyámfiai, mikor különféle kísértésekbe estek,", "ref": ["1Pt 1,6"]}, {"num": "3", "text_hu": "tudván, hogy a ti hiteteknek megpróbáltatása kitartást szerez!", "ref": ["Róm 5,3"]}, {"num": "4", "text_hu": "A kitartásban pedig tökéletes cselekedet legyen, hogy tökéletesek és épek legyetek minden fogyatkozás nélkül!"}, {"num": "5", "text_hu": "Ha pedig valakinek közületek nincsen bölcsessége, kérje Istentől, aki mindenkinek készségesen és szemrehányás nélkül adja, és megadatik néki.", "ref": ["Mk 11,24", "Péld 2,6"]}, {"num": "6", "text_hu": "De kérje hittel, semmit sem kételkedvén, mert aki kételkedik, hasonlatos a tenger habjához, amelyet a szél hajt, és ide s tova hány.", "ref": ["Mt 21,21"]}, {"num": "7", "text_hu": "Mert ne vélje az ilyen ember, hogy kaphat valamit az Úrtól"}, {"num": "8", "text_hu": "a kétszívű, a minden útjában állhatatlan ember!", "ref": ["Jak 4,8"]}, {"num": "9", "text_hu": "Dicsekedjék pedig az alacsony sorsú atyafi az ő nagyságával,", "ref": ["Jak 2,5"]}, {"num": "10", "text_hu": "a gazdag pedig az ő alacsonyságával, mert elmúlik, mint a fűnek virága.", "ref": ["1Pt 1,24"]}, {"num": "11", "text_hu": "Mert felkél a nap az ő hévségével, és megszárítja a füvet, és annak virága elhull, és ábrázatának kedvessége elvész, így hervad el a gazdag is az ő útjaiban.", "ref": ["Ésa 40,6-7", "Zsolt 102,12"]}, {"num": "12", "text_hu": "Boldog ember az, aki a kísértésben kitart, mert minekutána megpróbáltatott, elveszi az életnek koronáját, amit az Úr ígért az őt szeretőknek.", "ref": ["Jak 5,11", "2Tim 4,8"]}, {"num": "Subtitle", "text_hu": "A bűn eredete"}, {"num": "13", "text_hu": "Senki se mondja, mikor kísértetik: Az Istentől kísértetem. Mert az Isten gonoszsággal nem kísérthető, ő maga pedig senkit sem kísért."}, {"num": "14", "text_hu": "Hanem mindenki kísértetik, amikor vonja és édesgeti a tulajdon kívánsága."}, {"num": "15", "text_hu": "Azután a kívánság megfoganván, bűnt szül, a bűn pedig teljességre jutván halált nemz.", "ref": ["Róm 5,12", "Róm 6,23", "Róm 7,10"]}, {"num": "16", "text_hu": "Ne tévelyegjetek, szeretett atyámfiai!"}, {"num": "17", "text_hu": "Minden jó adomány és minden tökéletes ajándék felülről való, és a világosságok Atyjától száll alá, akinél nincs változás vagy változásnak árnyéka.", "ref": ["1Jn 1,5"]}, {"num": "18", "text_hu": "Az ő akarata szült minket az igazságnak igéje által, hogy az ő teremtményeinek valami zsengéje legyünk.", "ref": ["Jn 1,13", "1Pt 1,23"]}, {"num": "Subtitle", "text_hu": "Isten igéjének megértése és cselekvése"}, {"num": "19", "text_hu": "Azért, szeretett atyámfiai, legyen minden ember gyors a hallásra, késedelmes a szólásra, késedelmes a haragra!", "ref": ["Péld 17,27.28", "Préd 7,9"]}, {"num": "20", "text_hu": "Mert ember haragja Isten igazságát nem munkálja.", "ref": ["Ef 4,26"]}, {"num": "21", "text_hu": "Elvetvén azért minden undokságot és a gonoszságnak sokaságát, szelídséggel fogadjátok a beoltott igét, amely megtarthatja a ti lelkeiteket!", "ref": ["Kol 3,8.9", "1Pt 2,1", "Róm 1,16"]}, {"num": "22", "text_hu": "Az igének pedig megtartói legyetek és ne csak hallgatói, megcsalván magatokat!", "ref": ["Mt 7,26", "Róm 2,13"]}, {"num": "23", "text_hu": "Mert ha valaki hallgatója az igének és nem megtartója, az ilyen hasonlatos ahhoz az emberhez, aki tükörben nézi az ő természet szerinti ábrázatát,"}, {"num": "24", "text_hu": "mert megnézte magát, és elment, és azonnal elfelejtette, milyen volt."}, {"num": "25", "text_hu": "De aki belenéz a szabadság tökéletes törvényébe, és megmarad amellett, az nem feledékeny hallgató, sőt cselekedet követője lévén, az boldog lesz az ő cselekedetében.", "ref": ["Jak 2,12", "Róm 8,2", "Jn 13,17"]}, {"num": "26", "text_hu": "Ha valaki istentisztelőnek látszik köztetek, de nem zabolázza meg nyelvét, sőt megcsalja a maga szívét, annak az istentisztelete hiábavaló.", "ref": ["Zsolt 34,14"]}, {"num": "27", "text_hu": "Tiszta és szeplő nélkül való istentisztelet az Isten és az Atya előtt ez: meglátogatni az árvákat és özvegyeket az ő nyomorúságukban, és szeplő nélkül megtartani magát e világtól."}], "2": [{"title": "Az igazi hit nem személyválogató"}, {"num": "1", "text_hu": "Atyámfiai, ne legyen személyválogatás a ti hitetekben, amely van a dicsőség Urában, a mi Jézus Krisztusunkban!", "ref": ["Jak 2,9", "1Kor 2,8"]}, {"num": "2", "text_hu": "Mert ha a ti gyülekezetetekbe bemegy egy aranygyűrűs férfiú fényes ruhában, bemegy pedig egy szegény is szennyes ruhában,"}, {"num": "3", "text_hu": "és rátekintetek arra, akin a fényes ruha van, és azt mondjátok néki: Te ülj ide szépen! És a szegénynek ezt mondjátok: Te állj ott, vagy ülj ide az én zsámolyom mellé!"}, {"num": "4", "text_hu": "Nem mondtatok-é ellent magatoknak, és nem lettetek-é gonosz gondolkozású bírákká?"}, {"num": "5", "text_hu": "Halljátok meg, szeretett atyámfiai, avagy nem az Isten választotta-é ki e világ szegényeit, hogy gazdagok legyenek hitben, és örökösei az országnak, amelyet azoknak ígért, akik őt szeretik?", "ref": ["1Kor 1,26", "Lk 12,21"]}, {"num": "6", "text_hu": "Ti pedig meggyaláztátok a szegényt. Avagy nem a gazdagok hatalmaskodnak-é rajtatok, és nem ők hurcolnak-é titeket a törvény elé?"}, {"num": "7", "text_hu": "Nem ők káromolják-é azt a szép nevet, amelyről neveztettek?"}, {"num": "8", "text_hu": "Ha ellenben megtartjátok a királyi törvényt az Írás szerint: Szeressed felebarátodat, mint tenmagadat, jól cselekszetek.", "ref": ["3Móz 19,18"]}, {"num": "9", "text_hu": "De ha személyválogatók vagytok, vétkeztek, elmarasztaltatva a törvény által, mint annak megrontói.", "ref": ["5Móz 1,17"]}, {"num": "10", "text_hu": "Mert ha valaki az egész törvényt megtartja is, de vét egy ellen, az egésznek megrontásában bűnös.", "ref": ["Mt 5,19"]}, {"num": "11", "text_hu": "Mert aki ezt mondotta: Ne paráználkodjál! Ezt is mondotta: Ne ölj! És ha nem paráználkodol, de ölsz, törvényszegővé lettél.", "ref": ["2Móz 20,13.14"]}, {"num": "12", "text_hu": "Úgy szóljatok, és úgy cselekedjetek, mint akiket a szabadság törvénye fog megítélni.", "ref": ["Jak 1,25"]}, {"num": "13", "text_hu": "Mert az ítélet irgalmatlan az iránt, aki nem cselekszik irgalmasságot, és dicsekedik az irgalmasság az ítélet ellen.", "ref": ["Mt 5,7", "Mt 18,30.34", "Mt 25,45.46"]}, {"num": "Subtitle", "text_hu": "Az igazi hit tettekben nyilvánul meg"}, {"num": "14", "text_hu": "Mi a haszna, atyámfiai, ha valaki azt mondja, hogy hite van, cselekedetei pedig nincsenek? Avagy megtarthatja-é őt a hit?", "ref": ["Mt 7,21"]}, {"num": "15", "text_hu": "Ha pedig az atyafiak, férfiak vagy nők, mezítelenek, és szűkölködnek mindennapi eledel nélkül,", "ref": ["Lk 3,10.11"]}, {"num": "16", "text_hu": "és azt mondja nékik valaki tiközületek: Menjetek el békességgel, melegedjetek meg, és lakjatok jól! De nem adjátok meg nékik, amikre szüksége van a testnek; mi annak a haszna?", "ref": ["1Jn 3,17"]}, {"num": "17", "text_hu": "Azonképpen a hit is, ha cselekedetei nincsenek, megholt ő magában."}, {"num": "18", "text_hu": "De mondhatja valaki: Néked hited van, nékem pedig cselekedeteim vannak. Mutasd meg nékem a te hitedet a te cselekedeteidből, és én meg fogom néked mutatni az én cselekedeteimből az én hitemet.", "ref": ["Gal 5,6"]}, {"num": "19", "text_hu": "Te hiszed, hogy az Isten egy. Jól teszed. Az ördögök is hiszik, és rettegnek.", "ref": ["5Móz 6,4", "Mk 1,24"]}, {"num": "20", "text_hu": "Akarod-é pedig tudni, te hiábavaló ember, hogy a hit cselekedetek nélkül megholt?"}, {"num": "21", "text_hu": "Avagy Ábrahám, a mi atyánk, nem cselekedetekből igazíttatott-é meg, felvivén Izsákot, az ő fiát az oltárra?", "ref": ["1Móz 22,9-10"]}, {"num": "22", "text_hu": "Látod, hogy a hit együtt munkálkodott az ő cselekedeteivel, és a cselekedetekből lett teljessé a hit."}, {"num": "23", "text_hu": "És beteljesedett az Írás, amely ezt mondja: Hitt pedig Ábrahám az Istennek, és tulajdoníttatott néki igazságul, és Isten barátjának neveztetett.", "ref": ["1Móz 15,6", "Ésa 41,8"]}, {"num": "24", "text_hu": "Látjátok tehát, hogy cselekedetekből igazul meg az ember, és nem csupán hitből."}, {"num": "25", "text_hu": "Hasonlatosképpen pedig a tisztátalan Ráháb is, avagy nem cselekedetekből igazíttatott-é meg, amikor a követeket házába fogadta, és más úton bocsátotta ki?", "ref": ["Zsid 11,31", "Józs 2,4.15"]}, {"num": "26", "text_hu": "Mert amiképpen holt a test lélek nélkül, akképpen holt a hit is cselekedetek nélkül."}], "3": [{"title": "A nyelv bűnei"}, {"num": "1", "text_hu": "Atyámfiai, ne legyetek sokan tanítók, tudván azt, hogy súlyosabb ítéletünk lészen."}, {"num": "2", "text_hu": "Mert mindnyájan sokképpen vétkezünk. Ha valaki beszédben nem vétkezik, az tökéletes ember, képes az egész testét is megzabolázni."}, {"num": "3", "text_hu": "Ímé, a lovaknak szájába zabolát vetünk, hogy engedelmeskedjenek nékünk, és az ő egész testüket igazgatjuk."}, {"num": "4", "text_hu": "Ímé, a hajók is, noha mily nagyok, és erős szelektől hajtatnak, mindazáltal igen kis kormánytól odafordíttatnak, ahová a kormányos szándéka akarja."}, {"num": "5", "text_hu": "Ezenképpen a nyelv is kicsiny tag, és nagy dolgokkal hányja magát. Ímé, csekély tűz mily nagy erdőt felgyújt!"}, {"num": "6", "text_hu": "A nyelv is tűz, a gonoszságnak összessége. Úgy van a nyelv a mi tagjaink között, hogy megszeplősíti az egész testet, és lángba borítja életünk folyását, maga is lángba boríttatván a gyehennától.", "ref": ["Mt 15,11.18.19", "Mt 12,36.37"]}, {"num": "7", "text_hu": "Mert minden természet: vadállatoké, madaraké, csúszómászóké és vízieké megszelídíthető, és meg is szelídíttetett az emberi természet által."}, {"num": "8", "text_hu": "De a nyelvet az emberek közül senki sem szelídítheti meg, fékezhetetlen gonosz az, halálos méreggel teljes.", "ref": ["Zsolt 140,4"]}, {"num": "9", "text_hu": "Ezzel áldjuk az Istent és Atyát, és ezzel átkozzuk az embereket, akik az Isten hasonlatosságára teremtettek.", "ref": ["Péld 18,21", "1Móz 1,27"]}, {"num": "10", "text_hu": "Ugyanabból a szájból jő ki áldás és átok. Atyámfiai, nem kellene ezeknek így lenni!"}, {"num": "11", "text_hu": "Vajon a forrás ugyanabból a nyílásból csörgedeztet-é édest és keserűt?"}, {"num": "12", "text_hu": "Avagy, atyámfiai, teremhet-é a fügefa olajmagvakat, vagy a szőlőtő fügét? Azonképpen egy forrás sem adhat sós és édes vizet.", "ref": ["Mt 7,16.18"]}, {"num": "Subtitle", "text_hu": "A felülről származó bölcsesség"}, {"num": "13", "text_hu": "Kicsoda köztetek bölcs és okos? Mutassa meg az ő jó életéből az ő cselekedeteit bölcsességnek szelídségével!", "ref": ["5Móz 1,13", "Jak 2,18"]}, {"num": "14", "text_hu": "Ha pedig keserű irigység és civódás van a ti szívetekben, ne dicsekedjetek, és ne hazudjatok az igazság ellen!", "ref": ["Ef 4,31"]}, {"num": "15", "text_hu": "Ez nem az a bölcsesség, amely felülről jő, hanem földi, testi és ördögi.", "ref": ["Jak 1,5", "Gal 5,19-21"]}, {"num": "16", "text_hu": "Mert ahol irigység és civakodás van, ott háborúság és minden gonosz cselekedet is van."}, {"num": "17", "text_hu": "A felülről való bölcsesség pedig először is tiszta, azután békeszerető, méltányos, engedelmes, irgalmassággal és jó gyümölcsökkel teljes, nem kételkedő és nem képmutató."}, {"num": "18", "text_hu": "Az igazság gyümölcse pedig békességben vettetik azoknak, akik békességesen munkálkodnak.", "ref": ["Ésa 32,17", "Mt 5,9"]}], "4": [{"title": "Az irigység gyalázatossága"}, {"num": "1", "text_hu": "Honnét vannak háborúk és harcok közöttetek? Nem onnan-é a ti gerjedelmeitekből, amelyek a ti tagjaitokban vitézkednek?", "ref": ["1Pt 2,11", "Róm 7,23"]}, {"num": "2", "text_hu": "Kívántok valamit, és nincs nektek; gyilkoltok és irigykedtek, és nem nyerhetitek meg; harcoltok és háborúskodtok; és nincsen semmitek, mert nem kéritek."}, {"num": "3", "text_hu": "Kéritek, de nem kapjátok, mert nem jól kéritek, hogy gerjedelmeitekre költsétek azt.", "ref": ["Jak 1,6.7", "Mt 7,7"]}, {"num": "Subtitle", "text_hu": "Az alázatosság ajánlása"}, {"num": "4", "text_hu": "Parázna férfiak és asszonyok, nem tudjátok-é, hogy a világ barátsága ellenségeskedés az Istennel? Aki azért e világ barátja akar lenni, az Isten ellenségévé lesz.", "ref": ["Lk 6,26", "Róm 8,7", "1Jn 2,15"]}, {"num": "5", "text_hu": "Vagy azt gondoljátok, hogy az Írás hiába mondja: Irigységre kívánkozik a lélek, amely bennünk lakozik?"}, {"num": "6", "text_hu": "De majd nagyobb kegyelmet ad, ezért mondja: Az Isten a kevélyeknek ellenük áll, az alázatosoknak pedig kegyelmet ad.", "ref": ["Péld 3,34", "Péld 29,23", "Jób 22,29", "Mt 23,12", "1Pt 5,5"]}, {"num": "7", "text_hu": "Engedelmeskedjetek azért az Istennek; álljatok ellene az ördögnek, és elfut tőletek.", "ref": ["Ef 6,12", "1Pt 5,6.8.9"]}, {"num": "8", "text_hu": "Közeledjetek az Istenhez, és közeledni fog hozzátok. Tisztítsátok meg kezeiteket, ti, bűnösök, és szenteljétek meg szíveiteket, ti, kétszívűek!", "ref": ["Zak 1,3", "Ésa 1,16"]}, {"num": "9", "text_hu": "Nyomorkodjatok * és gyászoljatok és sírjatok; a ti nevetéstek gyászra forduljon, és örömötök szomorúságra!"}, {"num": "10", "text_hu": "Alázzátok meg magatokat az Úr előtt, és felmagasztal titeket.", "ref": ["1Pt 5,6"]}, {"num": "11", "text_hu": "Ne szóljátok meg egymást, atyámfiai! Aki megszólja atyjafiát, és aki kárhoztatja atyjafiát, az a törvény ellen szól, és a törvényt kárhoztatja. Ha pedig a törvényt kárhoztatod, nem megtartója, hanem bírája vagy a törvénynek."}, {"num": "12", "text_hu": "Egy a törvényhozó, aki hatalmas megtartani és elveszíteni: kicsoda vagy te, hogy kárhoztatod a másikat?", "ref": ["Mt 7,1", "Mt 10,28", "Róm 2,1", "Róm 14,4"]}, {"num": "Subtitle", "text_hu": "Óvás az önhittségtől"}, {"num": "13", "text_hu": "Nosza immár, ti, akik azt mondjátok: Ma vagy holnap elmegyünk ama városba, és ott töltünk egy esztendőt, és kalmárkodunk, és nyerünk.", "ref": ["Péld 27,1"]}, {"num": "14", "text_hu": "Akik nem tudjátok, mit hoz a holnap, mert micsoda a ti életetek? Bizony pára az, amely rövid ideig látszik, azután pedig eltűnik.", "ref": ["Lk 12,20"]}, {"num": "15", "text_hu": "Holott ezt kellene mondanotok: Ha az Úr akarja, és élünk, ím, ezt vagy amazt fogjuk cselekedni.", "ref": ["ApCsel 18,21"]}, {"num": "16", "text_hu": "Ti ellenben elbizakodottságtokban dicsekedtek. Minden ilyen dicsekedés gonosz."}, {"num": "17", "text_hu": "Aki azért tudna jót cselekedni, és nem cselekszik, bűne az annak.", "ref": ["Lk 12,47"]}], "5": [{"title": "A gazdagság csalárdsága"}, {"num": "1", "text_hu": "Nosza immár, ti, gazdagok, sírjatok, jajgatván a ti nyomorúságaitok miatt, amelyek elkövetkeznek reátok!", "ref": ["Lk 6,24"]}, {"num": "2", "text_hu": "Gazdagságotok megrothadt, és a ruháitokat moly ette meg,", "ref": ["Mt 6,19"]}, {"num": "3", "text_hu": "aranyotokat és ezüstötöket rozsda fogta meg, és azok rozsdája bizonyság ellenetek, és megemészti a ti testeteket, mint a tűz. Kincset gyűjtöttetek az utolsó napokban."}, {"num": "4", "text_hu": "Ímé, a ti mezőiteket learató munkások bére, amit ti elfogtatok, kiált. És az aratók kiáltásai eljutottak a Seregek Urának füleihez.", "ref": ["3Móz 19,13", "5Móz 24,14.15"]}, {"num": "5", "text_hu": "Dőzsöltetek e földön és tobzódtatok, szívetek legeltettétek, mint áldozás napján.", "ref": ["Lk 16,19.25", "Jer 12,3"]}, {"num": "6", "text_hu": "Elkárhoztattátok, megöltétek az igazat, nem áll ellent nektek."}, {"num": "7", "text_hu": "Legyetek azért, atyámfiai, béketűrők az Úrnak eljöveteléig! Ímé, a szántóvető várja a földnek drága gyümölcsét, béketűréssel várja, míg reggeli és estveli esőt kap.", "ref": ["Lk 21,19", "Zsid 10,36"]}, {"num": "Subtitle", "text_hu": "Felebarátaink iránti türelem"}, {"num": "8", "text_hu": "Legyetek ti is béketűrők, és erősítsétek meg szíveteket, mert az Úrnak eljövetele közel van."}, {"num": "9", "text_hu": "Ne sóhajtozzatok egymás ellen, atyámfiai, hogy el ne ítéltessetek! Ímé, a Bíró az ajtó előtt áll."}, {"num": "10", "text_hu": "Például vegyétek, atyámfiai, a szenvedésben és béketűrésben a prófétákat, akik az Úr nevében szólottak!", "ref": ["Mt 5,12"]}, {"num": "11", "text_hu": "Ímé, boldogoknak mondjuk a tűrni tudókat. Jóbnak tűrését hallottátok, és az Úrtól való végét láttátok, hogy igen irgalmas az Úr és könyörületes.", "ref": ["Jób 1,21"]}, {"num": "Subtitle", "text_hu": "A könnyelmű eskütétel"}, {"num": "12", "text_hu": "Mindeneknek előtte pedig ne esküdjetek, atyámfiai, se az égre, se a földre, se semmi más esküvéssel! Hanem legyen a ti igenetek igen, és a nem nem, hogy kárhoztatás alá ne essetek!", "ref": ["Mt 5,34.37"]}, {"num": "Subtitle", "text_hu": "Az imádság ereje"}, {"num": "13", "text_hu": "Szenved-é valaki köztetek? Imádkozzék! Öröme van-é valakinek? Dicséretet énekeljen!", "ref": ["Zsolt 50,15", "Ef 5,19", "Kol 3,16"]}, {"num": "14", "text_hu": "Beteg-é valaki köztetek? Hívja magához a gyülekezet véneit, és imádkozzanak felette, megkenvén őt olajjal az Úrnak nevében!", "ref": ["Mk 6,13"]}, {"num": "15", "text_hu": "És a hitből való imádság megtartja a beteget, és az Úr felsegíti őt. És ha bűnt követett is el, megbocsáttatik néki.", "ref": ["Mk 16,18"]}, {"num": "16", "text_hu": "Valljátok meg bűneiteket egymásnak, és imádkozzatok egymásért, hogy meggyógyuljatok, mert igen hasznos az igaznak buzgóságos könyörgése.", "ref": ["Ef 6,18", "Zsolt 145,18"]}, {"num": "17", "text_hu": "Illés ember volt, hozzánk hasonló természetű, és imádsággal kéré, hogy ne legyen eső, és nem volt eső a földön három esztendeig és hat hónapig.", "ref": ["1Kir 17,1", "Lk 4,25"]}, {"num": "18", "text_hu": "És ismét imádkozott, és az ég esőt adott, és a föld megtermé az ő gyümölcsét.", "ref": ["1Kir 18,42-45"]}, {"num": "Subtitle", "text_hu": "A megtévedtek iránti szeretet"}, {"num": "19", "text_hu": "Atyámfiai, hogyha valaki tiköztetek eltévelyedik az igazságtól, és megtéríti őt valaki,", "ref": ["Gal 6,1"]}, {"num": "20", "text_hu": "tudja meg, hogy aki bűnöst térít meg az ő tévelygő útjáról, lelket ment meg a haláltól, és sok bűnt elfedez.", "ref": ["Zsolt 51,15", "Péld 10,12", "1Pt 4,8"]}]}