{"1": [{"num": "Title", "text_hu": "Jeremiás prófétai elhívása"}, {"num": "1", "text_hu": "Jeremiásnak, Hilkiás fiának beszédei, aki az Anatótban, Benjámin földjén lakó papok közül vala,"}, {"num": "2", "text_hu": "akihez szóla az Úr Jósiásnak, az Ammon fiának, Júda királyának napjaiban, az ő uralkodásának tizenharmadik esztendejében,", "ref": ["2Kir 21,25.26"]}, {"num": "3", "text_hu": "továbbá Jójakimnak, a Jósiás fiának, Júda királyának napjaiban, Sedékiásnak, a Jósiás fiának, Júda királyának egészen tizenegyedik esztendejéig, Jeruzsálem fogságba viteléig, ami az ötödik hónapban vala.", "ref": ["2Kir 23,34", "2Kir 24,17"]}, {"num": "4", "text_hu": "Szóla pedig az Úr nékem, mondván:"}, {"num": "5", "text_hu": "Mielőtt az anyaméhben megalkottalak, már ismertelek, és mielőtt az anyaméhből kijövél, megszenteltelek, prófétának rendeltelek a népek közé."}, {"num": "6", "text_hu": "És mondék: Ah, ah, Uram, Isten! Ímé, én nem tudok beszélni, hiszen ifjú vagyok én!", "ref": ["2Móz 3,11", "2Móz 4,10"]}, {"num": "7", "text_hu": "Az Úr pedig monda nékem: Ne mondd ezt: Ifjú vagyok én, hanem menj mindazokhoz, akikhez küldelek téged, és beszéld mindazt, amit parancsolok néked!", "ref": ["Ez 3,17"]}, {"num": "8", "text_hu": "Ne félj tőlük, mert én veled vagyok, hogy megszabadítsalak téged! – mond az Úr.", "ref": ["5Móz 31,6.8"]}, {"num": "9", "text_hu": "És kinyújtá az Úr az ő kezét, és megilleté számat, és monda nékem az Úr: Ímé, az én igéimet adom a te szádba!", "ref": ["Ésa 6,6.7"]}, {"num": "10", "text_hu": "Lásd, én e mai napon népek fölé és országok fölé rendellek téged, hogy gyomlálj, irts, pusztíts, rombolj, építs és plántálj!", "ref": ["Jer 18,7"]}, {"num": "11", "text_hu": "Szóla továbbá nékem az Úr, mondván: Mit látsz te, Jeremiás? És mondék: Mandulavesszőt látok én."}, {"num": "12", "text_hu": "És monda nékem az Úr: Jól láttál, mert gondom van az én igémre, hogy beteljesítsem azt."}, {"num": "13", "text_hu": "És másodszor is szóla hozzám az Úr, mondván: Mit látsz te? És felelék: Forró fazekat látok én, és pedig a szája észak felől van."}, {"num": "14", "text_hu": "És monda nékem az Úr: Észak felől támad a veszedelem e földnek minden lakosára."}, {"num": "15", "text_hu": "Mert ímé, előhívom én az északi országok minden nemzetségét – mondja az Úr –, és eljőnek, és ki-ki felállítja az ő királyi székét Jeruzsálem kapui előtt, és körös-körül minden kerítése ellen, és Júdának minden városa ellen.", "ref": ["Jer 5,15", "Jer 6,22-24"]}, {"num": "16", "text_hu": "És kimondom ítéleteimet felettük az ő mindenféle gonoszságukért, minthogy elszakadtak tőlem, és idegen isteneknek áldoztak, és tulajdon kezeik munkáit imádták.", "ref": ["2Kir 21,4-13"]}, {"num": "17", "text_hu": "Te azért övezd fel derekadat, és kelj fel, és mondd meg nékik mindazt, amit én parancsolok néked! Meg ne riadj tőlük, különben én riasztalak el téged előlük!"}, {"num": "18", "text_hu": "Mert ímé, én erősített várossá, vasoszloppá és ércbástyává teszlek ma téged mind ez egész földön Júda királyai, fejedelmei és papjai ellen és a föld népe ellen.", "ref": ["Jer 6,27", "Jer 15,20"]}, {"num": "19", "text_hu": "Viaskodni fognak ugyan ellened, de nem győznek meg téged, mert én veled vagyok – azt mondja az Úr –, hogy megszabadítsalak téged.", "ref": ["Jer 26,8-24"]}], "2": [{"num": "Title", "text_hu": "Izráel hálátlansága és megfenyítése"}, {"num": "1", "text_hu": "Majd szóla az Úr nékem, mondván:"}, {"num": "2", "text_hu": "Menj el, és kiálts Jeruzsálem füleibe! Mondván: Ezt mondja az Úr: Emlékezem reád gyermekkorod ragaszkodására, mátkaságod szeretetére, amikor követtél engem a pusztában, a még be nem vetett földön."}, {"num": "3", "text_hu": "Szent volt Izráel az Úrnak, az ő termésének zsengéje. Akik emésztik vala őt, mind vétkeznek vala, veszedelem támada rájuk – azt mondja az Úr."}, {"num": "4", "text_hu": "Halljátok meg az Úr szavát, Jákób háza és Izráel házának minden nemzetsége!"}, {"num": "5", "text_hu": "Így szól az Úr: Micsoda hamisságot találtak bennem a ti atyáitok, hogy elidegenedtek tőlem, és hiábavalóság után jártak, és hiábavalókká lettek?"}, {"num": "6", "text_hu": "Még csak azt sem mondták: Hol van az Úr, aki felhozott minket Egyiptom földjéről, aki vezérelt minket a pusztában, a kietlen és járatlan földön, a szomjúságnak és a halál árnyékának földjén, amelyen nem vonult át ember, és ahol halandó nem lakott?"}, {"num": "7", "text_hu": "És bevittelek titeket a bőség földjébe, hogy annak gyümölcseivel és javaival éljetek. És bementetek, és megfertőztettétek az én földemet, és az én örökségemet utálatossá tevétek."}, {"num": "8", "text_hu": "A papok nem mondták: Hol van az Úr? A törvény magyarázói nem ismertek engem, és a pásztorok hűtelenekké lettek hozzám, a próféták pedig a Baál által prófétáltak, és azok után jártak, akik tehetetlenek."}, {"num": "9", "text_hu": "Azért még perbe szállok veletek – mondja az Úr –, és perelni fogok a ti fiaitok fiaival is!"}, {"num": "10", "text_hu": "Menjetek csak át a Kittim szigeteire, és lássátok meg! És küldjetek Kédárba is, és szorgalmasan vizsgálódjatok, és lássátok meg, ha volt-é ott ehhez hasonló?"}, {"num": "11", "text_hu": "Ha cserélt-é valamely nemzet isteneket? Noha azok nem istenek. Az én népem pedig felcserélte az ő dicsőségét tehetetlenséggel."}, {"num": "12", "text_hu": "Álmélkodjatok ezen, oh, egek, és borzadjatok és rémüljetek meg, igen! – azt mondja az Úr."}, {"num": "13", "text_hu": "Mert kettős gonoszságot követett el az én népem: Elhagytak engem, az élő vizek forrását, hogy kutakat ássanak maguknak, és repedezett kutakat ástak, amelyek nem tartják a vizet."}, {"num": "14", "text_hu": "Szolga-é Izráel, avagy otthon szülött-é ő? Miért lett prédává?"}, {"num": "15", "text_hu": "Oroszlánok ordítanak reá, megeresztik hangjukat, és sivataggá teszik földjét. Városai szétromboltatnak, lakatlanok."}, {"num": "16", "text_hu": "Nóf és Tahpan fiai is betörik koponyádat."}, {"num": "17", "text_hu": "Vajon nem te szerezted-é ezt magadnak? Elhagytad az Urat, a te Istenedet, amikor vezérelt téged az úton!"}, {"num": "18", "text_hu": "Most is mi dolgod van néked Egyiptom útjával? Hogy Nílus-vizet igyál? Vagy mi dolgod van néked Assúr útjával? Hogy a folyam vizét igyad?"}, {"num": "19", "text_hu": "A magad gonoszsága fenyít meg téged, és a te elpártolásod büntet meg téged. Tudd meg hát és lásd meg: mily gonosz és keserves dolog, hogy elhagytad az Urat, a te Istenedet, és hogy nem félsz engemet – ezt mondja az Úr, a Seregeknek Ura."}, {"num": "20", "text_hu": "Bizony régóta széttörtem a te igádat, és letéptem köteleidet, és azt mondtad: Nem leszek rabszolga. Mindamellett minden magas halmon és minden lombos fa alatt bujkálsz vala te, mint egy parázna."}, {"num": "21", "text_hu": "Pedig én úgy plántállak vala el téged, mint nemes szőlővesszőt, mindenestől hűséges magot. Mi módon változtál hát nékem idegen szőlőtőnek fattyúhajtásává?", "ref": ["Ésa 5,1-7", "Zsolt 80,9", "Ésa 1,4", "Ésa 10,21"]}, {"num": "22", "text_hu": "Még ha lúgban mosakodnál is, vagy szappanodat megsokasítanád is, feljegyezve marad a te álnokságod előttem – mondja az Úr Isten."}, {"num": "23", "text_hu": "Mi módon mondhatnád: Nem undokíttattam meg, nem jártam a Baálok után?! Lásd meg a te utadat a völgyben, ismerd meg csak: mit cselekedtél! Gyors lábú kancateve, amely ide-oda futkos útjain."}, {"num": "24", "text_hu": "Pusztához szokott nőstény vadszamár, amely érzékiségének kívánságában levegő után kapkod. Gerjedelmét kicsoda csillapíthatja le? Senki ne fárassza magát, aki ezt keresi, megtalálja ezt a maga hónapjában."}, {"num": "25", "text_hu": "Tartóztasd meg lábadat a mezítelenségtől, és torkodat a szomjúságtól! És te azt mondod: Hiába, nem lehet! Mert idegeneket szeretek, és utánuk járok."}, {"num": "26", "text_hu": "Amiképpen megszégyenül a tolvaj, ha rajtakapják, akképpen szégyenül meg Izráel háza: ő maga, az ő királyai, fejedelmei, papjai és prófétái."}, {"num": "27", "text_hu": "Akik azt mondják a fának: Te vagy az én atyám! A kőnek pedig: Te szültél engem! Bizony háttal fordulnak felém, és nem arccal, de nyomorúságuk idején azt mondják majd: Kelj föl, és szabadíts meg minket!"}, {"num": "28", "text_hu": "De hol vannak a te isteneid, amelyeket magadnak készítél? Keljenek fel, ha megszabadíthatnak téged a te nyomorúságod idején! Hiszen annyi istened volt, oh, Júda, ahány városod!", "ref": ["Jer 11,13"]}, {"num": "29", "text_hu": "Miért perlekedtek velem? Mindnyájan hűtelenekké lettetek hozzám – mondja az Úr."}, {"num": "30", "text_hu": "Hiába ostoroztam fiaitokat, a fenyítés nem fogott rajtuk. Fegyveretek úgy emésztette prófétáitokat, mint pusztító oroszlán.", "ref": ["2Krón 24,20.21", "Mt 23,34.35"]}, {"num": "31", "text_hu": "Oh, te, nemzetség! Lásd meg az Úr dolgát! A puszta voltam-é én Izráelnek, avagy a setétség földje? Miért mondotta az én népem: Szabadok vagyunk, nem megyünk többé hozzád!"}, {"num": "32", "text_hu": "Vajon elfelejtkezik-é a lány az ő ékszereiről, a menyasszony az ő nyakláncairól? Az én népem pedig számtalan napokon elfelejtett engem!"}, {"num": "33", "text_hu": "Mit szépíted a te utadat, hogy te szeretetet keresel, holott még a gonoszokat is tanítod a te útjaidra!"}, {"num": "34", "text_hu": "Még ruháid szélén is található szegény, ártatlan emberek vére, nem azért, hogy betörésen kaptad őket, hanem mindamazokért!", "ref": ["2Kir 21,16"]}, {"num": "35", "text_hu": "És azt mondod: Bizonyára ártatlan vagyok, hiszen elfordult tőlem az ő haragja! Ímé, én törvénybe szállok veled, mivelhogy azt mondod: Nem vétkeztem!"}, {"num": "36", "text_hu": "Mit futkosol oly igen, változtatván utadat? Egyiptom miatt is megszégyenülsz, amint megszégyenültél Assúr miatt.", "ref": ["Ez 29,6"]}, {"num": "37", "text_hu": "Még ettől is elszakadsz, s kezeidet fejedre kulcsolod, mert utálja az Úr a te bizodalmasaidat, és nem leszel velük szerencsés."}], "3": [{"num": "Title", "text_hu": "Felhívás megtérésre"}, {"num": "1", "text_hu": "Nos hát! Ha elbocsátja valaki az ő feleségét, és ez eltávozik tőle, és más férfiúé lesz: Vajon visszamehet-é még a férfi őhozzá? Nem lenne-é az a föld fertelmesen megfertőztetve? Te pedig sok szeretővel paráználkodtál, és visszajönnél hozzám? – mondja az Úr.", "ref": ["5Móz 24,1-4"]}, {"num": "2", "text_hu": "Emeld fel szemeidet a magaslatokra, és lásd meg: hol nem szeplősítettek meg téged? Az utakon vártál reájuk, mint az arab a pusztában, és megfertőztetted a földet paráznaságaiddal és gonoszságoddal."}, {"num": "3", "text_hu": "Noha megvonattak a korai záporok, és késői eső sem volt, mégis parázna asszony homlokúvá lettél, szégyenkezni nem akartál."}, {"num": "4", "text_hu": "Nemde mostantól így kiáltasz nékem: Atyám! Ifjúságomnak te vagy vezére."}, {"num": "5", "text_hu": "Mindörökké haragszik-é, mindvégig bosszankodik-é? Ímé, ezt mondod, de cselekszed a gonoszságokat, amint tőled telik."}, {"num": "6", "text_hu": "És monda az Úr nékem Jósiás király napjaiban: Láttad-é, amit az elpártolt Izráel cselekedett? Elment ő minden magas hegyre, és minden zöldellő fa alá, és ott paráználkodott.", "ref": ["Jer 2,20", "Ésa 57,7"]}, {"num": "7", "text_hu": "És mondám, miután mindezt megcselekedte: Térj vissza hozzám! De nem tért vissza. És látta ezt az ő hitszegő húga, a Júda.", "ref": ["2Kir 17,8-19"]}, {"num": "8", "text_hu": "És láttam, hogy mindamellett is, hogy elbocsátottam az elpártolt parázna Izráelt, és adtam néki elválásról való levelet, nem félt a hitszegő Júda, az ő húga, hanem elment, és ő is paráználkodott."}, {"num": "9", "text_hu": "És lőn, hogy az ő paráznaságának hírével megfertőztette a földet, mert kővel és fával paráználkodott."}, {"num": "10", "text_hu": "És mindezután sem tért vissza hozzám az ő hitszegő húga, a Júda, az ő szíve teljességével, hanem csak képmutatással – azt mondja az Úr."}, {"num": "Subtitle", "text_hu": "Isteni kegyelem ígérete"}, {"num": "11", "text_hu": "És monda nékem az Úr: Igazabb lelkű az elpártolt Izráel, mint a hitszegő Júda.", "ref": ["Ez 16,51", "Ez 23"]}, {"num": "12", "text_hu": "Menj el, és kiáltsd e szókat észak felé, és mondjad: Térj vissza, elpártolt Izráel – ezt mondja az Úr –, és nem bocsátom reátok haragomat, mert kegyelmes vagyok én – ezt mondja az Úr –, nem haragszom mindörökké.", "ref": ["Zsolt 103,8-9"]}, {"num": "13", "text_hu": "Csakhogy ismerd el a te hamisságodat, hogy hűtelenné lettél az Úrhoz, a te Istenedhez, és szertefutottál útjaidon az idegenekhez mindenféle zöldellő fa alá, és az én szómra nem hallgattatok! – ezt mondja az Úr."}, {"num": "14", "text_hu": "Térjetek meg, szófogadatlan fiak – azt mondja az Úr –, mert én férjetekké lettem néktek, és magamhoz veszlek titeket, egyet egy városból, kettőt egy nemzetségből, és beviszlek titeket Sionba.", "ref": ["Hós 2,1"]}, {"num": "15", "text_hu": "És adok néktek szívem szerint való pásztorokat, és legeltetnek tudománnyal és értelemmel.", "ref": ["Jer 23,4", "Ez 34,23"]}, {"num": "16", "text_hu": "És ha majd megsokasodtok és megszaporodtok a földön azokban a napokban – azt mondja az Úr –, nem mondják többé: Az Úr szövetségének ládája! Szívére se veszi senki, rá se gondolnak, meg sem látogatják, és nem készítik meg újra."}, {"num": "17", "text_hu": "Abban az időben Jeruzsálemet hívják majd az Úr királyi székének, és minden nemzet odagyülekezik az Úr nevéért Jeruzsálembe, és nem követik többé gonosz szívüknek makacsságát."}, {"num": "18", "text_hu": "Azokban a napokban a Júda háza Izráel házával fog járni, és együtt mennek be az északi földről abba a földbe, amelyet örökségül adtam a ti atyáitoknak.", "ref": ["Ez 37,16-22"]}, {"num": "19", "text_hu": "Azt mondám ugyanis magamban: Miképpen tegyelek téged a fiak közé, és adjam néked a kívánatos földet, a pogányok seregének drága örökségét? És azt végezém: Hívj engem atyámnak, és ne pártolj el tőlem!"}, {"num": "20", "text_hu": "Mindamellett amint hitszegővé lesz az asszony az ő társa iránt, úgy lettetek hitszegőkké irántam, Izráel háza – azt mondja az Úr.", "ref": ["2Móz 19,8"]}, {"num": "21", "text_hu": "Szó hallatszik a magaslatokon, Izráel fiainak esdeklő sírása, mert elfordították útjukat, elfelejtkeztek az Úrról, az ő Istenükről.", "ref": ["Jer 2,32"]}, {"num": "22", "text_hu": "Térjetek vissza, szófogadatlan fiak, és meggyógyítom a ti elpártolástokat. Ímé, mi hozzád járulunk, mert te vagy az Úr, a mi Istenünk!", "ref": ["Hós 14,3"]}, {"num": "23", "text_hu": "Bizony hiábavaló a halmokról, a hegyekről való zajongás. Bizony az Úrban, a mi Istenünkben van Izráel megmaradása.", "ref": ["Zsolt 121,2"]}, {"num": "24", "text_hu": "És ez a gyalázatosság emésztette a mi atyáink szerzeményét gyermekségünk óta: juhaikat, szarvasmarháikat, fiaikat és leányaikat."}, {"num": "25", "text_hu": "Gyalázatunkban heverünk, és elborít minket a mi szégyenünk, mert vétkeztünk az Úr ellen, a mi Istenünk ellen: mi és a mi atyáink gyermekségünk óta mind e mai napig, és nem hallgattunk az Úrnak, a mi Istenünknek szavára.", "ref": ["Zsolt 106,6"]}], "4": [{"num": "Title", "text_hu": "Újabb intés a megtérésre"}, {"num": "1", "text_hu": "Ha visszatérsz, Izráel – ezt mondja az Úr –, hozzám térj vissza! És ha eltávolítod a te utálatosságaidat előlem, és nem ingadozol,"}, {"num": "2", "text_hu": "és így esküszöl – Él az Úr! – hűségben, egyenességben és igazságban, akkor őbenne áldják majd magukat a nemzetek, és benne dicsekesznek."}, {"num": "3", "text_hu": "Mert ezt mondja az Úr Júda és Jeruzsálem férfiainak: Szántsatok magatoknak új ugart, és ne vessetek tövisek közé!", "ref": ["Hós 10,12"]}, {"num": "4", "text_hu": "Metéljétek magatokat körül az Úrnak, és távolítsátok el szívetek előbőreit, Júda férfiai és Jeruzsálem lakosai, hogy fel ne gyulladjon az én haragom, mint a tűz, és olthatatlanul ne égjen a ti cselekedeteitek gonoszsága miatt!", "ref": ["5Móz 10,16", "Jóel 2,13", "Ésa 65,5", "Ésa 66,24"]}, {"num": "Subtitle", "text_hu": "Jövendölés Júdea elpusztulásáról"}, {"num": "5", "text_hu": "Adjátok hírül Júdában, és hallassátok Jeruzsálemben, és mondjátok, és kürtöljétek az országban, kiáltsátok teljes erővel, és mondjátok: Gyűljetek össze és menjünk be az erősített városokba!"}, {"num": "6", "text_hu": "Emeljetek zászlót a Sion felé! Fussatok, meg ne álljatok, mert veszedelmet hozok észak felől és nagy romlást!", "ref": ["Jer 1,14.15"]}, {"num": "7", "text_hu": "Felkelt az oroszlán az ő tanyájából, és a népek pusztítója elindult, kijött helyéből, hogy elpusztítsa a te földedet, városaid lerontatnak, lakatlanokká lesznek."}, {"num": "8", "text_hu": "Öltözzetek azért gyászba, sírjatok és jajgassatok, mert az Úr haragjának tüze nem távozott el rólunk!", "ref": ["Jer 6,26"]}, {"num": "9", "text_hu": "Azon a napon pedig – ezt mondja az Úr – elvész a király bátorsága és a főemberek bátorsága, és a papok elálmélkodnak, és a próféták elcsodálkoznak.", "ref": ["Ez 13,9.10"]}, {"num": "10", "text_hu": "Én pedig ezt mondom: Oh, Uram, Isten! Bizony igen megcsaltad ezt a népet és Jeruzsálemet, ezt mondván: Békességtek lesz! Holott a szablya lelkünkig hatott."}, {"num": "11", "text_hu": "Abban az időben azt mondják e népnek és Jeruzsálemnek: Szárasztó szél jő a magas helyekről a pusztában, az én népem leányának útján, nem szóráshoz és nem tisztításhoz való."}, {"num": "12", "text_hu": "Erős szél jő onnan reám is, azért hát ítéletet mondok ellenük."}, {"num": "13", "text_hu": "Ímé! Úgy jő fel, mint a felleg, és szekerei olyanok, mint a szélvész, lovai gyorsabbak a saskeselyűknél. Jaj nékünk, mert elvesztünk!"}, {"num": "14", "text_hu": "Jeruzsálem, tisztítsd meg szívedet a gonoszságtól, hogy megtartassál! Meddig maradnak még tebenned a te bűnös gondolataid?", "ref": ["Ésa 1,16"]}, {"num": "15", "text_hu": "Mert hírmondó szava hangzik Dán felől, és Efraim hegyéről vészhirdető."}, {"num": "16", "text_hu": "Mondjátok meg a nemzeteknek, nosza, hirdessétek Jeruzsálem ellen: Őrizők jönnek messze földről, és kiáltoznak Júda városai ellen!"}, {"num": "17", "text_hu": "Mint a mezőnek őrizői, úgy lesznek ellene körös-körül, mert dacoskodott velem – mondja az Úr."}, {"num": "18", "text_hu": "A te magaviseleted és a te cselekedeteid szerezték ezeket néked, ez a gonoszságod bizony keserű, bizony egész a szívedig hatott."}, {"num": "Subtitle", "text_hu": "A próféta kesergése"}, {"num": "19", "text_hu": "Oh, én belsőm, oh, én belsőm! Aléldozom, oh, én szívemnek rekeszei! Háborog a szívem, nem hallgathatok! Hiszen hallottad én lelkem a kürt szavát, a harci riadót!", "ref": ["Jer 9,1", "Ésa 21,3.4"]}, {"num": "20", "text_hu": "Vészre vészt jelentenek. Bizony elpusztul az egész föld, nagy hamarsággal elpusztulnak az én sátraim, kárpitjaim egy pillantás alatt."}, {"num": "21", "text_hu": "Meddig látok még hadi zászlót, és hallom a kürt szavát?"}, {"num": "22", "text_hu": "Bizony bolond az én népem: engem nem ismernek, balgatag fiak ők, és nem értelmesek. Bölcsek ők a gonoszra, jót cselekedni pedig tudatlanok!", "ref": ["Ésa 1,3"]}, {"num": "23", "text_hu": "Nézek a földre, de ímé, kietlen és puszta, és az égre, de nincsen világossága!"}, {"num": "24", "text_hu": "Nézek a hegyekre is, ímé, reszketnek, és a halmokra, de mind ingadoznak!", "ref": ["Ésa 5,25"]}, {"num": "25", "text_hu": "Nézek, és ímé, egy ember sincsen, és az ég madarai is mind elmenekültek.", "ref": ["Sof 1,3"]}, {"num": "26", "text_hu": "Nézek, és ímé, a bő termő föld pusztává lőn, és minden városa összeomlott az Úr előtt, az ő haragjának tüze előtt."}, {"num": "27", "text_hu": "Bizony ezt mondja az Úr: Pusztasággá lesz az egész ország, de nem vetem végét.", "ref": ["2Kir 24,1-3", "2Kir 25,1-21"]}, {"num": "28", "text_hu": "Azért gyászol a föld, és homályosodik el odafenn az ég, mert szólottam, határoztam, és meg nem bánom, és el nem térek attól.", "ref": ["Jer 15,6"]}, {"num": "29", "text_hu": "A lovasoknak és a kézíveseknek kiáltozása elől elfut minden város, elrejtőznek a sűrűségekbe, és felmásznak a sziklákra, minden város elhagyottá lett, és egyetlen ember sem lakik azokban."}, {"num": "30", "text_hu": "És te, elpusztult, mit cselekszel akkor? Ha bíborba öltözöl, ha arany kösöntyűkkel* ékesíted magadat, és ha festékkel mázolod is ki szemeidet, hiába szépítgeted magadat. Megvetnek téged a szeretőid, életedre törnek.", "ref": ["Ez 23,40", "Ez 23,22"]}, {"num": "31", "text_hu": "Mert mintha vajúdó asszony szavát hallanám, mintha az először szülőnek sikoltozását, olyan Sion leányának hangja. Nyög, csapkodja kezeit: Jaj nékem! Mert roskadozik lelkem a gyilkosok előtt.", "ref": ["Jer 6,24"]}], "5": [{"num": "Title", "text_hu": "Júda népének bűnei és a miattuk fenyegető büntetések"}, {"num": "1", "text_hu": "Járjátok el Jeruzsálem utcáit, és nézzétek csak és tudjátok meg és tudakozzátok meg annak piacain! Ha találtok-é egy embert, ha van-é valaki, aki igazán cselekszik, hűségre törekszik? És én megbocsátok néki!", "ref": ["Ésa 1,4", "Ésa 10,21", "Ésa 48,1"]}, {"num": "2", "text_hu": "Még ha azt mondják is: Él az Úr! Bizony hamisan esküsznek!"}, {"num": "3", "text_hu": "Uram! A te szemeid avagy nem a hűségre néznek-é? Megverted őket, de nem bánkódtak; tönkre tetted őket, de nem akarják felvenni a dorgálást; orcáik keményebbekké lettek a kősziklánál, nem akartak megtérni.", "ref": ["Jer 9,13-16"]}, {"num": "4", "text_hu": "Én pedig ezt mondom vala: Bizony szerencsétlenek ezek, bolondok, mert nem ismerik az Úrnak útját, Istenüknek ítéletét.", "ref": ["Jer 8,7", "5Móz 32,28"]}, {"num": "5", "text_hu": "Elmegyek azért a főemberekhez, és beszélek velük, hiszen ők ismerik az Úrnak útját, Istenüknek ítéletét. Ámde ők törték össze egyetemlegesen az igát, és tépték le a köteleket.", "ref": ["Jer 6,13"]}, {"num": "6", "text_hu": "Azért széttépi őket az oroszlán az erdőből, elpusztítja őket a puszták farkasa, párduc ólálkodik az ő városaik körül, aki kijön azokból, mind szétszaggattatik, mert megsokasodtak az ő bűneik, és elhatalmasodtak az ő hitszegéseik.", "ref": ["Hab 1,7-9", "1Móz 49,27"]}, {"num": "7", "text_hu": "Oh, miért bocsátanék meg néked? Fiaid elhagytak engem, és azokra esküsznek, akik nem istenek. Noha jól tartottam őket, mégis paráználkodtak, és tolongtak a parázna házába.", "ref": ["5Móz 32,15"]}, {"num": "8", "text_hu": "Mint a hizlalt lovak, fickándozókká lettek, ki-ki az ő felebarátjának feleségére nyerít.", "ref": ["Ez 22,11"]}, {"num": "9", "text_hu": "Avagy ne büntessem-é meg az ilyeneket? – mondja az Úr –, és az efféle népen, mint ez, ne álljon-é bosszút az én lelkem?"}, {"num": "10", "text_hu": "Menjetek fel az ő kerítéseire, és rontsátok, de ne tegyétek semmivé egészen! Távolítsátok el az ágait, mert nem az Úréi azok!", "ref": ["Jer 4,27", "Ésa 1,21"]}, {"num": "11", "text_hu": "Mert igen hűtelenné lett hozzám az Izráel háza és a Júda háza – azt mondja az Úr."}, {"num": "12", "text_hu": "Megtagadták az Urat, és azt mondták: Nincsen ő, és nem jöhet reánk veszedelem, sem fegyvert, sem éhséget nem látunk.", "ref": ["Ésa 28,15"]}, {"num": "13", "text_hu": "A próféták is széllé lesznek, és nem lesz, aki beszéljen bennük. Így esik az ő dolguk!"}, {"num": "14", "text_hu": "Azért ezt mondja az Úr, a Seregeknek Istene: Miután ti ilyen szóval szóltatok, ímé, tűzzé teszem az én igémet a te szádban, ezt a népet pedig fákká, hogy megeméssze őket.", "ref": ["Jer 1,9.10"]}, {"num": "15", "text_hu": "Ímé, én hozok reátok messzünnen való nemzetet, oh, Izráel háza! – ezt mondja az Úr. Kemény nemzet ez, ősidőből való nemzet ez, nemzet, amelynek nyelvét nem tudod, és nem érted, mit beszél.", "ref": ["Hab 1,6", "Jer 1,15"]}, {"num": "16", "text_hu": "Tegze olyan, mint a nyitott sír. Mindnyájan vitézek."}, {"num": "17", "text_hu": "És megemészti aratásodat és kenyeredet, megemészti fiaidat és leányaidat, megemészti juhaidat és ökreidet, megemészti szőlődet és fügédet, erősített városaidat, amelyekben te bizakodol, fegyverrel rontja le.", "ref": ["Hab 1,9", "5Móz 28,31-33"]}, {"num": "18", "text_hu": "De még ezekben a napokban sem teszlek benneteket egészen semmivé – azt mondja az Úr."}, {"num": "19", "text_hu": "Ha pedig az lenne, hogy kérdeznétek: Miért cselekedte mindezt velünk az Úr, a mi Istenünk? Akkor azt mondjad nékik: Amiképpen elhagytatok engem, és idegen isteneknek szolgáltatok a ti földeteken, azonképpen idegeneknek fogtok szolgálni olyan földön, amely nem a tiétek.", "ref": ["Jer 16,10.11", "5Móz 28,64"]}, {"num": "20", "text_hu": "Hirdessétek ezt a Jákób házában, és hallassátok Júdában, mondván:"}, {"num": "21", "text_hu": "Halljátok csak, te, bolond és esztelen nép, akiknek szemeik vannak, de nem látnak, füleik vannak, de nem hallanak!", "ref": ["Jer 6,10", "Ésa 6,9.10"]}, {"num": "22", "text_hu": "Nem féltek-é engem? – ezt mondja az Úr. Az én orcám előtt nem remegtek-é? Hiszen én rendeltem a fövenyt a tenger határának örök korlátul, amelyet át nem hághat, és ha megrázkódtatják is habjai, de nem bírnak vele, és ha megháborodnak, sem hághatnak át rajta.", "ref": ["Jób 38,8-11"]}, {"num": "23", "text_hu": "De ennek a népnek szilaj és dacos szíve van, elhajlottak és elmentek.", "ref": ["Ésa 1,4"]}, {"num": "24", "text_hu": "És még szívükben sem mondják: Oh, csak félnők az Urat, a mi Istenünket, aki esőt, korai és késői záport ad annak idejében, az aratásnak rendelt heteit megőrzi számunkra!"}, {"num": "25", "text_hu": "A ti bűneitek fordították el ezeket tőletek, és a ti vétkeitek fosztottak meg titeket e jótól!"}, {"num": "26", "text_hu": "Mert istentelenek vannak az én népem között: guggolva fülelnek, mint a madarászok, tőrt hánynak, embereket fogdosnak."}, {"num": "27", "text_hu": "Mint a madárral teli kalitka, úgy vannak teli az ő házaik álnoksággal, ezért lettek nagyokká és gazdagokká."}, {"num": "28", "text_hu": "Meghíztak, megfényesedtek, eláradtak a gonosz beszédben, az árvának ügyét nem ítélik igaz ítélettel, hogy boldoguljanak, sem a szegényeknek nem szolgáltatnak igazságot.", "ref": ["5Móz 32,15", "Ésa 1,23.24", "Ám 5,7", "Ám 6,12"]}, {"num": "29", "text_hu": "Hát ezeket ne büntessem-é meg – ezt mondja az Úr –, az ilyen nemzeten, mint ez, avagy ne álljon-é bosszút az én lelkem?"}, {"num": "30", "text_hu": "Borzadalmas és rettenetes dolgok történnek e földön:"}, {"num": "31", "text_hu": "a próféták hamisan prófétálnak, és a papok tetszésük szerint hatalmaskodnak, és az én népem így szereti! De mit cselekesznek majd utoljára?!", "ref": ["Jer 23,25.26", "Mik 3,11", "Ez 13,6", "Ez 22,25"]}], "6": [{"num": "Title", "text_hu": "Kegyetlen ellenség támad a népre, amely magát biztonságban érzi"}, {"num": "1", "text_hu": "Benjámin fiai, fussatok ki Jeruzsálemből, és fújjatok kürtöt Tékoában, és tűzzetek ki zászlót Bét-Hakkeremben, mert veszedelem fenyeget észak felől és nagy romlás!", "ref": ["Jer 1,15", "Jer 5,15"]}, {"num": "2", "text_hu": "A szép és elkényeztetett asszonyhoz tettem hasonlóvá Sion leányát."}, {"num": "3", "text_hu": "Pásztorok jőnek el hozzá nyájaikkal együtt, felvonják mellette a sátrakat körös-körül, ki-ki legelteti, ami keze ügyébe esik."}, {"num": "4", "text_hu": "Készüljetek hadba ellene, keljetek fel, és menjünk fel délben! Jaj nékünk, mert hanyatlik már a nap, mert hosszabbodnak az esteli árnyékok!"}, {"num": "5", "text_hu": "Keljetek fel és menjünk fel éjjel, és rontsuk le az ő palotáit!"}, {"num": "6", "text_hu": "Mert ezt mondja a Seregeknek Ura: Vágjatok fákat, és hányjatok töltést Jeruzsálem ellen! A büntetés városa ez, csupa nyomorgatás van benne!", "ref": ["Ésa 5,7"]}, {"num": "7", "text_hu": "Mint a kút hidegen tartja meg a vizét, úgy tartja meg az ő gonoszságát. Erőszakosság és önkény hallatszik benne, és betegség és vereség van előttem szüntelen."}, {"num": "8", "text_hu": "Térj eszedre, oh, Jeruzsálem, hogy el ne szakadjon tőled a lelkem, hogy pusztává ne tegyelek téged, lakhatatlan földdé!"}, {"num": "9", "text_hu": "Ezt mondja a Seregek Ura: Teljesen megszedik Izráel maradékát, mint a szőlőt. Fordítsd kezedet reájuk, mint a szőlőszedő a kosarakra!", "ref": ["Ésa 24,13"]}, {"num": "10", "text_hu": "Kinek szóljak, és kiket kérjek, hogy hallják? Ímé, az ő fülük körülmetéletlen, és nem figyelhetnek! Ímé, az Úr szava utálatossággá lett előttük, nem gyönyörködnek abban."}, {"num": "11", "text_hu": "Azért telve vagyok az Úr haragjával, elfáradtam azt visszatartani. Öntsd ki a gyermekekre az utcán, és az ifjak gyülekezetére is egyszersmind! Sőt még a férj a feleséggel, az öreg az aggastyánnal szintén fogattassanak el!", "ref": ["JSir 2,21"]}, {"num": "12", "text_hu": "És házaik idegenekre szálljanak, mezőik és feleségeik is egyszersmind, mert kinyújtom kezemet e föld lakosaira – azt mondja az Úr.", "ref": ["5Móz 28,30"]}, {"num": "13", "text_hu": "Mert kicsinyeiktől fogva nagyjaikig mindnyájan telhetetlenségnek adták magukat. A prófétától fogva a papig mindnyájan csalárdságot űznek.", "ref": ["Jer 8,10", "Jer 5,5", "Ésa 56,11", "Sof 3,4"]}, {"num": "14", "text_hu": "És hazugsággal gyógyítgatják az én népem leányának romlását, mondván: Békesség, békesség! És nincs békesség!", "ref": ["Jer 8,11", "Ez 13,10"]}, {"num": "15", "text_hu": "Szégyenkezniük kellene, hogy utálatosságot cselekedtek, de szégyenkezni nem szégyenkeznek, még pirulni sem tudnak. Ezért elesnek majd az elesendőkkel, az ő megfenyíttetésük idején elhullanak – azt mondja az Úr."}, {"num": "16", "text_hu": "Így szólt az Úr: Álljatok az utakra, és nézzetek szét, és kérdezősködjetek a régi ösvények felől, melyik a jó út, és azon járjatok, hogy nyugodalmat találjatok a ti lelketeknek! És azt mondták: Nem megyünk!"}, {"num": "17", "text_hu": "Őrállókat is rendeltem föléjük, mondván: Figyeljetek a kürtnek szavára! És azt mondták: Nem figyelünk!"}, {"num": "18", "text_hu": "Azért halljátok meg, ti, nemzetek, és tudd meg, te, gyülekezet azt, ami következik reájuk."}, {"num": "19", "text_hu": "Halld meg, oh, föld! Ímé, én veszedelmet hozok erre a népre, az ő gondolatainak gyümölcsét, mert nem figyeltek az én beszédeimre, és az én törvényemet megvetették.", "ref": ["5Móz 32,1", "Ésa 1,2"]}, {"num": "20", "text_hu": "Minek nékem ez a tömjén, ami Sébából kerül, és a messze földről való jó illatú fahéj? A ti égőáldozataitok nincsenek kedvemre, sem a ti véres áldozataitok nem tetszenek nékem.", "ref": ["Ésa 1,11.13", "Hós 6,6", "Hós 8,13"]}, {"num": "21", "text_hu": "Azért ezt mondja az Úr: Ímé, én akadályokat szerzek e népnek, és megbotlanak bennük az atyák és fiak együttesen, a szomszéd és az ő barátja elvesznek."}, {"num": "22", "text_hu": "Így szól az Úr: Ímé, nép jön el az északi földről, és nagy nemzet serken fel a földnek végéről.", "ref": ["Jer 1,14.15", "Hab 1,6-10"]}, {"num": "23", "text_hu": "Kézívet és kopját ragad, kegyetlen az, és nem könyörül. Szavuk zúg, mint a tenger, és lovakon nyargalnak, fejenként viadalra készen teellened, oh, Sion leánya!"}, {"num": "24", "text_hu": "Halljuk a hírét: kezeink elesnek, szorongás vesz erőt rajtunk, reszketés, mint a vajúdó asszonyon."}, {"num": "25", "text_hu": "Ki ne menjetek a mezőre, és az úton se járjatok, mert ellenség fegyvere, rémület fenyeget körös-körül."}, {"num": "26", "text_hu": "Népem leánya! Ölts gyászt, és heverj a porban, sírj, mint az egyszülöttet siratják, zokogj keservesen, mert reánk tör a pusztító hamar!", "ref": ["Jer 4,8", "Ám 8,10"]}, {"num": "27", "text_hu": "Próbálóvá tettelek téged az én népem között, őrállóvá, hogy megismerd és megpróbáld az ő útjukat."}, {"num": "28", "text_hu": "Mindnyájan igen vakmerők, rágalmazva járnak, réz és vas, mindnyájan elvetemültek ők."}, {"num": "29", "text_hu": "Megégett a fúvó a tűztől, elfogyott az ón, hiába olvaszt az olvasztó, mert gonoszok, meg nem tisztíthatók.", "ref": ["Jer 13,10.23", "Jer 18,11.12", "Ez 22,18-22"]}, {"num": "30", "text_hu": "Megvetett ezüstnek hívjátok őket, mert az Úr megvetette őket.", "ref": ["Ésa 1,22"]}], "7": [{"num": "Title", "text_hu": "Az istentisztelet megtérés nélkül utálatos Isten előtt, és büntetéshez vezet"}, {"num": "1", "text_hu": "Az a beszéd, amelyet az Úr szóla Jeremiásnak, mondván:"}, {"num": "2", "text_hu": "Állj az Úr házának ajtajába, és kiáltsd ott e beszédet, és mondjad: Halljátok az Úr beszédét mind, ti, júdabeliek, akik bementek ezeken az ajtókon, hogy imádjátok az Urat!"}, {"num": "3", "text_hu": "Így szól a Seregek Ura, Izráel Istene: Jobbítsátok meg a ti útjaitokat és cselekedeteiteket, és veletek lakozom e helyen!", "ref": ["Jer 26,13", "2Krón 7,12"]}, {"num": "4", "text_hu": "Ne bízzatok hazug beszédekben, mondván: Az Úr temploma, az Úr temploma, az Úr temploma ez!", "ref": ["Mik 3,12"]}, {"num": "5", "text_hu": "Mert csak ha valóban megjobbítjátok a ti útjaitokat és cselekedeteiteket, ha igazán ítéltek az ember között és felebarátja között,"}, {"num": "6", "text_hu": "ha jövevényt, árvát és özvegyet meg nem nyomorgattok, és ezen a helyen ártatlan vért ki nem ontotok, és idegen istenek után sem jártok a magatok veszedelmére,", "ref": ["Ésa 10,1-3"]}, {"num": "7", "text_hu": "akkor lakozom veletek ezen a helyen, a földön, amelyet a ti atyáitoknak adtam, öröktől fogva mindörökké."}, {"num": "8", "text_hu": "Ímé, ti hisztek a hazug beszédeknek, haszon nélkül!"}, {"num": "9", "text_hu": "Nemde loptok, öltök és paráználkodtok, hamisan esküsztök, a Baálnak áldoztok, és idegen istenek után jártok, akiket nem ismertek.", "ref": ["Hab 1,2-4"]}, {"num": "10", "text_hu": "És eljöttök, és megállotok előttem e házban, amely az én nevemről neveztetik, és ezt mondjátok: Megszabadultunk! – hogy ugyanazokat az utálatosságokat cselekedhessétek!"}, {"num": "11", "text_hu": "Vajon latrok barlangjává lett-é ez a ház tielőttetek, amely az én nevemről neveztetik? Ímé, én is látok – azt mondja az Úr.", "ref": ["Hab 2,20", "Mt 21,13"]}, {"num": "12", "text_hu": "Mert menjetek csak el az én helyemre, amely Silóban van, ahol először lakoztam az én nevemmel, és lássátok meg, hogy mit cselekedtem azzal az én népemnek, Izráelnek gonoszságáért!", "ref": ["Józs 18,1", "Zsolt 78,60.61"]}, {"num": "13", "text_hu": "Most pedig, mivelhogy mindezeket a cselekedeteket megcselekszitek – azt mondja az Úr –, és mivelhogy szüntelen szóltam, és szóltam tinéktek, de nem hallottátok, és kiáltottam néktek, de nem feleltetek,", "ref": ["Ésa 65,12"]}, {"num": "14", "text_hu": "azért úgy cselekszem e házzal, amely az én nevemről neveztetik, amelyben ti bizakodtok, és e hellyel, amelyet néktek és a ti atyáitoknak adtam, amint Silóval cselekedtem.", "ref": ["2Krón 36,17-19"]}, {"num": "15", "text_hu": "És elvetlek titeket színem elől, amint elvetettem mind a ti atyátokfiait, Efraimnak minden magvát.", "ref": ["2Kir 17,18"]}, {"num": "16", "text_hu": "És te ne imádkozzál e népért, se jajszót, se könyörgést ne emelj érettük, és nálam közben ne járj, mert én meg nem hallgatlak téged!", "ref": ["Jer 14,11.12", "Jer 15,1", "2Móz 32,10"]}, {"num": "17", "text_hu": "Nem látod-é te: mit cselekesznek ők Júda városaiban és Jeruzsálem utcáin?"}, {"num": "18", "text_hu": "A fiak fát szedegetnek, az atyák gyújtják a tüzet, az asszonyok pedig dagasztanak, hogy az ég királynőjének béleseket készítsenek, és az idegen isteneknek italáldozatokkal áldoznak, hogy engem felingereljenek.", "ref": ["Jer 44,19"]}, {"num": "19", "text_hu": "Avagy engem ingerelnek-é ők – azt mondja az Úr –, és nem magukat-é, hogy gyalázat borítsa arcukat?"}, {"num": "20", "text_hu": "Azért ezt mondja az Úr Isten: Ímé, az én haragom és búsulásom kiömlik e helyre, az emberekre és a barmokra, a mezőnek fáira és a földnek gyümölcseire, és égni fog, és el nem aluszik.", "ref": ["2Kir 22,17"]}, {"num": "21", "text_hu": "Ezt mondja a Seregek Ura, Izráel Istene: Égőáldozataitokat rakjátok a ti véres áldozataitokhoz, és egyetek húst!", "ref": ["Ám 5,21-24"]}, {"num": "22", "text_hu": "Mert nem szóltam a ti atyáitokkal, és nem rendelkeztem velük, amikor kihoztam őket Egyiptom földjéről, az égőáldozat és véres áldozat felől."}, {"num": "23", "text_hu": "Hanem ezekkel a szavakkal utasítottam őket, mondván: Hallgassatok az én szómra, és én Istenetekké leszek, ti pedig az én népemmé lesztek, és mind csak azon az úton járjatok, amelyre utasítottalak titeket, hogy jól legyen dolgotok!", "ref": ["5Móz 6,1-3", "2Móz 19,5.6"]}, {"num": "24", "text_hu": "De nem hallgattak, és fülüket sem hajtották felém, hanem az ő gonosz szívük fásultságában a maguk tanácsa szerint jártak, és háttal valának felém, és nem arccal.", "ref": ["Zsolt 81,12"]}, {"num": "25", "text_hu": "Attól a naptól fogva, amelyen kijöttek a ti atyáitok Egyiptom földjéből e mai napig küldtem hozzátok minden én szolgámat, a prófétákat napról napra, szüntelen küldöttem.", "ref": ["2Krón 36,16.17", "Ám 2,10.11"]}, {"num": "26", "text_hu": "De nem hallgattak reám, és fülüket sem hajtották felém, hanem megkeményítették nyakukat, és gonoszabbul cselekedtek, mint az ő atyáik.", "ref": ["Jer 6,10", "Jer 18,12"]}, {"num": "27", "text_hu": "Ha elmondod nékik mind e szavakat, és nem hallgatnak reád, ha kiáltasz nékik, és nem felelnek néked,"}, {"num": "28", "text_hu": "akkor ezt mondd nékik: Az a nép ez, amely nem hallgat az Úrnak, az ő Istenének szavára, sem fenyítését fel nem veszi. Elveszett a hűség, kiszaggattatott az ő szájukból.", "ref": ["Ésa 59,14.15"]}, {"num": "29", "text_hu": "Nyírd le hajadat és vesd el, és kezdj a hegyeken gyászéneket, mert utálja az Úr, és elhagyja a nemzetséget, amelyre haragszik."}, {"num": "30", "text_hu": "Mert gonoszt műveltek előttem Júdának fiai – azt mondja az Úr –, utálatosságaikat bevitték abba a házba, amely az én nevemről neveztetik, hogy megfertőztessék azt.", "ref": ["2Kir 21,7-13"]}, {"num": "31", "text_hu": "És felépítették a Tófet magaslatait, amely a Ben-Hinnom völgyében van, hogy megégessék fiaikat és leányaikat tűzben, amit nem parancsoltam, és ami gondolatomban sem volt.", "ref": ["2Kir 23,10"]}, {"num": "32", "text_hu": "Azért ímé, eljőnek a napok – azt mondja az Úr –, amikor nem beszélnek többé a Tófetről, sem a Ben-Hinnom völgyéről, hanem az öldöklés völgyéről, és temetkezni fognak Tófetben, és hely sem lesz elég."}, {"num": "33", "text_hu": "És e nép holtteste az ég madarainak és a mezei barmoknak lesz eledelükké, és nem lesz, aki elriassza azokat.", "ref": ["Jer 34,20", "5Móz 28,26"]}, {"num": "34", "text_hu": "És megszüntetem Júda városaiban és Jeruzsálem utcáin az örömnek szavát és a vigasságnak szavát, a vőlegény szavát és a menyasszony szavát, mert elpusztul a föld.", "ref": ["Ésa 24,7-12", "Hós 2,10-12"]}], "8": [{"num": "Title", "text_hu": "A legnagyobb gyalázat: pusztulás és száműzetés jön a népre Istentől való elszakadásáért"}, {"num": "1", "text_hu": "Abban az időben – azt mondja az Úr – kihányják majd Júda királyainak csontjait és az ő fejedelmeinek csontjait, a papok csontjait és a próféták csontjait és Jeruzsálem lakosainak csontjait az ő sírjaikból.", "ref": ["3Móz 26,30"]}, {"num": "2", "text_hu": "És kiterítik azokat a napra és a holdra és az égnek minden serege elé, amelyeket szerettek, és amelyeknek szolgáltak, és amelyek után jártak, és amelyeket kerestek, és amelyek előtt leborultak. Nem szedetnek össze, el sem temettetnek, ganéjjá lesznek a föld színén."}, {"num": "3", "text_hu": "És inkább választja a halált, mint az életet az egész maradék, mindazok, akik megmaradtak a gonosz nemzetségből, mindazokon a helyeken, ahol megmaradtak, ahová kiűztem őket – azt mondja a Seregek Ura.", "ref": ["Jel 9,6"]}, {"num": "4", "text_hu": "Ezt is mondjad nékik: Így szól az Úr: Úgy esnek-é el, hogy fel nem kelhetnek? Ha elfordulnak, nem fordulhatnak-é vissza?", "ref": ["Ez 33,11"]}, {"num": "5", "text_hu": "Miért fordult el ez a nép, Jeruzsálem népe, örök elfordulással? A csalárdságnak adták magukat, visszafordulni nem akarnak."}, {"num": "6", "text_hu": "Figyeltem és hallottam: nem igazán beszélnek, senki sincs, aki megbánja az ő gonoszságát, ezt mondván: Mit cselekedtem? Mindnyájan az ő futópályájukra térnek, mint a harcra rohanó ló.", "ref": ["Jer 18,11.12"]}, {"num": "7", "text_hu": "Még az eszterág* is tudja a maga rendelt idejét az égben, és a gerlice, a fecske és daru is megtartják, hogy mikor kell elmenniük, de az én népem nem tudja az Úr ítéletét.", "ref": ["Jer 5,4", "Ésa 1,3"]}, {"num": "8", "text_hu": "Hogyan mondhatjátok: Bölcsek vagyunk, és az Úr törvénye nálunk van? Bizony, ímé, hazugságra munkál az írástudók hazug tolla!", "ref": ["Róm 2,17-23"]}, {"num": "9", "text_hu": "Megszégyenülnek a bölcsek, megrémülnek és megfogattatnak. Ímé, megvetették az Úr szavát. Micsoda bölcsességük van tehát nékik?"}, {"num": "10", "text_hu": "Azért az ő feleségeiket idegeneknek adom, mezőiket hódítóknak, mert kicsinytől fogva nagyig mindnyájan nyereség után nyargalnak. A prófétától fogva a papig mindnyájan hamisságot űznek."}, {"num": "11", "text_hu": "És hazugsággal gyógyítgatják az én népem leányának romlását, mondván: Békesség, békesség! És nincs békesség!", "ref": ["Jer 6,14.15"]}, {"num": "12", "text_hu": "Szégyenkezniük kellene, hogy utálatosságot cselekedtek, de szégyenkezni nem szégyenkeznek, még pirulni sem tudnak. Ezért elesnek majd az elesendőkkel, az ő megfenyíttetésük idején elhullanak – azt mondja az Úr.", "ref": ["Hós 4,9"]}, {"num": "13", "text_hu": "Végképpen véget vetek nékik – azt mondja az Úr. Nincs gerezd a szőlőtőkén, nincs füge a fügefán, a levele is elhervadt. Azt teszem azért, hogy tovavigyék őket."}, {"num": "14", "text_hu": "Miért ülünk még? Gyűljetek össze, és menjünk be az erősített városokba, és hallgassunk ott! Mert az Úr, a mi Istenünk hallgatásra juttatott minket, és mérges vizet adott innunk, mert vétkeztünk az Úr ellen.", "ref": ["Jer 9,15"]}, {"num": "15", "text_hu": "Miért békességre várni, holott nincs semmi jó, gyógyító időre, holott ímé, itt van az ijedelem.", "ref": ["Jer 14,19"]}, {"num": "16", "text_hu": "Dántól fogva hallatszik az ő lovainak tüsszögése, ménjeinek nyerítő hangjától reng az egész föld. És eljőnek, és megemésztik e földet és mindenét, amije van, a várost és annak lakóit."}, {"num": "17", "text_hu": "Mert ímé, én viperakígyókat bocsátok reátok, amelyek ellen nincsen varázslás, és megmarnak titeket – azt mondja az Úr.", "ref": ["Zsolt 58,5.6"]}, {"num": "18", "text_hu": "Megnyugodhatom-é a nyomorúság felett? Szívem eleped énbennem!"}, {"num": "19", "text_hu": "Ímé, az én népem leányának kiáltó szava a messze földről: Nincsen-é ott az Úr a Sionon? Nincsen-é azon az ő királya? Miért ingereltek fel engem az ő faragott bálványaikkal, az idegen semmiségekkel?"}, {"num": "20", "text_hu": "Elmúlt az aratás, elvégződött a nyár, és mi nem szabadultunk meg."}, {"num": "21", "text_hu": "Az én népem leányának romlása miatt megromlottam, szomorkodom, iszonyat fogott el engem."}, {"num": "22", "text_hu": "Nincsen-é balzsamolaj Gileádban? Nincsen-é ott orvos? Miért nem gyógyíttatott meg az én népem leánya?", "ref": ["Jer 46,11"]}], "9": [{"num": "Title", "text_hu": "Kesergés a körülmetéletlen szívű nép pusztulása felett"}, {"num": "1", "text_hu": "Bárcsak a fejem vízzé változnék, a szemem pedig könnyhullatásnak kútfejévé, hogy éjjel-nappal sirathatnám az én népem leányának megöltjeit!"}, {"num": "2", "text_hu": "Bárcsak pusztába vinne engem valaki, utasok szállóhelyére, hogy elhagyhatnám az én népemet, és eltávozhatnám tőlük, mert mindnyájan paráznák, hitszegők gyülekezete!", "ref": ["Ésa 1,4.21"]}, {"num": "3", "text_hu": "Felvonták nyelvüket, mint kézívüket, hazugsággal és nem igazsággal hatalmasok e földön, mert gonoszságból gonoszságba futnak, engem pedig nem ismernek – azt mondja az Úr."}, {"num": "4", "text_hu": "Mindenki őrizkedjék a barátjától, és egyetlen atyátokfiának se higgyetek, mert minden atyafi cselbe csal, és minden barát rágalmazva jár.", "ref": ["Jer 12,6", "Mik 7,5.6"]}, {"num": "5", "text_hu": "Egyik a másik ellen csúfoskodik, és nem szólnak igazat, nyelvüket hazug beszédre tanítják, elfáradtak a gonosztevésben."}, {"num": "6", "text_hu": "A te lakásod az álnokság közepében van. Az álnokság miatt nem akarnak tudni felőlem – ezt mondja az Úr."}, {"num": "7", "text_hu": "Azért ezt mondja a Seregek Ura: Ímé, én megolvasztom őket, és megpróbálom őket, mert mit cselekedjem egyebet az én népem leánya miatt?", "ref": ["Jer 6,29.30"]}, {"num": "8", "text_hu": "Sebző nyíl a nyelvük, álnokságot beszél, szájával békességesen szól barátjához, a szívében pedig lest hány.", "ref": ["Zsolt 28,3"]}, {"num": "9", "text_hu": "Avagy ne fenyítsem-é meg őket ezekért? – azt mondja az Úr. Vajon az efféle nemzetségen ne álljon-é bosszút a lelkem?", "ref": ["Jer 5,9.29"]}, {"num": "10", "text_hu": "A hegyeken sírást és zokogást támasztok, és a pusztai ligetekben gyászéneket, mert kiégnek úgy, hogy senki se megy keresztül rajtuk, és nem hallják a nyájak bégetését. Az ég madaraitól fogva a barmokig minden elköltözik és elmenekül."}, {"num": "11", "text_hu": "Jeruzsálemet pedig kőhalommá teszem, sakálok tanyájává, és Júda városait sivataggá változtatom, hogy lakatlan legyen.", "ref": ["Jer 52,13.14"]}, {"num": "12", "text_hu": "Kicsoda olyan bölcs férfiú, hogy értse ezeket, és akihez az Úr szája szólt, hogy hirdesse azt, hogy miért vész el a föld, és ég ki, mint a puszta, amelyen senki se menjen keresztül?"}, {"num": "13", "text_hu": "Monda továbbá az Úr: Mivelhogy elhagyták az én törvényemet, amelyet eléjük adtam, és nem hallgattak az én szómra, és nem jártak aszerint,"}, {"num": "14", "text_hu": "hanem jártak az ő kevély szívük után és a Baálok után, amikre atyáik tanították őket,"}, {"num": "15", "text_hu": "azért, ezt mondja a Seregek Ura, Izráel Istene: Ímé, én megétetem őket, ezt a népet ürömmel, és megitatom őket mérges vízzel.", "ref": ["Jer 23,15", "Jer 8,14"]}, {"num": "16", "text_hu": "És szétszórom őket a nemzetek között, amelyeket nem ismertek sem ők, sem atyáik, és utánuk küldöm a fegyvert, amíg megsemmisítem őket.", "ref": ["3Móz 26,33"]}, {"num": "17", "text_hu": "Ezt mondja a Seregek Ura: Figyelmezzetek reá, és hívjátok a sirató asszonyokat, hogy jöjjenek el, és a bölcs asszonyokhoz is küldjetek, hogy jöjjenek el!"}, {"num": "18", "text_hu": "És siessenek, és fogjanak síráshoz miattunk, és a mi szemeink is hullassanak könnyeket, és szempilláink vizet ömlesszenek!"}, {"num": "19", "text_hu": "Mert a Sionról siralomnak szava hallatszik: Oh, hogy elpusztultunk! Igen megszégyenültünk, mert elhagyjuk e földet, mert széthányták lakhelyeinket!"}, {"num": "20", "text_hu": "Bizony halljátok meg, ti, asszonyok, az Úrnak szavát, és vegye be a ti fületek az ő szájának beszédét, és tanítsátok meg leányaitokat a sírásra, és egyik asszony a másikat a jajgatásra."}, {"num": "21", "text_hu": "Mert feljött a halál a mi ablakainkra, bejött a mi palotáinkba, hogy kipusztítsa a gyermekeket az utakról, az ifjakat az utcákról."}, {"num": "22", "text_hu": "Szólj! – ezt mondja az Úr. És az emberek holtteste hever, mint a ganéj a mezőn, és mint a kéve az arató után, és nincs, aki összegyűjtse.", "ref": ["Jer 7,33"]}, {"num": "23", "text_hu": "Ezt mondja az Úr: Ne dicsekedjék a bölcs az ő bölcsességével, az erős se dicsekedjék az erejével, a gazdag se dicsekedjék gazdagságával!", "ref": ["1Kor 1,31", "Zsolt 62,11"]}, {"num": "24", "text_hu": "Hanem azzal dicsekedjék, aki dicsekedik, hogy értelmes, és ismer engem, hogy én vagyok az Úr, aki kegyelmet, ítéletet és igazságot gyakorlok e földön, mert ezekben telik kedvem – azt mondja az Úr.", "ref": ["2Kor 10,17", "Hós 6,6"]}, {"num": "25", "text_hu": "Ímé, eljőnek a napok – azt mondja az Úr –, és megfenyítek minden körülmetélkedettet a körülmetéletlenekkel együtt:"}, {"num": "26", "text_hu": "Egyiptomot és Júdát, Edomot és az Ammon fiait, Moábot és mindazokat, akik nyírott üstökűek, és a pusztában laknak, mert mindez a nemzet körülmetéletlen, és Izráelnek egész háza is körülmetéletlen szívű.", "ref": ["3Móz 26,41.42"]}], "10": [{"num": "Title", "text_hu": "A bálványokat és bálványimádókat az élő Isten elpusztítja, de a maga népét mértékkel fenyíti"}, {"num": "1", "text_hu": "Halljátok meg a szót, amit az Úr szól néktek, Izráel háza!"}, {"num": "2", "text_hu": "Ezt mondja az Úr: A pogányok útját el ne tanuljátok, és az égi jelektől ne féljetek, mert a pogányok félnek azoktól!", "ref": ["3Móz 18,3.4"]}, {"num": "3", "text_hu": "Mert a népek bálványai csupa hiábavalóság, hiszen az erdő fájából vágják azt, ácsmester kezei készítik bárddal.", "ref": ["Ésa 40,19.20", "Ésa 41,24", "Hós 4,12"]}, {"num": "4", "text_hu": "Ezüsttel és arannyal megékesíti azt, szegekkel és pörölyökkel megerősítik, hogy le ne essék."}, {"num": "5", "text_hu": "Olyanok, mint az egyenes pálmafa, és nem beszélnek. Viszik-hordják őket, mert mozdulni nem tudnak. Ne féljetek tőlük, mert nem tehetnek rosszat, de jót tenni se képesek!", "ref": ["Zsolt 115,5"]}, {"num": "6", "text_hu": "Nincs hozzád hasonló, Uram! Nagy vagy, és nagy a te neved a te hatalmadért!", "ref": ["Zsolt 86,8.10"]}, {"num": "7", "text_hu": "Ki ne félne tőled, nemzetek királya? Bizony tiéd a tisztelet, mert a nemzetek minden bölcse közt és azok minden országában sincs hozzád hasonló!", "ref": ["Jel 15,4"]}, {"num": "8", "text_hu": "Mind egyig balgatagok és bolondok, hiábavalóságokra tanít, fa az.", "ref": ["Hab 2,18"]}, {"num": "9", "text_hu": "Társisból hozott lapított ezüst és Ofirból való arany, az ácsnak és az ötvös kezének munkája, öltözetük kék és piros bíbor, mesterek munkája valahány.", "ref": ["Ez 16,18"]}, {"num": "10", "text_hu": "De az Úr igaz Isten, élő Isten ő, és örökkévaló király. Az ő haragja előtt reszket a föld, és a nemzetek nem szenvedhetik el az ő felindulását.", "ref": ["Zsolt 10,16", "Hab 3,5-12", "Zsolt 18,8"]}, {"num": "11", "text_hu": "(Mondjátok meg hát nékik: Az istenek, akik az eget és földet nem alkották, el fognak veszni e földről és az ég alól.)"}, {"num": "12", "text_hu": "Ő teremtette a földet az ő erejével, ő alkotta a világot az ő bölcsességével, és ő terjesztette ki az egeket az ő értelmével.", "ref": ["1Móz 1,1-31"]}, {"num": "13", "text_hu": "Szavára vízzúgás támad az égben, és felhők emelkednek fel a föld határairól, villámlásokat készít az esőnek, és kihozza a szelet az ő rejtekhelyéből.", "ref": ["Zsolt 18,14-16"]}, {"num": "14", "text_hu": "Minden ember bolonddá lett, tudomány nélkül, minden ötvös megszégyenül az ő öntött képével, mert hazugság az ő öntése, és nincsen azokban lélek.", "ref": ["Jer 51,17"]}, {"num": "15", "text_hu": "Hiábavalók azok, nevetségre való munka, elvesznek az ő megfenyíttetésük idején.", "ref": ["Ésa 19,1"]}, {"num": "16", "text_hu": "Nem ilyen a Jákób része, mint ezek, mert a mindenség alkotója ő, és Izráel az ő örökségének pálcája, Seregek Ura az ő neve!", "ref": ["5Móz 32,31", "Zsolt 16,5", "Zsolt 74,2"]}, {"num": "17", "text_hu": "Gyűjtsd össze a földről a te áruidat, aki erősített városban lakozol!"}, {"num": "18", "text_hu": "Mert ezt mondja az Úr: Ímé, én elvetem ezúttal e föld lakosait, és megsanyargatom őket, hogy megtaláljanak."}, {"num": "19", "text_hu": "Jaj nékem az én romlásom miatt, gyógyíthatatlan az én sebem! De azt mondom mégis: Bizony ilyen az én vereségem, és szenvedem azt!", "ref": ["Jer 14,18.19"]}, {"num": "20", "text_hu": "Sátorom elpusztíttatott, köteleim mind elszakadoztak, fiaim elszakadtak tőlem, és odavannak ők, nincs többé, aki kifeszítse sátoromat, és felvonja kárpitjaimat."}, {"num": "21", "text_hu": "Mert oktalanok voltak a pásztorok, és nem keresték az Urat, ezért nem lettek szerencsésekké, és minden nyájuk szétszóratott.", "ref": ["Jer 8,7"]}, {"num": "22", "text_hu": "A hír hangja, ímé, megjött, és nagy zúgás kél észak földje felől, hogy pusztává tegyék Júdának városait, és sakálok tanyájává.", "ref": ["Jer 4,6", "Jer 9,11"]}, {"num": "23", "text_hu": "Tudom, Uram, hogy az embernek nincs hatalmában az ő útja, és egyetlen járókelő sem teheti, hogy irányozza a maga lépését!", "ref": ["Péld 16,9"]}, {"num": "24", "text_hu": "Fenyíts meg engem, Uram, de mértékkel, nem haragodban, hogy szét ne morzsolj engem!", "ref": ["Ésa 27,8", "Zsolt 6,2"]}, {"num": "25", "text_hu": "Öntsd ki haragodat ama nemzetekre, amelyek nem ismernek téged, és ama nemzetségekre, amelyek nem hívják segítségül a te nevedet! Mert megették Jákóbot, bizony megették őt, és elemésztették őt, és lakóhelyét elpusztították.", "ref": ["Zsolt 79,6"]}], "11": [{"num": "Title", "text_hu": "Isten szövetsége"}, {"num": "1", "text_hu": "Az a beszéd, amelyet az Úr beszélt Jeremiásnak, mondván:"}, {"num": "2", "text_hu": "Halljátok meg e szövetség igéit, és beszéljétek el Júda férfiainak és Jeruzsálem lakosainak!"}, {"num": "3", "text_hu": "Ezt mondjad azért nékik: Így szól az Úr, Izráelnek Istene: Átkozott mindenki, aki meg nem hallja e szövetségnek igéit,", "ref": ["5Móz 27,26"]}, {"num": "4", "text_hu": "amelyet akkor parancsoltam a ti atyáitoknak, amikor kihoztam őket Egyiptom földjéről, a vaskemencéből! Mondván: Halljátok meg az én szómat, és cselekedjétek mindazokat, amiket én parancsolok néktek, és népemmé lesztek, én pedig Istenetekké leszek néktek,", "ref": ["2Móz 19,3-6"]}, {"num": "5", "text_hu": "hogy beteljesítsem az esküvést, amellyel megesküdtem a ti atyáitoknak, hogy nékik adom a tejjel és mézzel folyó földet, amint most van ez! És felelék, és mondám: Ámen, Uram!", "ref": ["5Móz 7,12"]}, {"num": "6", "text_hu": "És monda az Úr nékem: Kiáltsd mindez igéket Júda városaiban és Jeruzsálem utcáin, mondván: Halljátok e szövetség igéit, és cselekedjétek azokat!"}, {"num": "7", "text_hu": "Mert kérve kértem a ti atyáitokat, amikor felhoztam őket Egyiptom földjéről, mind e napig, szünetlenül kérvén és mondván: Halljátok meg az én szómat!", "ref": ["Jer 7,13.25"]}, {"num": "8", "text_hu": "De nem hallották, még fülüket sem hajtották arra, hanem ment ki-ki az ő gonosz szívének hamissága után, és rájuk szabtam e szövetségnek minden igéjét, amelyeket azért parancsoltam, hogy megcselekedjék, de nem cselekedték.", "ref": ["5Móz 28,15-68"]}, {"num": "Subtitle", "text_hu": "A nép hűtlensége"}, {"num": "9", "text_hu": "És monda az Úr nékem: Pártütés van a Júda férfiai és Jeruzsálem lakosai között."}, {"num": "10", "text_hu": "Visszatértek az ő atyáiknak előbbi bűneire, akik nem akarták hallani az én igéimet, és ők maguk is idegen istenek után járnak, hogy azoknak szolgáljanak. Izráel háza és Júda háza megszegte az én szövetségemet, amelyet az ő atyáikkal kötöttem."}, {"num": "11", "text_hu": "Azért ezt mondja az Úr: Ímé, én veszedelmet hozok reájuk, amelyből ki nem menekülhetnek, és kiáltanak majd énhozzám, de nem hallgatom meg őket.", "ref": ["Péld 1,28.29"]}, {"num": "12", "text_hu": "És elmennek Júda városai és Jeruzsálem lakosai, és kiáltanak az istenekhez, akiknek ők áldozni szoktak, de azok nem oltalmazzák meg őket az ő nyomorúságuk idején."}, {"num": "13", "text_hu": "Mert városaidnak száma szerint voltak néked isteneid, oh, Júda, és Jeruzsálem utcáinak száma szerint készítettétek a gyalázatnak oltárait, az oltárokat, hogy áldozzatok a Baálnak.", "ref": ["Jer 2,28", "Ez 16,24-31"]}, {"num": "14", "text_hu": "Te azért ne esdekelj e népért, és egy kiáltó és esdeklő szót se ejts érettük, mert én meg nem hallgatom őket, mikor kiáltanak majd hozzám az ő nyomorúságuk miatt.", "ref": ["Jer 7,16"]}, {"num": "15", "text_hu": "Mi köze az én kedveltemnek az én házamhoz? Temérdek istentelenséget cselekedtél, a szent húst abbahagytad. Mikor gonoszságban vagy, akkor örvendezel.", "ref": ["Jer 13,22-24"]}, {"num": "16", "text_hu": "Lombos, szép formás gyümölcsű olajfa nevet adott néked az Úr. Nagy vihar morajánál tüzet gyújta rajta, és leromlottak az ágai."}, {"num": "17", "text_hu": "A Seregek Ura, aki plántált téged, rosszat végzett felőled Izráel házának és Júda házának rosszasága miatt, amit elkövettek magukban, hogy engemet haragra ingereljenek, áldozván a Baálnak."}, {"num": "Subtitle", "text_hu": "Jeremiás életveszélyben"}, {"num": "18", "text_hu": "Az Úr tudtul adta nékem, és én tudtam, te láttattad meg velem az ő cselekedeteiket is."}, {"num": "19", "text_hu": "Én pedig olyan valék, mint a mészárszékre hurcolt szelíd bárány, és nem tudtam, hogy terveket szőttek ellenem, mondván: Pusztítsuk el e fát gyümölcsével együtt, irtsuk ki ezt az élők földjéből, hogy még a nevét se emlegessék többé!", "ref": ["Jer 18,18"]}, {"num": "20", "text_hu": "És oh, Seregek Ura, igaz bíró, veséknek és szívnek vizsgálója, hadd lássam a te bosszúállásodat rajtuk, mert néked jelentettem meg az én ügyemet!", "ref": ["1Sám 16,7", "Jel 2,23"]}, {"num": "21", "text_hu": "Azért ezt mondja az Úr az anatótbeli embereknek, akik életedre törnek, és ezt mondják: Ne prófétálj az Úr nevében, hogy meg ne halj a mi kezünk által!", "ref": ["Jer 1,1", "Ésa 30,10", "Mik 2,6"]}, {"num": "22", "text_hu": "Azért ezt mondja a Seregek Ura: Ímé, én megfenyítem őket: az ifjak fegyver által halnak meg, fiaik és leányaik pedig meghalnak éhen.", "ref": ["2Kir 25,1.2"]}, {"num": "23", "text_hu": "És senki sem marad meg közülük, hogyha veszedelmet hozok az anatótbeli emberekre, az ő büntetésük esztendejét."}], "12": [{"num": "Title", "text_hu": "Az ország szomorú állapota lakosainak bűnei miatt"}, {"num": "1", "text_hu": "Igaz vagy, Uram, hogyha perlek is veled. Éppen azért hadd beszélhessek veled peres kérdésekről! Miért szerencsés az istentelenek útja? Miért vannak békességben mindnyájan a hűtlenkedők?", "ref": ["Jób 21,7-14"]}, {"num": "2", "text_hu": "Beplántálod őket, meg is gyökereznek, felnevekednek, gyümölcsöt is teremnek, közel vagy te az ő szájukhoz, de távol vagy az ő szívüktől."}, {"num": "3", "text_hu": "Engem pedig ismersz te, Uram! Látsz engem, és megvizsgáltad irántad való érzésemet. Szakítsd külön őket, mint a mészárszékre való juhokat, és készítsd őket a megölésnek napjára!", "ref": ["Zsolt 17,3"]}, {"num": "4", "text_hu": "Meddig gyászoljon a föld, és meddig száradjon el minden fű a mezőn? A benne lakók gonoszsága miatt pusztul el barom és madár, mert azt mondják: Nem látja meg a mi végünket!", "ref": ["Zsolt 107,34", "Sof 1,3"]}, {"num": "5", "text_hu": "Hogyha gyalogokkal futsz, és elfárasztanak téged, mi módon versenyezhetnél a lovakkal? És ha csak békességes földön vagy bátorságban, ugyan mit cselekednél a Jordán hullámai között?"}, {"num": "6", "text_hu": "Bizony még a te atyádfiai és a te atyádnak háznépe is, ők is hűtlenül bántak veled, ők is tele torokkal kiabáltak utánad. Ne higgy nékik, még ha szépen beszélgetnek is veled!", "ref": ["Jer 9,4"]}, {"num": "7", "text_hu": "Elhagytam házamat, ellöktem örökségemet, ellenségének kezébe adtam azt, akit lelkem szeret.", "ref": ["5Móz 28,63"]}, {"num": "8", "text_hu": "Az én örökségem olyanná lett hozzám, mint az oroszlán az erdőben: ordítva támadt ellenem, ezért gyűlölöm őt."}, {"num": "9", "text_hu": "Tarka madár-é az én örökségem nékem? Nem gyűlnek-é ellene madarak mindenfelől? Jöjjetek, seregeljetek össze mind, ti, mezei vadak, siessetek az evésre!", "ref": ["Ésa 56,9.10"]}, {"num": "10", "text_hu": "Sok pásztor pusztította az én szőlőmet, taposta az én osztályrészemet, az én drága örökségemet sivatag pusztává tették!", "ref": ["Jer 5,7", "Jer 6,3"]}, {"num": "11", "text_hu": "Pusztává tették, felém sír, mint puszta! Elpusztíttatik az egész föld, mert nincs senki, aki eszére térjen."}, {"num": "12", "text_hu": "A pusztában levő minden magaslatra pusztítók érkeznek, mert az Úr fegyvere emészt a föld egyik szélétől a föld másik széléig, senkinek sem lesz békessége."}, {"num": "13", "text_hu": "Búzát vetettek, és tövist aratnak, fáradnak, de nem boldogulnak. És szégyent vallotok a ti jövedelmetekkel az Úr haragjának búsulása miatt.", "ref": ["3Móz 26,16", "5Móz 28,38"]}, {"num": "Subtitle", "text_hu": "Szomszédos népekről való jövendölés"}, {"num": "14", "text_hu": "Ezt mondja az Úr minden én gonosz szomszédom felől, akik hozzányúlnak az én örökségemhez, amelyet örökségül adtam az én népemnek, Izráelnek: Ímé, én kigyomlálom őket az ő földjükből, és Júda házát is kigyomlálom közülük!"}, {"num": "15", "text_hu": "És azután, ha majd kigyomlálom őket, ismét könyörülök rajtuk, és visszahozom őket, kit-kit az ő örökségébe, és kit-kit az ő földjére."}, {"num": "16", "text_hu": "És ha megtanulják az én népemnek útjait, és az én nevemre esküsznek ilyen módon: Él az Úr! – amint megtanították népemet megesküdni a Baálra – akkor felépülnek majd népem között."}, {"num": "17", "text_hu": "Ha pedig nem hallgatnak meg, akkor bizony kigyomlálom azt a népet, és elvesztem – azt mondja az Úr."}], "13": [{"num": "Title", "text_hu": "A zsidók büntetésének két jelképe"}, {"num": "1", "text_hu": "Ezt mondá az Úr nékem: Menj el, és vásárolj magadnak lenövet, és illeszd azt a derekadra, de vízbe ne vidd be azt!"}, {"num": "2", "text_hu": "És megvásároltam az övet, amint az Úr rendelte vala, és derekamra illesztém."}, {"num": "3", "text_hu": "És másodszor szól vala az Úr hozzám, mondván:"}, {"num": "4", "text_hu": "Vedd az övet, amelyet vásároltál, amely a derekadon van, és kelj fel, és menj az Eufráteszhez, és rejtsd el azt ott a kőszikla hasadékában!"}, {"num": "5", "text_hu": "És elmenék, és elrejtém azt az Eufrátesznél, amint megparancsolta nékem az Úr."}, {"num": "6", "text_hu": "Sok nap múlva pedig újra monda nékem az Úr: Kelj fel, menj az Eufráteszhez, és vedd el onnan az övet, amely felől parancsoltam, hogy ott rejtsd el!"}, {"num": "7", "text_hu": "És elmenék az Eufráteszhez, és kiásám, és kivevém arról a helyről az övet, ahová elrejtettem azt, és ímé, az öv rothadt vala, egészen hasznavehetetlen."}, {"num": "8", "text_hu": "És szóla az Úr nékem, mondván:"}, {"num": "9", "text_hu": "Ezt mondja az Úr: Így rothasztom meg a Júda kevélységét és a nagy Jeruzsálem kevélységét."}, {"num": "10", "text_hu": "Ez a gonosz nép, amely nem akar hallgatni az én beszédeimre, amely a maga szívének hamisságában jár, és jár idegen istenek után, hogy azoknak szolgáljon, és azokat imádja. Olyanná lesz majd, mint ez az öv, amely egészen hasznavehetetlen.", "ref": ["Ésa 1,4", "Jer 18,11.12"]}, {"num": "11", "text_hu": "Mert amiként derekára kapcsolja a férfi az övet, akként kapcsoltam magamhoz Izráelnek egész házát és Júdának egész házát – azt mondja az Úr –, hogy legyenek az én népemmé, az én nevemre, dicséretemre és tisztességemre, de nem engedelmeskedtek.", "ref": ["5Móz 26,17-19"]}, {"num": "12", "text_hu": "Ilyen szókkal szólj azért nékik: Ezt mondja az Úr, Izráelnek Istene: Minden tömlőt meg kell tölteni borral! És azt mondják néked: Avagy nem tudjuk-é jól, hogy minden tömlőt borral kell megtölteni?"}, {"num": "13", "text_hu": "Te pedig azt mondd nékik: Ezt mondja az Úr: Ímé, betöltöm e földnek minden lakosát és a királyokat, akik Dávid trónján ülnek, és a papokat, a prófétákat és Jeruzsálemnek minden lakosát részegséggel."}, {"num": "14", "text_hu": "És összeütöm őket, egyiket a másikhoz, az atyákat és a fiakat együtt – azt mondja az Úr –, nem kegyelmezek meg, és nem kedvezek, és nem leszek irgalmas, hogy el ne veszítsem őket."}, {"num": "Subtitle", "text_hu": "A nép elhurcoltatása"}, {"num": "15", "text_hu": "Hallgassatok és figyelmezzetek, ne fuvalkodjatok fel, mert az Úr szólott!"}, {"num": "16", "text_hu": "Dicsőítsétek az Urat, a ti Isteneteket, mielőtt setétséget szerezne, és mielőtt megütnétek lábaitokat a setét hegyekben! Mert világosságot vártok, és halál árnyékává változtatja azt, és sűrű homállyá fordítja.", "ref": ["Józs 7,19", "Jer 8,11"]}, {"num": "17", "text_hu": "Ha pedig nem hallgatjátok ezt: sírni fog az én lelkem a rejtekhelyeken a ti kevélységtek miatt, és zokogva zokog, a szemem pedig könnyeket hullat, mert az Úr népe fogságba vitetik.", "ref": ["JSir 1,2.16"]}, {"num": "18", "text_hu": "Mondd meg a királynak és a királynéasszonynak: Alázzátok meg magatokat, és üljetek veszteg, mert leesik fejetekről a ti dicsőségtek koronája!", "ref": ["Jer 52,10.11"]}, {"num": "19", "text_hu": "A dél felől való városok bezároltatnak, és nem lesz, aki megnyissa azokat. Fogságra vitetik Júda egészen, fogságra vitetik mindenestül!", "ref": ["Jer 52,4.7", "Jer 12-16"]}, {"num": "20", "text_hu": "Emeljétek fel szemeiteket, és nézzétek azokat, akik északról jőnek! Hol van a nyáj, amely néked adatott, a te dicsőségednek juhnyája?"}, {"num": "21", "text_hu": "Mit mondasz, hogyha megfenyít téged? Hiszen te oktattad őket magad ellen, fejedelmekké tetted fejeden! A fájdalmak nem környékeznek-é még téged, mint a szülőasszonyt?"}, {"num": "22", "text_hu": "És ha azt mondod a te szívedben: Miért következnének ezek reám? A te hamisságod sokaságáért takartatik fel a te ruhád, és lesznek mezítelenekké a te sarkaid.", "ref": ["Ésa 47,2"]}, {"num": "23", "text_hu": "Elváltoztathatja-é bőrét a szerecsen, és a párduc az ő foltosságát? Úgy ti is cselekedhettek jót, akik megszoktátok a gonoszt."}, {"num": "24", "text_hu": "Azért szétszórom őket, amint hányja-veti a pozdorját a pusztának szele.", "ref": ["Zsolt 1,4.5"]}, {"num": "25", "text_hu": "Ez a te sorsod, a te kimért részed éntőlem – ezt mondja az Úr –, aki elfelejtkeztél énrólam, és hittél a hazugságnak.", "ref": ["Jer 8,11", "Jer 14,13", "Jer 28,1-2.15"]}, {"num": "26", "text_hu": "Azért én is arcodra borítom fel a te ruhádat, hogy látható legyen a te gyalázatod."}, {"num": "27", "text_hu": "A te paráznaságaidat és nyihogásaidat, bujálkodásodnak undokságát: a halmokon, a mezőn láttam a te utálatosságaidat. Jaj néked Jeruzsálem! Nem leszel tiszta ezután se? Meddig még?", "ref": ["Jer 5,8", "Ez 22,11", "Jer 3,2", "Jer 52,13.14", "Ésa 1,21"]}], "14": [{"num": "Title", "text_hu": "Szárazság és éhség hirdetése"}, {"num": "1", "text_hu": "Az Úrnak szava, amit Jeremiásnak szólott a szárazság felől:"}, {"num": "2", "text_hu": "Gyászol Júda, és kapui roskadoznak, szomorkodnak a földön, és Jeruzsálem kiáltása felszáll."}, {"num": "3", "text_hu": "Fejedelmeik is kiküldik gyermekeiket vízért, elmennek a kutakig, nem találnak vizet, visszatérnek üres edényekkel. Szégyenkeznek és pironkodnak, és befedik fejüket.", "ref": ["JSir 4,4", "2Sám 15,30", "2Sám 19,4"]}, {"num": "4", "text_hu": "A föld miatt, amely retteg, mert nem esett eső a földön, szégyenkeznek a szántóvetők, és befedik fejüket."}, {"num": "5", "text_hu": "Még a szarvasüsző is megellik a mezőn, és ott hagyja fiát, mert nincsen fű."}, {"num": "6", "text_hu": "A vadszamarak pedig a sziklához állanak, levegő után kapkodnak, mint a tengeri szörnyek, szemeik eltikkadnak, mert nincs fű."}, {"num": "7", "text_hu": "Ha bűneink ellenünk tanúskodnak, cselekedjél Uram a te nevedért, mert temérdek a mi törvényszegésünk, vétkeztünk ellened!", "ref": ["Ésa 59,12"]}, {"num": "8", "text_hu": "Izráel reménysége, megszabadítója a nyomorúság idején! Miért vagy e földön úgy, mint valami jövevény, és mint valami utas, aki éjjeli szállásra tér be?", "ref": ["Zsolt 9,10"]}, {"num": "9", "text_hu": "Miért vagy olyan, mint a megriasztott férfi, mint a vitéz, aki nem tud segíteni? Hiszen te közöttünk vagy, Uram, és mi a te nevedről neveztetünk, ne hagyj el minket!", "ref": ["2Krón 7,16"]}, {"num": "10", "text_hu": "Ezt mondja az Úr e népnek: Úgy szerettek ide-oda futkározni, lábaikat meg nem tartóztatták. Azért az Úr nem kedvelte őket. Most megemlékezik az ő bűnükről, és vétkeikért megfenyíti őket.", "ref": ["Jer 2,18", "Hós 8,13"]}, {"num": "11", "text_hu": "És mondá nékem az Úr: Ne könyörögj e népért az ő javára!", "ref": ["Jer 11,14", "Jer 15,1"]}, {"num": "12", "text_hu": "Mikor böjtölnek, én meg nem hallgatom kiáltozásukat, és ha égőáldozatot vagy ételáldozatot készítenek, nem lesznek kedvesek előttem. Sőt fegyverrel, éhséggel és döghalállal irtom ki őket.", "ref": ["Jer 13,23.24", "Ésa 1,15", "Ez 8,17.18"]}, {"num": "13", "text_hu": "És mondék: Ah, Uram, Isten! Hiszen a próféták mondják vala nékik: Fegyvert nem láttok, éhség sem lesz rajtatok, sőt állandó békességet adok néktek ezen a helyen.", "ref": ["Jer 8,11", "Jer 29,8"]}, {"num": "14", "text_hu": "És monda az Úr nékem: Hazugságot prófétálnak a próféták az én nevemben. Nem küldtem őket, nem parancsoltam nékik, nem is beszéltem velük. Hazug látomást, varázslást, hiábavalóságot és szívbeli csalárdságot jövendölnek néktek.", "ref": ["Jer 28,1.2", "Jer 15-17"]}, {"num": "15", "text_hu": "Azért ezt mondja az Úr a próféták felől, akik az én nevemben prófétálnak, holott én nem küldtem őket, és mégis azt mondják: Fegyver és éhség nem lesz e földön. Fegyver és éhség miatt vesznek el azok a próféták!"}, {"num": "16", "text_hu": "A nép pedig, amelynek ők prófétálnak, ott hever majd Jeruzsálem utcáin az éhség és a fegyver miatt, és nem lesz, aki eltemesse őket, őket és feleségeiket, fiaikat és leányaikat. Így zúdítom rájuk gonoszságukat!", "ref": ["JSir 2,21"]}, {"num": "17", "text_hu": "Azért e szavakat mondjad nékik: Szemeim könnyeket hullatnak éjjel és nappal, és nem szűnnek meg, mert nagy rontással rontatott meg a szűz, az én népemnek leánya, igen fájdalmas vereséggel.", "ref": ["Jer 13,17", "JSir 1,16", "JSir 2,18"]}, {"num": "18", "text_hu": "Ha kimegyek a mezőre, hát, ímé, fegyver által levágottak, ha bemegyek a városba, hát, ímé, éhség miatt elepedtek vannak ott. Bizony próféta is, pap is olyan földre költöznek, amelyet nem ismernek."}, {"num": "Subtitle", "text_hu": "Jeremiás imája a nép nevében"}, {"num": "19", "text_hu": "Egészen elvetetted-é Júdát, avagy a Siont utálja-é lelked? Miért vertél úgy meg, hogy semmi orvosságunk se legyen? Békességet vártunk, de nincs semmi jó, és gyógyulásnak idejét, de ímé, itt van a rettegés!", "ref": ["Jer 8,15.16"]}, {"num": "20", "text_hu": "Ismerjük, Uram, a mi gonoszságainkat, atyáink bűnét, bizony vétkeztünk ellened.", "ref": ["Dán 9,8"]}, {"num": "21", "text_hu": "Ne vesd meg a te nevedért, ne gyalázd meg a te dicsőségednek székét! Emlékezzél, ne rontsd meg a te velünk való szövetségedet!", "ref": ["Ésa 48,9", "Ez 20,22", "2Krón 7,12-14"]}, {"num": "22", "text_hu": "Vannak-é a pogányok bálványai között, akik esőt adhatnak? És ad-é záporokat az ég? Avagy nem te vagy-é a mi Urunk, Istenünk, és nem benned kell-é bíznunk, hiszen te cselekedted mindezt!"}], "15": [{"num": "Title", "text_hu": "A nép elpusztulása kikerülhetetlen, de a maradék kegyelmet fog találni"}, {"num": "1", "text_hu": "És monda az Úr nékem: Ha Mózes és Sámuel állanának is előttem, nem hajolna lelkem e néphez. Küldd ki az orcám elől, hadd menjenek!", "ref": ["2Móz 32,10-14", "1Sám 7,9"]}, {"num": "2", "text_hu": "Ha pedig ezt mondják néked: Hová menjünk? Ezt mondjad nékik: Így szól az Úr: Aki halálra való, halálra; aki fegyverre való, fegyverre; aki éhségre való, éhségre; és aki fogságra való, fogságra.", "ref": ["Jer 29,16-18", "Ez 5,12", "Zak 11,8.9"]}, {"num": "3", "text_hu": "Mert négyfélével támadok reájuk, ezt mondja az Úr: Fegyverrel, hogy gyilkoljon, kutyákkal, hogy tépjenek, az ég madaraival és a mezei vadakkal, hogy egyenek és pusztítsanak.", "ref": ["3Móz 26,15-33"]}, {"num": "4", "text_hu": "Bujdosókká teszem őket e földnek minden országában Manasséért, Ezékiásnak, Júda királyának fiáért, azok miatt, amiket ő Jeruzsálemben cselekedett.", "ref": ["Jer 16,12", "2Kir 21,11.12"]}, {"num": "5", "text_hu": "Mert ki könyörül meg rajtad Jeruzsálem, és ki vigasztal meg téged, és ki mozdul meg, hogy kérdezze: Jól vagy-é?"}, {"num": "6", "text_hu": "Te elhagytál engem – azt mondja az Úr –, másfelé jártál, azért kinyújtom kezemet ellened, és elvesztelek téged, belefáradtam a szánakozásba.", "ref": ["Jer 34,10.11.15.16", "Zsolt 106,43-46", "Zsolt 78,38"]}, {"num": "7", "text_hu": "Elszórom őket szórólapáttal e földnek kapuiban, gyermektelenné teszem, elvesztem az én népemet, nem tértek vissza útjaikról.", "ref": ["Mt 3,12"]}, {"num": "8", "text_hu": "Özvegyei számosabbak lesznek a tenger fövenyénél. Pusztítót viszek reájuk, az ifjúság anyjára délben. Bocsátok reája nagy hirtelen észvesztést és rettentéseket."}, {"num": "9", "text_hu": "Elsenyved, aki hét fiút szül, kileheli lelkét, lehanyatlik az ő napja, mikor még nappal volna, megszégyenül és pironkodik. A maradékaikat pedig fegyverre vetem az ő ellenségeik előtt – azt mondja az Úr."}, {"num": "10", "text_hu": "Jaj nékem, anyám, mert versengés férfiává és az egész föld ellen perlekedő férfiúvá szültél engemet! Nem adtam kölcsönt, és nékem sem adtak kölcsönt. Mégis mindnyájan szidalmaznak engem."}, {"num": "11", "text_hu": "Monda az Úr: Avagy nem jóra tartalak-é meg téged? Avagy nem azt teszem-é, hogy ellenséged a baj idején és nyomorúság idején kérni fog téged?", "ref": ["Jer 39,11.12"]}, {"num": "12", "text_hu": "Vajon eltöri-é a vas az északi vasat és rezet?"}, {"num": "13", "text_hu": "Vagyonodat és kincseidet rablónak adom, nem pénzért, hanem a te mindenféle vétkedért minden határodban.", "ref": ["Jer 17,3", "Zsolt 44,13"]}, {"num": "14", "text_hu": "És elvitetlek ellenségeiddel olyan földre, amelyet nem ismersz, mert haragomnak tüze felgerjedt, lángra gyúlt ellenetek.", "ref": ["5Móz 32,22"]}, {"num": "Subtitle", "text_hu": "Vigasztaló szó Jeremiásnak"}, {"num": "15", "text_hu": "Te tudod, Uram! Emlékezzél meg rólam, és tekints reám, és állj bosszút értem üldözőimen! A te haragodnak halogatásaival ne ejts el engem! Tudd meg, hogy éretted szenvedek gyalázatot!", "ref": ["Neh 5,19"]}, {"num": "16", "text_hu": "Ha szavaidat hallattad, én élveztem azokat, a te szavaid örömömre váltak nékem, és szívemnek vigasságára, mert a te nevedről neveztetem, oh, Uram, Seregeknek Istene!", "ref": ["Ez 3,3"]}, {"num": "17", "text_hu": "Nem ültem a nevetgélők gyülekezetében, és nem ujjongtam velük. A te hatalmad miatt egyedül ültem, mert bosszúsággal töltöttél el engem."}, {"num": "18", "text_hu": "Miért lett szünetlenné az én fájdalmam, és halálossá, gyógyíthatatlanná az én sebem? Olyanná lettél nékem, mint a bizonytalan vizű, csalóka patak!", "ref": ["Jób 6,15"]}, {"num": "19", "text_hu": "Azért ezt mondja az Úr: Ha megtérsz, én is visszatérítelek téged, előttem állasz. És ha elválasztod a jót a hitványtól, olyanná leszel, mint az én szájam. Ők térjenek meg tehozzád, de te ne térj őhozzájuk!"}, {"num": "20", "text_hu": "És e nép ellen erős ércbástyává teszlek téged, és viaskodnak ellened, de nem győzhetnek meg téged, mert én veled vagyok, hogy megvédjelek és megszabadítsalak téged – azt mondja az Úr.", "ref": ["Jer 1,18.19"]}, {"num": "21", "text_hu": "És megszabadítlak téged a gonoszok kezeiből, és kimentelek téged a hatalmaskodók markából.", "ref": ["Jer 26,8.9.24", "Jer 38,6-13"]}], "16": [{"num": "Title", "text_hu": "Júda elpusztulása és száműzetése bálványimádása miatt"}, {"num": "1", "text_hu": "Majd szóla az Úr nékem, mondván:"}, {"num": "2", "text_hu": "Ne végy magadnak feleséget, és ne legyenek néked fiaid és leányaid ezen a helyen!"}, {"num": "3", "text_hu": "Mert ezt mondja az Úr a fiak felől és leányok felől, akik ezen a helyen születnek, és anyjaik felől, akik szülik őket, és atyjaik felől, akik nemzették őket e földön:"}, {"num": "4", "text_hu": "Keserves halállal halnak meg, nem sirattatnak el, és el sem temettetnek, ganéjjá lesznek a föld színén, s fegyver és éhség miatt pusztulnak el, és az ő holttestük az ég madarainak és a mezei vadaknak lesznek eledelül.", "ref": ["JSir 2,21.22"]}, {"num": "5", "text_hu": "Mert ezt mondja az Úr: Ne menj be gyászoló házba, se sírni ne menj, se ne vigasztald őket, mert megvontam e néptől az én békességemet – azt mondja az Úr –: az irgalmasságot és kegyelmet.", "ref": ["Jer 15,1-6"]}, {"num": "6", "text_hu": "És meghalnak nagyok és kicsinyek e földön, el sem temetik, meg sem siratják őket, sem össze nem metélik magukat, sem hajukat ki nem tépik őérettük.", "ref": ["3Móz 19,28"]}, {"num": "7", "text_hu": "Kenyeret sem törnek nékik a gyászoláskor, hogy vigasztalják őket a meghaltért, a vigasztalás poharával sem itatják őket az ő atyjukért és anyjukért."}, {"num": "8", "text_hu": "A lakodalmas házba se menj be, hogy leülj velük enni és inni!"}, {"num": "9", "text_hu": "Mert azt mondja a Seregek Ura, Izráelnek Istene: Ímé, én megszüntetem e helyen, a ti szemeitek előtt, a ti napjaitokban a vigasságnak szavát és az örömnek szavát, a vőlegénynek szavát és a menyasszonynak szavát.", "ref": ["Ésa 24,7-9", "Ám 8,10"]}, {"num": "10", "text_hu": "És hogyha tudtára adod e népnek mind e határozatokat, és ezt mondják néked: Miért határozta az Úr ellenünk mindezt a nagy gonoszt? És micsoda a mi bűnünk, és micsoda a mi vétkünk, amellyel vétkeztünk az Úr ellen, a mi Istenünk ellen?", "ref": ["Jer 5,19"]}, {"num": "11", "text_hu": "Akkor ezt mondd nékik: Azért, mert elhagytak engem a ti atyáitok – azt mondja az Úr –, és idegen istenek után jártak, és azoknak szolgáltak, és azokat imádták, engem pedig elhagytak, és az én törvényemet meg nem tartották."}, {"num": "12", "text_hu": "És ti gonoszabbul cselekedtetek, mint atyáitok, mert ímé, ti mindnyájan a ti gonosz szívetek hamisságát követitek, nem hallgatva reám.", "ref": ["Jer 7,26"]}, {"num": "13", "text_hu": "Azért kivetlek titeket e földből arra a földre, amelyet sem ti nem ismertek, sem a ti atyáitok, és ott szolgáltok majd idegen isteneknek nappal és éjjel, mivelhogy nem könyörülök rajtatok.", "ref": ["5Móz 28,64"]}, {"num": "Subtitle", "text_hu": "Izráel visszahozatala Babilonból"}, {"num": "14", "text_hu": "Azért ímé, eljőnek a napok – ezt mondja az Úr –, amikor nem mondják többé: Él az Úr, aki felhozta Izráel fiait Egyiptom földjéről."}, {"num": "15", "text_hu": "Hanem ezt: Él az Úr, aki felhozta Izráel fiait északnak földjéről és mindama földekről, amelyekbe elszórta őket! Mert visszaviszem őket az ő földjükre, amelyet az ő atyáiknak adtam.", "ref": ["Jer 23,7.8", "Ez 28,25.26"]}, {"num": "16", "text_hu": "Ímé, én sok halász után küldök – ezt mondja az Úr –, hogy halásszák ki őket. Azután pedig elküldök sok vadász után, hogy vadásszák ki őket minden hegyből, minden halomból és a sziklák hasadékaiból is."}, {"num": "17", "text_hu": "Mert szemmel tartom minden útjukat. Nem rejtőzhettek el orcám elől, és nincsen elfedve az ő bűnük szemeim elől.", "ref": ["Jób 34,21"]}, {"num": "18", "text_hu": "Előbb azonban megfizetek nékik az ő bűneikért és vétkeikért kétszeresen, mert megszentségtelenítették az én földemet az ő utálatosságaiknak holttestével, és betöltötték az én örökségemet az ő fertelmességeikkel.", "ref": ["Jer 3,2", "Ez 43,7.8"]}, {"num": "19", "text_hu": "Oh, Uram, én erősségem, én bástyám és én menedékem a nyomorúság idején! Hozzád jőnek majd a nemzetek a föld határairól, és ezt mondják: Bizony hamis isteneket bírtak a mi atyáink, és hiábavalókat, mert nincs köztük segíteni tudó."}, {"num": "20", "text_hu": "Csinálhat-é az ember magának isteneket? Hiszen azok nem istenek!"}, {"num": "21", "text_hu": "Azért ímé, megismertetem velük ezúttal, megismertetem velük az én kezemet és hatalmamat, és megtudják, hogy az Úr az én nevem."}], "17": [{"num": "Title", "text_hu": "A bálványimádás, emberben való bizakodás és csalárdság büntetése"}, {"num": "1", "text_hu": "A Júda vétke vastollal, gyémántheggyel van felírva, fel van vésve szívük táblájára és oltáraik szarvaira."}, {"num": "2", "text_hu": "Mivelhogy megemlékeznek fiaik az ő oltáraikról, Aséra bálványaikról a zöld fák mellett és a magas halmokon.", "ref": ["Jer 16,12"]}, {"num": "3", "text_hu": "Oh, én hegyem a síkon! Vagyonodat, minden kincsedet prédává teszem a te magaslataidért, minden határodban való vétkeidért.", "ref": ["Jer 15,13"]}, {"num": "4", "text_hu": "És elszakíttatol, és pedig magad által, a te örökségedtől, amelyet én adtam néked, és szolgáltatni fogom veled a te ellenségeidet olyan földön, amelyet nem ismersz, mert tűzre lobbantottátok haragomat, örökké égni fog.", "ref": ["3Móz 26,14-33"]}, {"num": "5", "text_hu": "Ezt mondja az Úr: Átkozott az a férfi, aki emberben bízik, és testbe helyezi erejét, az Úrtól pedig eltávozott az ő szíve!", "ref": ["Zsolt 146,3"]}, {"num": "6", "text_hu": "Mert olyanná lesz, mint a hangafa a pusztában, és nem látja, hogy jó következik, hanem szárazságban lakik a sivatagban, a sovány és lakhatatlan földön."}, {"num": "7", "text_hu": "Áldott az a férfi, aki az Úrban bízik, és akinek bizodalma az Úr.", "ref": ["Zsolt 125,1", "Ésa 40,31"]}, {"num": "8", "text_hu": "Mert olyanná lesz, mint a víz mellé ültetett fa, amely a folyó felé bocsátja gyökereit, és nem fél, ha hőség következik, és a levele zöld marad. És a száraz esztendőben nem retteg, sem a gyümölcsözéstől meg nem szűnik.", "ref": ["Zsolt 1,3"]}, {"num": "9", "text_hu": "Csalárdabb a szív mindennél, és gonosz az. Kicsoda ismerhetné azt?"}, {"num": "10", "text_hu": "Én, az Úr vagyok az, aki a szívet fürkészem, és a veséket vizsgálom, hogy megfizessek kinek-kinek az ő útjai szerint és cselekedeteinek gyümölcse szerint.", "ref": ["Zsolt 7,10"]}, {"num": "11", "text_hu": "Mint a fogolymadár, mely fiakat gyűjt, melyeket nem ő költött, olyan, aki gazdagságot gyűjt, de nem igazán. Az ő napjainak felén elhagyja azt, a halálakor pedig bolonddá lesz."}, {"num": "12", "text_hu": "Oh, dicsőség trónja, kezdettől fogva magasságos, szentségünknek helye!", "ref": ["2Krón 7,16", "Zsolt 132,12.13"]}, {"num": "13", "text_hu": "Izráelnek reménysége, oh, Uram! Akik elhagynak téged, mind megszégyenülnek! Akik elpártolnak tőlem, a porba íratnak be, mert elhagyták az élő vizeknek kútfejét, az Urat!", "ref": ["Zsolt 73,27"]}, {"num": "14", "text_hu": "Gyógyíts meg engem Uram, hogy meggyógyuljak, szabadíts meg engem, hogy megszabaduljak, mert te vagy az én dicsekedésem!"}, {"num": "15", "text_hu": "Ímé, ők azt mondják nékem: Hol van az Úr szózata? Most jöjjön el!", "ref": ["Ésa 5,19"]}, {"num": "16", "text_hu": "De én nem siettem elhagyni a te útjaidnak követését, sem gonosz napot nem kívántam, te tudod. Ami ajkaimon jött ki, nyilvánvaló volt előtted."}, {"num": "17", "text_hu": "Ne légy nékem rettentésemre: reménységem vagy te a háborúság napján!", "ref": ["Jer 16,19"]}, {"num": "18", "text_hu": "Szégyenüljenek meg, akik üldöznek engem, de ne én szégyenüljek meg! Ők rettegjenek, és ne én rettegjek! Hozz reájuk háborúság napját, és kétszeres zúzással zúzd össze őket!", "ref": ["Zsolt 35,4"]}, {"num": "Subtitle", "text_hu": "Felhívás a szombat megszentelésére"}, {"num": "19", "text_hu": "Ezt mondá nékem az Úr: Menj és állj meg a nép fiainak kapujában, amelyen bemennek, és amelyen kijönnek Júdának királyai, és Jeruzsálemnek is minden kapujában!"}, {"num": "20", "text_hu": "És ezt mondd nékik: Halljátok meg az Úrnak szavát, Júdának királyai és egész Júda és Jeruzsálemnek minden lakosa, akik bejártok e kapukon!"}, {"num": "21", "text_hu": "Ezt mondja az Úr: Vigyázzatok a ti lelketekre, és ne hordjatok terhet szombatnapon, se Jeruzsálem kapuin be ne vigyetek!", "ref": ["Neh 13,19"]}, {"num": "22", "text_hu": "Házaitokból se vigyetek ki terhet szombatnapon, és semmi munkát ne végezzetek, hanem szenteljétek meg a szombatnapot, úgy amint atyáitoknak megparancsoltam!", "ref": ["2Móz 20,8-10", "2Móz 35,2"]}, {"num": "23", "text_hu": "De ők nem hallgattak, és fülüket sem hajtották rá, hanem megkeményítették nyakukat, hogy ne halljanak, és az oktatást be ne vehessék."}, {"num": "24", "text_hu": "Pedig ha szívesen hallgattok reám – ezt mondja az Úr –, és nem visztek be terhet e város kapuin szombatnapon, és megszentelitek a szombatnapot, úgyhogy semmi dolgot nem végeztek azon,"}, {"num": "25", "text_hu": "akkor e város kapuin királyok és fejedelmek fognak bevonulni, akik a Dávid székén ülnek, szekereken és lovakon járnak, mind maguk, mind fejedelmeik, Júdának férfiai és Jeruzsálemnek lakosai, és e városban lakni fognak mindörökké."}, {"num": "26", "text_hu": "És bejőnek Júda városaiból, Jeruzsálem környékéről, Benjámin földjéről, a lapályról, a hegyről és dél felől, hozván égőáldozatot, véres áldozatot, ételáldozatot és tömjént, és hozván hálaáldozatot az Úrnak házába.", "ref": ["Zak 7,7"]}, {"num": "27", "text_hu": "Ha pedig nem hallgattok reám, hogy megszenteljétek a szombatnapot, és hogy ne hordjatok terhet, és ne jöjjetek be Jeruzsálem kapuin szombatnapon, tüzet gerjesztek az ő kapuiban, és megemészti Jeruzsálem palotáit, és nem lesz eloltható.", "ref": ["2Kir 25,9", "Ám 2,5"]}], "18": [{"num": "Title", "text_hu": "A megtérés megtart, a megkeményedés elveszít"}, {"num": "1", "text_hu": "Az a beszéd, amelyet az Úr beszélt Jeremiásnak, mondván:"}, {"num": "2", "text_hu": "Kelj fel, és menj le a fazekasnak házába, és ott közlöm veled az én beszédeimet!"}, {"num": "3", "text_hu": "Lemenék azért a fazekas házába, és ímé, ő edényt készít vala a korongon."}, {"num": "4", "text_hu": "És elromla az edény, amelyet ő készít vala, és amely mint agyag volt a fazekas kezében, és azonnal más edényt készíte belőle, amint a fazekas jobbnak látta megkészíteni."}, {"num": "5", "text_hu": "És szóla az Úr nékem, mondván:"}, {"num": "6", "text_hu": "Vajon nem cselekedtem-é veletek úgy, mint ez a fazekas, oh, Izráel háza? – ezt mondja az Úr. Ímé, mint az agyag a fazekas kezében, olyanok vagytok ti az én kezemben, oh, Izráel háza!", "ref": ["Ésa 45,9.10", "Ésa 64,7", "Róm 9,20-23"]}, {"num": "7", "text_hu": "Hogyha szólok egy nép ellen és ország ellen, hogy kigyomlálom, megrontom és elvesztem,"}, {"num": "8", "text_hu": "de megtér az a nép az ő gonoszságából, amely ellen szólottam, én is megbánom a gonoszt, amelyet rajta véghez vinni gondoltam.", "ref": ["Ez 33,11"]}, {"num": "9", "text_hu": "És hogyha szólok a nép felől és ország felől, hogy felépítem, beültetem,"}, {"num": "10", "text_hu": "de a gonoszt cselekszi előttem, és nem hallgat az én szómra, akkor megbánom a jót, amellyel vele jót tenni akartam.", "ref": ["1Sám 15,11"]}, {"num": "11", "text_hu": "Most azért beszélj csak a Júda férfiaival és Jeruzsálem lakosaival, mondván: Ezt mondja az Úr: Ímé, én veszedelmet készítek ellenetek, és tervet tervezek ellenetek! Nosza, térjetek meg, ki-ki a maga gonosz útjáról, és jobbítsátok meg útjaitokat és cselekedeteiteket!", "ref": ["2Kir 17,13.14"]}, {"num": "12", "text_hu": "Ők pedig azt mondják: Hagyd el! Mert mi a magunk gondolatai után megyünk, és mindnyájan a mi gonosz szívünk hamisságát cselekesszük."}, {"num": "13", "text_hu": "Azért ezt mondja az Úr: Kérdezzétek csak meg a népeket: Kicsoda hallott vala ilyeneket? Igen utálatosan cselekedett Izráel leánya!"}, {"num": "14", "text_hu": "Elhagyja-é a mezőség szikláját a Libanon hava? Vajon kiszáríthatók-é a felfakadó, csörgedező, hullámzó vizek?"}, {"num": "15", "text_hu": "Ám az én népem elfeledkezett rólam, a hiábavalónak áldozik. Elcsábították őket az ő útjaikról, az ősrégi nyomról, hogy ösvényeken, járatlan úton járjanak,"}, {"num": "16", "text_hu": "hogy pusztasággá tegyem földjüket, örökös csúfsággá, hogy aki átmegy rajta, elálmélkodjék, és fejét csóválja.", "ref": ["1Kir 9,7-9"]}, {"num": "17", "text_hu": "Mint keleti szél szórom szét őket az ellenség előtt, háttal és nem arccal nézek reájuk az ő pusztulásuk napján.", "ref": ["Ésa 1,15"]}, {"num": "Subtitle", "text_hu": "Jeremiás panasza és imádsága"}, {"num": "18", "text_hu": "Ők pedig mondák: Jertek, és tervezzünk terveket Jeremiás ellen, mert nem vész el a törvény a paptól, sem a tanács a bölcstől, sem az ige a prófétától! Jertek el, és verjük meg őt nyelvvel, és ne hallgassunk egy szavára sem!", "ref": ["Jer 11,19"]}, {"num": "19", "text_hu": "Figyelmezz reám, Uram, és az én pereseimnek szavát is halld meg!"}, {"num": "20", "text_hu": "Hát rosszal fizetnek-é a jóért, hogy ők vermet ásnak nékem? Emlékezzél! Előtted álltam, hogy javukra beszéljek, hogy elfordítsam róluk haragodat.", "ref": ["Zsolt 35,12.13"]}, {"num": "21", "text_hu": "Azért juttasd fiaikat éhségre, és hányd őket fegyver hegyére, hogy legyenek az ő asszonyaik magtalanokká és özvegyekké, férjeik pedig legyenek halál martalékává, ifjaikat fegyver verje le a harcon."}, {"num": "22", "text_hu": "Kiáltás hallattassék házaikból, mikor sereggel törsz reájuk hirtelen, mert vermet ástak, hogy elfogjanak engem, és tőrt vetettek lábaimnak."}, {"num": "23", "text_hu": "Te pedig, Uram, tudod minden ellenem való gyilkos szándékukat. Ne kegyelmezz meg bűneik miatt, és ne töröld ki vétkeiket orcád elől, hanem veszni valók legyenek előtted! A te haragod idején bánj el velük!", "ref": ["Jer 11,19"]}], "19": [{"num": "Title", "text_hu": "Jeruzsálem pusztulásának példázata a cserépkorsó eltörése"}, {"num": "1", "text_hu": "Ezt mondja az Úr: Menj el, és végy egy cserépkorsót a fazekastól, és némelyekkel a nép vénei közül és a papok vénei közül!"}, {"num": "2", "text_hu": "Menj el a Ben-Hinnom völgyébe, amely a fazekasok kapujának bejáratánál van, és kiáltsd ott azokat a szavakat, amelyeket én szólok néked!"}, {"num": "3", "text_hu": "És ezt mondjad: Halljátok meg az Úr szavát Júda királyai és Jeruzsálem lakosai! Ezt mondja a Seregek Ura, Izráel Istene: Ímé, én veszedelmet hozok e helyre, úgyhogy aki csak hallja, megcsendül bele a füle."}, {"num": "4", "text_hu": "Azért, mert elhagytak engem, és idegenné tették e helyet, és idegen isteneknek áldoztak benne, akiket sem ők nem ismertek, sem atyáik, sem Júda királyai, és eltöltötték e helyet ártatlan vérrel.", "ref": ["Ésa 65,11", "2Kir 21,3-16"]}, {"num": "5", "text_hu": "És magaslatokat építének a Baálnak, hogy megégessék fiaikat a tűzben, égőáldozatul a Baálnak, amit én nem parancsoltam, sem nem rendeltem, és amire nem is gondoltam.", "ref": ["Jer 7,31"]}, {"num": "6", "text_hu": "Azért ímé, eljőnek a napok – azt mondja az Úr –, és e hely nem neveztetik többé Tófetnek, sem Ben-Hinnom völgyének, hanem öldöklés völgyének."}, {"num": "7", "text_hu": "És eszét vesztem e helyen Júdának és Jeruzsálemnek, és fegyverrel ejtem el őket ellenségeik előtt, és az életükre törőknek kezével. Holttesteiket pedig az ég madarainak és a mezei vadaknak adom eledelül."}, {"num": "8", "text_hu": "És e várost csudává teszem és nevetséggé, aki csak átmegy rajta, álmélkodik és szörnyűködik az ő nagy romlásán.", "ref": ["Jer 18,16"]}, {"num": "9", "text_hu": "És megétetem velük az ő fiaik húsát és leányaik húsát, és megeszi ki-ki az ő barátjának húsát a megszállás alatt és a veszedelem alatt, amellyel megszorongatják őket ellenségeik, és akik keresik az ő lelküket.", "ref": ["5Móz 28,53"]}, {"num": "10", "text_hu": "Azután törd el e korsót azok szeme láttára, akik elmennek veled!"}, {"num": "11", "text_hu": "És ezt mondd nékik: Ezt mondja a Seregek Ura: Így töröm össze e népet és e várost, amint összetörhető e cserépedény, amely többé meg sem építhető. És Tófetben temettetnek el, mert nem lesz más hely a temetkezésre.", "ref": ["Jer 7,32"]}, {"num": "12", "text_hu": "Így cselekszem e hellyel és ennek lakosaival – azt mondja az Úr –, és olyanná teszem e várost, amilyen Tófet."}, {"num": "13", "text_hu": "És Jeruzsálem házai és Júda királyainak házai undokokká lesznek, mint a Tófet helye, mindazok a házak, amelyeknek tetején az ég egész seregének áldoztak, és italáldozatot vittek az idegen isteneknek.", "ref": ["2Kir 23,10.12"]}, {"num": "14", "text_hu": "Azután hazajöve Jeremiás Tófetből, ahová az Úr küldte vala őt prófétálni. Megálla az Úr házának pitvarában,* és szóla az egész népnek."}, {"num": "15", "text_hu": "Ezt mondja a Seregek Ura, Izráel Istene: Ímé, én ráhozom e városra és ennek minden városára mindama veszedelmet, amelyről szóltam őellene, mert megkeményítették nyakukat, hogy ne hallják az én beszédeimet.", "ref": ["Jer 7,25.26", "Jer 18,12"]}], "20": [{"num": "Title", "text_hu": "Miután Passúr megvereti, Jeremiás meghirdeti a babiloni fogságot"}, {"num": "1", "text_hu": "És hallá Passúr, a pap, az Immár fia (ő pedig fejedelem vala az Úr házában) Jeremiást, amint e szókat prófétálja vala."}, {"num": "2", "text_hu": "És megcsapdosá Passúr Jeremiást, a prófétát, és beveté őt a tömlöcbe, amely a Benjámin felső kapujában vala, az Úr háza mellett.", "ref": ["2Krón 16,10"]}, {"num": "3", "text_hu": "És lőn másnap, hogy kivevé Passúr Jeremiást a tömlöcből, és monda néki Jeremiás: Nem Passúrnak nevezett téged az Úr, hanem Mágor Missábibnak."}, {"num": "4", "text_hu": "Mert ezt mondja az Úr: Ímé, én félelembe ejtelek téged, és minden barátodat, és elhullanak az ő ellenségeik fegyvere által a szemeid láttára. Az egész Júdát pedig odaadom a babiloni király kezébe, és elviszi őket Babilonba, és fegyverrel vágja le őket.", "ref": ["Jer 39,1-9"]}, {"num": "5", "text_hu": "És odaadom e városnak minden vagyonát és minden keresményét és minden drágaságát, és Júda királyainak minden kincsét odaadom az ő ellenségeik kezébe, és elrabolják, elhurcolják, és Babilonba viszik azokat."}, {"num": "6", "text_hu": "Te pedig, Passúr és a te házadnak minden lakosa rabságba mentek, és Babilonba jutsz, és ott halsz meg, és ott temettetel el, te és minden barátod, akiknek hamisan prófétáltál."}, {"num": "Subtitle", "text_hu": "Jeremiás kesereg, hogy próféta lett"}, {"num": "7", "text_hu": "Rávettél, Uram, engem, és rávétettem, megragadtál engem és legyőztél! Nevetségessé lettem minden időre, mindenki csúfol engemet."}, {"num": "8", "text_hu": "Mert ahányszor csak szólok, kiáltozom, így kiáltok: Erőszak és romlás! Mert az Úr szava mindenkori gyalázatomra és csúfságomra lett nékem."}, {"num": "9", "text_hu": "Azért azt mondom: Nem emlékezem róla, sem az ő nevében többé nem szólok. De mintha égő tűz volna szívemben, az én csontjaimba rekesztetve, és erőlködöm, hogy elviseljem azt, de nem tehetem."}, {"num": "10", "text_hu": "Mert hallom sokak rágalmazását, a mindenfelől való fenyegetést: Jelentsétek fel, és ezt mi is feljelentjük. Mindazok is, akik barátaim, az én tántorodásomra figyelmeznek, mondván: Talán megbotlik, és megfoghatjuk őt, és bosszút állhatunk rajta.", "ref": ["Jer 18,18"]}, {"num": "11", "text_hu": "De az Úr velem van, mint hatalmas hős, azért elesnek az én kergetőim, és nem bírnak velem, igen megszégyenülnek, mert nem okosan cselekesznek. Örökkévaló gyalázat lesz rajtuk és felejthetetlen.", "ref": ["Jer 15,20", "Jer 23,40"]}, {"num": "12", "text_hu": "Azért, oh, Seregeknek Ura, aki megpróbálod az igazat, látod a veséket és a szíveket, hadd lássam a te büntetésedet őrajtuk! Mert néked jelentettem meg az én ügyemet!", "ref": ["Jer 11,20"]}, {"num": "13", "text_hu": "Énekeljetek az Úrnak, dicsérjétek az Urat, mert a szegénynek lelkét megszabadítja a gonoszok kezéből!"}, {"num": "14", "text_hu": "Átkozott az a nap, amelyen születtem. Az a nap, amelyen anyám szült engem, ne legyen áldott!", "ref": ["Jób 3,3-20"]}, {"num": "15", "text_hu": "Átkozott ember az, aki örömhírt vitt az én atyámnak, mondván: Fiúmagzatod született néked, igen megörvendeztetvén őt."}, {"num": "16", "text_hu": "És legyen az az ember olyan, mint azok a városok, amelyeket elvesztett az Úr, és meg nem bánta: és halljon reggel kiáltozást, és harci riadót délben!", "ref": ["1Móz 19,24.25"]}, {"num": "17", "text_hu": "Hogy nem ölt meg engem az én anyám méhében, hogy az én anyám nékem koporsóm lett volna, és méhe soha sem szült volna!"}, {"num": "18", "text_hu": "Miért is jöttem ki az én anyámnak méhéből, hogy nyomorúságot lássak, és bánatot, és hogy napjaim gyalázatban végződjenek?"}], "21": [{"num": "Title", "text_hu": "Sedékiás kérdésére Jeremiás meghirdeti a babiloni fogságot, és megmondja, mi az egyedüli út a menekülésre"}, {"num": "1", "text_hu": "Ez a beszéd, amelyet szóla az Úr Jeremiásnak, mikor elküldé hozzá Sedékiás király Passúrt, Melkiásnak fiát és Sofóniást, a Maásiás pap fiát, mondván:"}, {"num": "2", "text_hu": "Kérdezd meg most érettünk az Urat, mert Nabukodonozor, a babiloni király viaskodik ellenünk. Ha cselekszik-é az Úr velünk minden ő csodái szerint, hogy elhagyjon minket?", "ref": ["2Kir 19,32-36"]}, {"num": "3", "text_hu": "És monda nékik Jeremiás: Ezt mondjátok Sedékiásnak!"}, {"num": "4", "text_hu": "Így szól az Úr, Izráel Istene: Ímé, én elfordítok minden hadi szerszámot, amelyek a ti kezeitekben vannak, amelyekkel ti a babiloni király ellen és a káldeusok ellen viaskodtok, akik kívül a kőfalon ostromolnak titeket, és begyűjtöm őket e városnak közepébe.", "ref": ["Jer 39,3"]}, {"num": "5", "text_hu": "És én kinyújtott kézzel vívok ellenetek, és nagy erős karral és haraggal, búsulással és nagy felindulással."}, {"num": "6", "text_hu": "És megverem e városnak lakosait, mind az embert, mind a barmot, nagy döghalállal halnak meg."}, {"num": "7", "text_hu": "És azután – azt mondja az Úr – Sedékiást, a Júda királyát és az ő szolgáit és a népet és akik megmaradnak e városban a döghaláltól, a fegyvertől és az éhségtől, odaadom Nabukodonozornak, a babiloni királynak kezébe és az ő ellenségeiknek kezébe és azoknak kezébe, akik keresik az ő lelküket, és megöli őket éles fegyverrel. Nem kedvez nékik, nem enged, és nem könyörül rajtuk.", "ref": ["Jer 39,6.7"]}, {"num": "8", "text_hu": "Azután ezt mondjad e népnek: Ezt mondja az Úr: Ímé, én előtökbe adom néktek az élet útját és a halál útját."}, {"num": "9", "text_hu": "Aki e városban lakik, fegyver, éhség és döghalál miatt kell meghalnia. Aki pedig kimegy belőle, és a káldeusokhoz megy, akik megostromolnak titeket, él, és az ő lelkét zsákmányul nyeri."}, {"num": "10", "text_hu": "Mert orcámat e város veszedelmére fordítottam, és nem megszabadulására – azt mondja az Úr. A babiloni király kezébe adatik, és tűzzel égeti meg azt."}, {"num": "11", "text_hu": "Júda királya házának mondd meg: Halljátok meg az Úr szavát!"}, {"num": "12", "text_hu": "Dávidnak háza, ezt mondja az Úr: Hamarsággal tegyetek igaz ítéletet, a nyomorultat mentsétek meg a nyomorgatónak kezéből, különben az én haragom kitör, mint a tűz, és felgerjed, és nem lesz, aki megolthassa, az ő cselekedeteiknek gonoszsága miatt.", "ref": ["Jer 22,3"]}, {"num": "13", "text_hu": "Ímé, én reátok megyek, te völgy lakója és síkságnak szirtje – azt mondja az Úr –, akik azt mondjátok: Kicsoda jön le miellenünk, és kicsoda jön be a mi házainkba?"}, {"num": "14", "text_hu": "És a ti cselekedeteiteknek gyümölcse szerint fenyítlek meg titeket – azt mondja az Úr –, és tüzet gyújtok az ő erdejében, és körös-körül az mindent megemészt.", "ref": ["Róm 2,6-11"]}], "22": [{"num": "Title", "text_hu": "Jövendölés Sallum (Joakház), Joákim és Jékóniás ellen"}, {"num": "1", "text_hu": "Ezt mondja az Úr: Menj alá a Júda királyának házába, és beszéld el ezeket!"}, {"num": "2", "text_hu": "És ezt mondd: Halld meg az Úr szavát, Júda királya, aki a Dávid királyi székében ülsz, te és a te szolgáid és a te néped, akik bejártok e kapukon!"}, {"num": "3", "text_hu": "Ezt mondja az Úr: Tegyetek ítéletet és igazságot, és mentsétek meg a nyomorultat a nyomorgató kezéből! A jövevényt, árvát és özvegyet pedig ne nyomorgassátok, és rajta ne erőszakoskodjatok, és ártatlan vért e helyen ki ne ontsatok!", "ref": ["Jer 21,12"]}, {"num": "4", "text_hu": "Mert ha ezt cselekszitek, akkor királyok mennek be e háznak kapuin, akik a Dávid székébe ülnek, szekereken és lovakon menvén ő, az ő szolgái és az ő népe.", "ref": ["Jer 17,25"]}, {"num": "5", "text_hu": "Ha pedig nem hallgattok e szókra, én magamra esküszöm – azt mondja az Úr –, hogy elpusztul e ház.", "ref": ["Zsid 6,13"]}, {"num": "6", "text_hu": "Mert így szól az Úr a Júda királyának házához: Ha Gileád volnál nékem és a Libanon feje, mégis elpusztítlak téged, mint a városokat, amelyekben nem laknak."}, {"num": "7", "text_hu": "És felkészítem ellened a rablókat, mindeniket az ő fegyverével, és kivágják a te válogatott cédrusaidat, és a tűzre vetik."}, {"num": "8", "text_hu": "És sok nép megy át e városon, és ezt mondják egymásnak: Miért művelte az Úr ezt e nagy várossal?", "ref": ["5Móz 29,24.25"]}, {"num": "9", "text_hu": "És ezt mondják: Azért, mert elhagyták az Úrnak, az ő Istenüknek frigyét, és idegen istenek előtt borultak le, és azoknak szolgáltak."}, {"num": "10", "text_hu": "Ne sirassátok a halottat, és ne bánkódjatok érte, hanem azt sirassátok, aki elment, mert nem jő vissza többé, és az ő szülőföldjét nem látja meg."}, {"num": "11", "text_hu": "Mert ezt mondja az Úr Sallum felől, Jósiásnak, a Júda királyának fia felől, aki uralkodik az ő atyja, Jósiás helyett: Aki kimegy e helyből, nem tér többé ide vissza.", "ref": ["2Kir 23,30-34"]}, {"num": "12", "text_hu": "Hanem a helyen, ahová rabságra vitték, ott hal meg, és e földet nem látja többé."}, {"num": "13", "text_hu": "Jaj annak, aki hamisan építi házát, felházait pedig álnokul; aki az ő felebarátjával ingyen szolgáltat, és munkájának bérét néki meg nem adja."}, {"num": "14", "text_hu": "Aki ezt mondja: Nagy házat építek magamnak, és tágas felházakat. És ablakait kiszélesíti, és cédrusfával béleli meg, és megfesti cinóberrel."}, {"num": "15", "text_hu": "Király vagy-é azért, hogy cédrus után kívánkozol? A te atyád nem evett és ivott-é? De igazságot és méltányosságot cselekedett, azért jó dolga volt."}, {"num": "16", "text_hu": "Igazságosan ítélte a szegényt és a nyomorultat, azért jó volt dolga. Nem ez-é az igaz ismeret felőlem? – azt mondja az Úr."}, {"num": "17", "text_hu": "De a te szemeid és szíved csak a te nyereségedre vágynak, és az ártatlan vérére, és ragadozásra és erőszak elkövetésére.", "ref": ["Ez 19,6.7"]}, {"num": "18", "text_hu": "Azért ezt mondja az Úr Joákimnak, Jósiás, Júda királya fiának: Nem siratják őt: Jaj, atyám! Jaj, húgom! Nem siratják őt: Jaj, uram! Jaj, az ő dicsőségének!", "ref": ["2Krón 36,4-6"]}, {"num": "19", "text_hu": "Úgy temetik el, mint a szamarat, kivonják és elvetik Jeruzsálem kapuin kívül!", "ref": ["Ésa 14,19", "Préd 6,3"]}, {"num": "20", "text_hu": "Menj fel a Libanonra, és kiálts, és a Básánon emeld fel szódat, és kiálts az Abarimról, mert szeretőid mind tönkrejutottak."}, {"num": "21", "text_hu": "Szóltam néked, mikor jól volt dolgod, de ezt mondottad: Nem hallom. Ifjúságodtól fogva ez a te szokásod, hogy nem hallgattad az én szómat.", "ref": ["Jer 18,12"]}, {"num": "22", "text_hu": "Minden pásztorodat szél emészti meg, és a szeretőid rabságra mennek. Akkor szégyent vallasz majd, és pironkodol minden gonoszságodért."}, {"num": "23", "text_hu": "Te, aki a Libanonon lakozol, a cédrusfákon fészkelsz, hogy fogsz majd nyögni, mikor fájdalmak lepnek meg, a gyermekszülő vajúdása?"}, {"num": "24", "text_hu": "Élek én – azt mondja az Úr –, hogyha Kóniás, Joákimnak, a Júda királyának fia pecsétgyűrű volna is az én jobb kezemben, mindazáltal onnan lerántanálak.", "ref": ["2Kir 24,6-16", "Agg 2,23"]}, {"num": "25", "text_hu": "És odaadlak téged a te lelked keresőinek kezébe, és azoknak kezébe, akiknek tekintetétől félsz, és Nabukodonozornak, a babiloni királynak kezébe és a káldeusoknak kezébe."}, {"num": "26", "text_hu": "És elvetlek téged és a te anyádat, aki szült téged, idegen földre, amelyben nem születtetek, és ott haltok meg."}, {"num": "27", "text_hu": "És nem jőnek vissza arra a földre, amelyre az ő lelkük visszajőni kívánkozik."}, {"num": "28", "text_hu": "Avagy utálatos és elromlott edény-é ez a férfiú, ez a Kóniás, avagy oly edény-é, amelyben semmi gyönyörűség nincsen? Miért lökték el őt és az ő magvát, és dobták olyan földre, amelyet ők nem ismernek?", "ref": ["Hós 8,8"]}, {"num": "29", "text_hu": "Föld, föld, föld! Halld meg az Úrnak szavát!", "ref": ["Ésa 1,2"]}, {"num": "30", "text_hu": "Ezt mondja az Úr: Írjátok fel ezt a férfiút, mint gyermektelent, mint olyan embert, akinek nem lesz jó előmenetele az ő idejében! Mert senkinek, aki az ő magvából a Dávid székében ül, nem lesz jó állapota, és nem uralkodik többé Júdában.", "ref": ["2Kir 24-25"]}], "23": [{"num": "Title", "text_hu": "A rossz pásztorok ellen. A Dávid utódai közül való jó Pásztor és Király ígérete"}, {"num": "1", "text_hu": "Jaj a pásztoroknak, akik elvesztik és elszélesztik az én mezőmnek juhait! – azt mondja az Úr.", "ref": ["Jer 25,34-36", "Ez 34,2-10"]}, {"num": "2", "text_hu": "Azért ezt mondja az Úr, Izráel Istene a pásztoroknak, akik legeltetik az én népemet: Ti szélesztettétek el az én juhaimat, és űztétek el őket, és nem néztetek utánuk. Ímé, én megbüntetem a ti cselekedeteiteknek gonoszságát – azt mondja az Úr."}, {"num": "3", "text_hu": "Juhaimnak maradékát pedig összegyűjtöm minden földről, amelyekre elűztem őket, és visszahozom őket az ő legelőikre, és szaporodnak és megsokasodnak.", "ref": ["Ésa 40,10-11"]}, {"num": "4", "text_hu": "És pásztorokat rendelek melléjük, hogy legeltessék őket, és többé nem félnek és nem rettegnek, sem meg nem fogyatkoznak – azt mondja az Úr.", "ref": ["Ez 34,11-15"]}, {"num": "5", "text_hu": "Ímé, eljőnek a napok – azt mondja az Úr –, és támasztok Dávidnak igaz magvat, és uralkodik mint király, és bölcsen cselekszik, és méltányosságot és igazságot cselekszik e földön.", "ref": ["Jer 33,14-16", "Lk 1,32.33"]}, {"num": "6", "text_hu": "Az ő idejében megszabadul Júda, és Izráel bátorságosan lakozik, és ez lesz az ő neve, amellyel nevezik őt: Az Úr a mi igazságunk!"}, {"num": "7", "text_hu": "Azért ímé, elközelgetnek a napok – azt mondja az Úr –, amelyekben nem mondják többé: Él az Úr, aki kihozta Izráel fiait Egyiptom földjéből!"}, {"num": "8", "text_hu": "Hanem inkább ezt mondják: Él az Úr, aki kihozta és aki hazavezérlette Izráel házának magvát az északi földről és mindama földekről, amelyekre kiűztem vala őket, és lakoznak az ő földjükön.", "ref": ["Jer 16,14.15"]}, {"num": "Subtitle", "text_hu": "A próféták ellen"}, {"num": "9", "text_hu": "A próféták miatt megkeseredett az én szívem énbennem, minden csontom reszket. Olyan vagyok, mint a részeg férfi, és mint a bortól elázott ember, az Úrért és az ő szent igéjéért."}, {"num": "10", "text_hu": "Mert betelt a föld paráznákkal, mert a hamis esküvés miatt gyászol a föld, a pusztának legelője kiszáradt, és az ő futásuk gonosz, és az ő hatalmasságuk hamis.", "ref": ["Jer 5,8"]}, {"num": "11", "text_hu": "Mert mind a próféta, mind a pap istentelenek, még házamban is megtaláltam az ő gonoszságukat – azt mondja az Úr.", "ref": ["2Krón 36,14"]}, {"num": "12", "text_hu": "Azért az ő útjuk olyan lesz, mint a sikamlós utak a setétben, megbotlanak és elesnek, mert veszedelmet hozok reájuk, az ő büntetésüknek esztendejét – azt mondja az Úr.", "ref": ["Zsolt 35,6"]}, {"num": "13", "text_hu": "A samariabeli prófétákban is bolondságot láttam: a Baál nevében prófétáltak, és elcsalták az én népemet, az Izráelt."}, {"num": "14", "text_hu": "De a jeruzsálemi prófétákban is rútságot láttam: paráználkodnak, és hazugságban járnak, sőt pártját fogják a gonoszoknak, annyira, hogy senki sem tér meg az ő gonoszságából. Olyanok előttem mindnyájan, mint Sodoma és a benne lakók, mint Gomora.", "ref": ["Ésa 1,10"]}, {"num": "15", "text_hu": "Azért ezt mondja a Seregek Ura a próféták felől: Ímé, én ürmöt adok enniük, és mérget adok inniuk, mert a jeruzsálemi prófétáktól ment ki az istentelenség minden földre.", "ref": ["Jer 8,14", "JSir 3,15"]}, {"num": "16", "text_hu": "Ezt mondja a Seregek Ura: Ne hallgassátok azoknak a prófétáknak szavait, akik néktek prófétálnak, elbolondítanak titeket! Az ő szívüknek látását szólják, nem az Úr szájából valót."}, {"num": "17", "text_hu": "Szüntelen ezt mondják azoknak, akik megvetnek engem: Azt mondta az Úr: Békességetek lesz néktek és mindenkinek, aki az ő szívének keménysége szerint jár. Ezt mondák: Nem jő tireátok veszedelem!", "ref": ["Jer 6,14", "Ez 13,10"]}, {"num": "18", "text_hu": "Mert ki állott az Úr tanácsában, és ki látta és hallotta az ő igéjét? Ki figyelmezett az ő igéjére, és hallotta azt?"}, {"num": "19", "text_hu": "Ímé, az Úrnak szélvésze nagy haraggal kitör, és a hitetlenek fejére forgószél zúdul.", "ref": ["Jer 30,23"]}, {"num": "20", "text_hu": "Nem szűnik meg az Úrnak haragja, míg meg nem valósítja és míg be nem teljesíti szívének gondolatait. Az utolsó napokban értitek meg e dolog értelmét."}, {"num": "21", "text_hu": "Nem küldöttem e prófétákat, de ők futottak, nem szólottam nékik, mégis prófétáltak.", "ref": ["Jer 14,14"]}, {"num": "22", "text_hu": "Ha tanácsomban állottak volna, akkor az én igéimet hirdették volna az én népemnek, és eltérítették volna őket az ő gonosz útjaikról, és az ő cselekedetüknek gonoszságától."}, {"num": "23", "text_hu": "Csak a közelben vagyok-é én Isten? – azt mondja az Úr –, és nem vagyok-é Isten a messzeségben is?"}, {"num": "24", "text_hu": "Vajon elrejtőzhetik-é valaki a rejtekhelyeken, hogy én ne lássam őt? – azt mondja az Úr. Vajon nem töltöm-é én be a mennyet és a földet? – azt mondja az Úr.", "ref": ["Zsolt 139,7-13"]}, {"num": "25", "text_hu": "Hallottam, amit a próféták mondanak, akik hazugságot prófétálnak az én nevemben, mondván: Álmot láttam, álmot láttam."}, {"num": "26", "text_hu": "Meddig lesz ez a hazugságot prófétáló próféták szívében, akik az ő szívük csalárdságát prófétálják?", "ref": ["Jer 5,31"]}, {"num": "27", "text_hu": "Akik el akarják az én népemmel felejtetni az én nevemet az ő álmaikkal, amelyeket egymásnak beszélnek, miképpen az ő atyáik elfeledkeztek az én nevemről a Baálért?", "ref": ["Bír 8,33.34"]}, {"num": "28", "text_hu": "A próféta, aki álomlátó, beszéljen álmot; akinél pedig az én igém van, beszélje az én igémet igazán. Mi köze van a polyvának a búzával? – azt mondja az Úr."}, {"num": "29", "text_hu": "Nem olyan-é az én igém, mint a tűz – azt mondja az Úr –, mint a sziklazúzó pöröly?"}, {"num": "30", "text_hu": "Azért ímé én a prófétákra támadok – azt mondja az Úr –, akik az én beszédeimet ellopják egyik a másikától."}, {"num": "31", "text_hu": "Ímé, én a prófétákra támadok – azt mondja az Úr –, akik felemelik nyelvüket, és azt mondják: Az Úr mondja!"}, {"num": "32", "text_hu": "Ímé, én a prófétákra támadok, akik hazug álmokat prófétálnak – azt mondja az Úr –, és beszélik azokat, és megcsalják az én népemet az ő hazugságaikkal és hízelkedéseikkel, holott én nem küldtem őket, sem nem parancsoltam nékik, és használni sem használtak e népnek – azt mondja az Úr.", "ref": ["5Móz 18,20", "Sof 3,4"]}, {"num": "33", "text_hu": "Mikor pedig megkérdez téged e nép, vagy a próféta, vagy a pap, mondván: Micsoda az Úrnak terhe? Akkor mondd meg nékik azt: Mi a teher? Az, hogy elvetlek titeket – azt mondja az Úr."}, {"num": "34", "text_hu": "Amely próféta vagy pap, vagy község azt mondja: Ez az Úrnak terhe, meglátogatom azt az embert és annak házát."}, {"num": "35", "text_hu": "Ki-ki ezt mondja az ő barátjának, és ki-ki az ő atyjafiának: Mit felel az Úr? És mit szólt az Úr?"}, {"num": "36", "text_hu": "És az Úrnak terhét ne emlegessétek többé, mert mindenkinek terhes lesz az ő szava, ha elforgatjátok az élő Istennek, a Seregek Urának, a mi Istenünknek beszédét."}, {"num": "37", "text_hu": "Ezt mondjad a prófétának: Mit felelt néked az Úr, és mit szólt az Úr?"}, {"num": "38", "text_hu": "Hogyha az Úrnak terhét említitek, tehát ezt mondja az Úr: Mivelhogy ti e szót mondottátok: Ez az Úrnak terhe. Jóllehet küldék tihozzátok, akik ezt mondják: Ne mondjátok: Ez az Úrnak terhe."}, {"num": "39", "text_hu": "Ezért ímé, én elfeledlek titeket, és kigyomlállak titeket, és a várost, amelyet néktek és a ti atyáitoknak adtam, elvetem az én orcám elől."}, {"num": "40", "text_hu": "És örökkévaló szégyent és örökkévaló gyalázatot hozok tireátok, amely felejthetetlen.", "ref": ["Jer 20,11"]}], "24": [{"num": "Title", "text_hu": "A jó és a rossz fügék példázata"}, {"num": "1", "text_hu": "Látomást mutata nékem az Úr, és ímé, két kosár füge volt letéve az Úr temploma előtt, miután Nabukodonozor babiloniai király Jékóniást, Joákimnak, a Júda királyának fiát és Júdának fejedelmeit és az ácsokat és kovácsokat fogságra hurcolá Jeruzsálemből, és elvivé őket Babilonba.", "ref": ["2Kir 24,15-16"]}, {"num": "2", "text_hu": "Az egyik kosárban igen jó fügék valának, amilyenek az először érő fügék, a másik kosárban pedig igen rossz fügék valának, sőt ehetetlenek a rosszaság miatt."}, {"num": "3", "text_hu": "És monda az Úr nékem: Mit látsz te, Jeremiás? És mondék: Fügéket. A jó fügék igen jók, de a rosszak igen rosszak, sőt rosszaságuk miatt ehetetlenek."}, {"num": "4", "text_hu": "És szóla az Úr nékem, mondván:"}, {"num": "5", "text_hu": "Ezt mondja az Úr, Izráel Istene: Mint ezeket a jó fügéket, úgy megkülönböztetem a Júda foglyait, akiket e helyről a káldeusok földjére vitettem, az ő javukra."}, {"num": "6", "text_hu": "És őket szemmel tartom az ő javukra, és visszahozom e földre, és megépítem és el nem rontom, és beplántálom és ki nem szaggatom."}, {"num": "7", "text_hu": "És szívet adok nékik, hogy megismerjenek engemet, hogy én vagyok az Úr, és ők én népemmé lesznek, én pedig Istenükké leszek, mert teljes szívükből megtérnek hozzám.", "ref": ["5Móz 30,6", "Jer 30,22"]}, {"num": "8", "text_hu": "És amilyenek a rossz fügék, amelyek ehetetlenek a rosszaság miatt – azt mondja az Úr –, olyanná teszem Sedékiást, a Júda királyát és az ő maradékát, és az ő fejedelmeit és Jeruzsálem maradékát, akik itt maradnak e földön, és azokat, akik Egyiptom földjén laknak.", "ref": ["Jer 29,17", "2Kir 25,1-11"]}, {"num": "9", "text_hu": "És kiteszem őket rettegésnek, veszedelemnek a föld minden országába, gyalázatnak, példabeszédnek, gúnynak és szidalomnak minden helyen, ahová kiűzöm őket.", "ref": ["5Móz 28,36.37"]}, {"num": "10", "text_hu": "És fegyvert, éhséget és döghalált bocsátok reájuk mindaddig, amíg elfogynak a földről, amelyet nékik adtam és az ő atyáiknak.", "ref": ["Jer 15,3"]}], "25": [{"num": "Title", "text_hu": "A zsidók hetvenéves fogsága"}, {"num": "1", "text_hu": "Az a beszéd, amely lőn Jeremiáshoz az egész Júda népe felől Joákim negyedik esztendejében, aki fia vala Jósiásnak, a Júda királyának, az első esztendejében Nabukodonozornak, a babiloni királynak,", "ref": ["2Kir 23,34"]}, {"num": "2", "text_hu": "amelyet szóla Jeremiás próféta az egész Júda népéhez és Jeruzsálem minden lakosához, mondván:"}, {"num": "3", "text_hu": "Jósiásnak tizenharmadik esztendejétől fogva (aki fia vala Amonnak, a Júda királyának) e napig (vagyis huszonhárom esztendő óta) szóla az Úr nékem, és szólottam én néktek, jó reggel szóltam, de nem hallgattátok.", "ref": ["2Kir 22,1", "2Kir 23,29"]}, {"num": "4", "text_hu": "És elküldte az Úr tihozzátok minden ő szolgáját, a prófétákat, jó reggel elküldte, de nem hallgattátok, és fületeket sem hajtottátok a hallásra.", "ref": ["Jer 18,12"]}, {"num": "5", "text_hu": "Ezt mondták: Térjetek meg már mindnyájan a ti gonosz útjaitokról és a ti gonosz cselekedeteitekből, hogy lakhassatok a földön, amelyet az Úr adott néktek és a ti atyáitoknak öröktől fogva örökké!", "ref": ["2Kir 17,13"]}, {"num": "6", "text_hu": "És ne járjatok idegen istenek után, hogy szolgáljatok nékik, és imádjátok őket, és ne ingereljetek fel engem a ti kezeitek munkájával, hogy veszedelmet ne hozzak rátok."}, {"num": "7", "text_hu": "De nem hallgattatok reám – azt mondja az Úr –, hogy felingereljetek engem a ti kezeitek munkájával a ti veszedelmetekre."}, {"num": "8", "text_hu": "Azért ezt mondja a Seregeknek Ura: Mivelhogy nem hallgattatok az én beszédemre:"}, {"num": "9", "text_hu": "Ímé, kiküldök én, és felveszem északnak minden nemzetségét – azt mondja az Úr – és Nabukodonozort, a babiloni királyt, az én szolgámat, és behozom őket e földre és ennek lakóira, és mind e körül való nemzetekre, és elveszem őket, és csudává és szörnyűséggé teszem őket, és örökkévaló pusztasággá.", "ref": ["2Kir 25,1-11", "Ésa 10,6", "JSir 2,15"]}, {"num": "10", "text_hu": "És elveszem tőlük az öröm szavát, a vigasság szavát, a vőlegény szavát és a menyasszony szavát, a malmok zörgését és a szövétnek* világosságát.", "ref": ["Jer 16,9"]}, {"num": "11", "text_hu": "És ez egész föld pusztasággá és csudává lészen, és e nemzetek a babiloni királynak szolgálnak hetven esztendeig.", "ref": ["2Krón 36,22.23"]}, {"num": "Subtitle", "text_hu": "Babilon pusztulása"}, {"num": "12", "text_hu": "És mikor eltelik a hetven esztendő, meglátogatom a babiloni királyon és az ő népén az ő álnokságukat – azt mondja az Úr –, és a káldeai földön, és örökkévaló pusztasággá teszem azt.", "ref": ["Ésa 47,1-15", "Dán 9,2", "Dán 5,30.31"]}, {"num": "13", "text_hu": "És végbeviszem azon a földön mindazokat, amiket szóltam felőle, mindazt, ami meg van írva e könyvben, amelyet prófétált Jeremiás az összes nemzetek felől.", "ref": ["Jer 50,2.3", "Ésa 21,2-9"]}, {"num": "14", "text_hu": "Mert őrajtuk is uralkodnak majd sok nemzetek és nagy királyok, és megfizetek nékik az ő cselekedeteik szerint és az ő kezeiknek munkája szerint.", "ref": ["Róm 2,6-11"]}, {"num": "Subtitle", "text_hu": "A harag pohara minden nép számára"}, {"num": "15", "text_hu": "Mert ezt mondotta az Úr, Izráelnek Istene nékem: Vedd el kezemből e harag borának poharát, és itasd meg vele mindama nemzeteket, akikhez én küldelek téged,"}, {"num": "16", "text_hu": "hogy igyanak, részegüljenek meg és bolondoskodjanak a fegyver miatt, amelyet én közéjük bocsátok.", "ref": ["Náh 3,11"]}, {"num": "17", "text_hu": "És elvevém a pohárt az Úr kezéből. És megitatám mindama nemzeteket, akikhez külde engem az Úr:"}, {"num": "18", "text_hu": "Jeruzsálemet és Júda városait, az ő királyait és fejedelmeit, hogy pusztasággá, csudává, szörnyűséggé és átokká tegyem őket, amint e mai napon van,"}, {"num": "19", "text_hu": "a fáraót, Egyiptom királyát, az ő szolgáit és fejedelmeit és minden ő népét", "ref": ["Jer 46,2"]}, {"num": "20", "text_hu": "és minden egyveleg népet és az Úz földjének minden királyát és a filiszteusok földjének minden királyát és Askalont, Gázát, Akkaront és Azótusnak maradékait,"}, {"num": "21", "text_hu": "Edomot, Moábot és az Ammon fiait", "ref": ["Jer 48,1", "Jer 49,2"]}, {"num": "22", "text_hu": "és Tírusnak minden királyát és Szidónnak minden királyát és a szigeteknek minden királyát, akik túl vannak a tengeren,", "ref": ["Jer 47"]}, {"num": "23", "text_hu": "Dedánt és Témánt és Búzt és mindazokat, akik lenyírott üstökűek,", "ref": ["1Móz 25,3"]}, {"num": "24", "text_hu": "és Arábiának minden királyát és az egyveleg nép minden királyát, akik a pusztában laknak,"}, {"num": "25", "text_hu": "és Zimrinek minden királyát és Elámnak minden királyát és a Médusok minden királyát"}, {"num": "26", "text_hu": "és északnak minden királyát, mind a közel valókat, mind a távol valókat, egyiket a másikra, és a földnek minden országát, amelyek e föld színén vannak. Sésák királya pedig ezek után iszik."}, {"num": "27", "text_hu": "Azért ezt mondd nékik: Ezt mondja a Seregek Ura, Izráelnek Istene: Igyatok és részegüljetek meg, okádjatok és hulljatok el, és fel ne keljetek a fegyver előtt, amelyet én küldök közétek!"}, {"num": "28", "text_hu": "És ha majd a te kezedből nem akarják elvenni a poharat, hogy igyanak belőle, ezt mondd nékik: Így szól a Seregek Ura: Meg kell innotok.", "ref": ["Abd 1,16"]}, {"num": "29", "text_hu": "Mert ímé, a város ellen, amely az én nevemről neveztetik, az ellen veszedelmet indítok, ti pedig egészen megmenekültök-é? Nem menekesztek, mert én fegyvert hozok e földnek minden lakosára – azt mondja a Seregek Ura.", "ref": ["1Pt 4,17", "Ésa 63,18.19"]}, {"num": "30", "text_hu": "Te pedig prófétáld meg nékik mind e szókat, és ezt mondd nékik: Az Úr a magasságból harsog, és az ő szent lakhelyéből dörög, harsanva harsog az ő házára, riogatva kiált, mint a szőlőtaposók, e föld minden lakosa ellen.", "ref": ["Jóel 3,16", "Ám 1,2"]}, {"num": "31", "text_hu": "Elhat e harsogás a földnek végére, mert pere van az Úrnak a pogányokkal, ő minden testnek ítélő bírája, a hitetleneket fegyverre veti – azt mondja az Úr.", "ref": ["1Móz 18,25", "Jer 15,1.2.6"]}, {"num": "32", "text_hu": "Így szól a Seregek Ura: Ímé, veszedelem indul egyik nemzettől a másik nemzetre, és nagy szélvész támad a föld széleitől."}, {"num": "33", "text_hu": "És azon a napon az Úrtól levágatnak a föld egyik végétől fogva a föld másik végéig. Nem sirattatnak meg, és össze sem hordatnak, és el sem temettetnek, olyanok lesznek a földnek színén, mint a ganéj.", "ref": ["Jer 16,4"]}, {"num": "34", "text_hu": "Jajgassatok, pásztorok, és kiáltsatok, és heverjetek a porban, ti, vezérei a nyájnak, mert eljön a ti megöletéseteknek és szétszóratástoknak ideje, és elhullotok, noha drága edények vagytok.", "ref": ["Jer 22,28", "Jer 23,1.2", "Jer 24,8-10"]}, {"num": "35", "text_hu": "És nincs hová futniuk a pásztoroknak és menekülniük a nyáj vezéreinek."}, {"num": "36", "text_hu": "Hallatszik a pásztorok kiáltozása és a nyáj vezéreinek jajgatása, mert elpusztította az Úr az ő legeltető helyüket."}, {"num": "37", "text_hu": "Elpusztultak a békességes legeltető helyek az Úr felgerjedt haragja miatt."}, {"num": "38", "text_hu": "Elhagyta azokat, mint az oroszlán az ő barlangját, mert pusztasággá lett az ő földjük a zsarnoknak dühe miatt és az ő felgerjedt haragja miatt."}], "26": [{"num": "Title", "text_hu": "Jeremiás megtérést prédikál és a templom pusztulásával fenyeget, a papok a halálát kívánják, de a fejedelmek megvédik"}, {"num": "1", "text_hu": "A Jojákim uralkodásának kezdetén, aki fia vala Jósiásnak, a Júda királyának, e szót szólá az Úr, mondván:", "ref": ["2Kir 23,34"]}, {"num": "2", "text_hu": "Ezt mondja az Úr: Állj az Úr házának pitvarába,* és mondd el Júdának minden városából azoknak, akik imádkozni jőnek az Úr házába, mindazokat az igéket, amelyeket parancsoltam néked, hogy mondd el nékik! Egy szót se hagyj el!", "ref": ["5Móz 16,16", "Jer 20,9"]}, {"num": "3", "text_hu": "Hátha szót fogadnak, és mindenki megtér az ő gonosz útjától, akkor megbánom a veszedelmet, amelyet nékik okozni gondoltam az ő cselekedeteik gonoszsága miatt.", "ref": ["Jer 22,3.5"]}, {"num": "4", "text_hu": "És mondd meg nékik: Így szól az Úr: Ha nem hallgattok reám, hogy az én törvényeim szerint járjatok, amelyet előtökbe adtam,"}, {"num": "5", "text_hu": "hogy hallgassatok a prófétáknak, az én szolgáimnak beszédére, akiket én küldék hozzátok, és pedig jó reggel küldém, de nem hallgattatok rájuk,"}, {"num": "6", "text_hu": "akkor e házat hasonlóvá teszem Silóhoz, e várost pedig a föld minden nemzetének átkává.", "ref": ["Jer 7,14"]}, {"num": "7", "text_hu": "Hallák pedig a papok és próféták és az egész község Jeremiást, amint ez igéket szólá az Úr házában."}, {"num": "8", "text_hu": "És lőn, mikor elvégezé Jeremiás a beszédet, amelyet az Úr parancsolt vala mind az egész néphez szólania, megragadák őt a papok és a próféták és az egész nép, mondván: Halállal kell lakolnod!", "ref": ["2Krón 24,20.21"]}, {"num": "9", "text_hu": "Miért prófétáltál az Úr nevében, mondván: Olyan lesz e ház, mint Siló, és e város elpusztul, lakatlanná lesz? És összegyűle az egész nép Jeremiás ellen az Úrnak házában.", "ref": ["Jer 52,7-11", "Jer 13-15"]}, {"num": "10", "text_hu": "De meghallák ezeket a Júda fejedelmei, és felmenének a király házából az Úrnak házába, és leülének az Úr új kapujának ajtajában."}, {"num": "11", "text_hu": "És szólának a papok és a próféták a fejedelmeknek és az egész népnek, mondván: Halálra méltó ez az ember, mert e város ellen prófétált, amint füleitekkel hallottátok.", "ref": ["Ám 7,10-13"]}, {"num": "12", "text_hu": "És szóla Jeremiás mindazoknak a fejedelmeknek és az egész népnek, mondván: Az Úr küldött engem, hogy prófétáljak e ház ellen és e város ellen mind e szókkal, amelyeket hallottatok."}, {"num": "13", "text_hu": "Most azért jobbítsátok meg a ti útjaitokat és cselekedeteiteket, és hallgassatok az Úrnak, a ti Isteneteknek szavára, és az Úr megbánja a veszedelmet, amellyel fenyegetett titeket.", "ref": ["Jer 7,3"]}, {"num": "14", "text_hu": "Én magam pedig ímé, kezetekben vagyok, cselekedjetek velem, amint jónak és amint helyesnek tetszik néktek."}, {"num": "15", "text_hu": "De jól tudjátok meg, hogy ha megöltök engem, ártatlan vér száll tireátok és e városra és ennek lakosaira. Mert bizony az Úr küldött el engem hozzátok, hogy a ti füleitekbe mondjam mind e szókat."}, {"num": "16", "text_hu": "És mondák azok a fejedelmek és az egész község a papoknak és prófétáknak: Nem méltó ez az ember a halálra, mert az Úrnak, a mi Istenünknek nevében szólt nékünk."}, {"num": "17", "text_hu": "Felkelének az ország vénei közül is némely férfiak, és szólának az egész összegyűlt népnek, mondván:"}, {"num": "18", "text_hu": "A móreseti Mikeás prófétált Ezékiásnak, a Júda királyának idejében, és szóla az egész Júda népének, mondván: Ezt mondja a Seregeknek Ura: A Siont megszántják, mint szántóföldet, és Jeruzsálem elpusztul, és e háznak hegyét erdő növi be.", "ref": ["Mik 1,1", "Mik 3,12"]}, {"num": "19", "text_hu": "Megölte-é azért őt Ezékiás, Júdának királya és az egész Júda? Nem félte-é az Urat? Nem könyörgött-é az Úrnak? És nem megbánta-é az Úr a veszedelmet, amellyel fenyegette őket? És mi olyan nagy veszedelmet vonnánk a mi lelkünkre?", "ref": ["2Krón 32,25.26"]}, {"num": "20", "text_hu": "Volt egy másik ember is, aki az Úr nevében prófétált, Uriás, Semájának fia, Kirját-Jeárimból, és prófétált e város ellen és a föld ellen, egészen a Jeremiás beszéde szerint."}, {"num": "21", "text_hu": "És meghallá Jojákim király és minden vitéze és minden fejedelme az ő beszédeit, és halálra kerestette őt a király. De meghallá Uriás és megijedt, és elfutott és átment Egyiptomba."}, {"num": "22", "text_hu": "És Jojákim király embereket küldött Egyiptomba, Elnátánt, az Akbor fiát és más férfiakat vele együtt Egyiptomba."}, {"num": "23", "text_hu": "És kihozák Uriást Egyiptomból, és vivék Jojákim király elé, aki megöleté őt fegyverrel, holttestét pedig a köznép temetőjébe vetteté."}, {"num": "24", "text_hu": "De Ahikámnak, a Sáfán fiának keze Jeremiással lőn, hogy ne adják őt a nép kezébe halálra.", "ref": ["2Kir 22,14", "Jer 1,19"]}], "27": [{"num": "Title", "text_hu": "Jeremiás felszólítja Júda királyát és más királyokat, hogy hajoljanak Babilon jármába Isten akarata szerint"}, {"num": "1", "text_hu": "A Jojákim uralkodásának kezdetén, aki fia vala Jósiásnak, a Júda királyának, ilyen szavakat szóla az Úr Jeremiáshoz, mondván:", "ref": ["Jer 26,1"]}, {"num": "2", "text_hu": "Így szól az Úr nékem: Csinálj magadnak köteleket és jármot, és vedd azokat a nyakadba!", "ref": ["Ez 7,23"]}, {"num": "3", "text_hu": "És küldd azokat Edom királyához és Moáb királyához, az Ammon fiainak királyához, Tírus királyához és Sidon királyához a követek által, akik eljőnek Jeruzsálembe Sedékiáshoz, Júdának királyához!"}, {"num": "4", "text_hu": "És parancsold meg nékik, hogy mondják meg az ő uraiknak: Ezt mondja a Seregek Ura, Izráelnek Istene, ezt mondjátok a ti uraitoknak:"}, {"num": "5", "text_hu": "Én teremtettem a földet, az embert és a barmot, amelyek e föld színén vannak, az én nagy erőmmel és az én kinyújtott karommal, és annak adom azt, aki kedves az én szemeim előtt.", "ref": ["Dán 4,14.22"]}, {"num": "6", "text_hu": "És most én odaadom mind e földeket Nabukodonozornak, a babiloni királynak, az én szolgámnak kezébe. Sőt a mezei állatokat is néki adom, hogy néki szolgáljanak.", "ref": ["Dán 2,37.38", "Dán 4,19"]}, {"num": "7", "text_hu": "És néki és az ő fiának és unokájának szolgál minden nemzet mindaddig, míg el nem jő az ő földjének is ideje, és szolgálnak néki sok nemzetek és nagy királyok.", "ref": ["Dán 5,30.31"]}, {"num": "8", "text_hu": "Azt a nemzetet és azt az országot pedig, amely nem szolgál néki, Nabukodonozornak, a babiloni királynak, és aki nem teszi nyakát a babiloni király jármába, fegyverrel és éhséggel és döghalállal verem meg azt a nemzetet – azt mondja az Úr, míglen kiirtom őket az ő kezével."}, {"num": "9", "text_hu": "Ti azért ne hallgassatok a ti prófétáitokra, se jövendőmondóitokra, se álommagyarázóitokra, se varázslóitokra, se szemfényvesztőitekre, akik ezt mondják néktek: Ne szolgáljatok a babiloni királynak!"}, {"num": "10", "text_hu": "Mert ők hazugságot prófétálnak néktek, hogy messze vigyelek titeket a ti földetekből, és kiűzzelek titeket, és elvesszetek."}, {"num": "11", "text_hu": "Azt a nemzetet pedig, amely nyakára veszi a babiloni király jármát és szolgál néki, az ő földjében hagyom – azt mondja az Úr, és műveli azt, és lakozik benne."}, {"num": "12", "text_hu": "Sőt Sedékiásnak, a Júda királyának is mind e beszédek szerint szólottam, mondván: Vegyétek nyakatokra a babiloni királynak jármát, és szolgáljatok néki és az ő népének, és éltek!"}, {"num": "13", "text_hu": "Miért halsz meg te és a te néped fegyver miatt, éhség és döghalál miatt, amint szólott az Úr az olyan népről, amely nem szolgál a babiloni királynak?"}, {"num": "14", "text_hu": "Ne hallgassatok hát a próféták szavaira, akik így szólnak néktek: Ne szolgáljatok a babiloni királynak! Mert ők hazugságot prófétálnak néktek."}, {"num": "15", "text_hu": "Mert nem küldöttem őket – azt mondja az Úr –, hanem ők az én nevemben hazugságot prófétálnak, hogy kiűzzelek titeket, és elvesszetek ti és a próféták, akik prófétálnak néktek."}, {"num": "16", "text_hu": "A papoknak és ez egész népnek is így szóltam: Ezt mondja az Úr: Ne hallgassatok a ti prófétáitok szavaira, akik prófétálnak néktek, mondván: Ímé, az Úr házának edényei visszahozatnak Babilonból most mindjárt. Mert hazugságot prófétálnak ők néktek.", "ref": ["Jer 28,3.4"]}, {"num": "17", "text_hu": "Ne hallgassatok rájuk! Szolgáljatok a babiloni királynak, és éltek. Miért legyen e város pusztasággá?"}, {"num": "18", "text_hu": "Ha ők próféták, és ha náluk van az Úrnak igéje, imádkozzanak most a Seregek Urának, hogy az edények, amelyek még az Úr házában és a Júda királyának házában és Jeruzsálemben maradtak, ne jussanak Babilonba!"}, {"num": "19", "text_hu": "Mert ezt mondja a Seregek Ura az oszlopok felől, a tenger felől, az állványok felől és az edények maradéka felől, amelyek még e városban maradtak,"}, {"num": "20", "text_hu": "amelyeket el nem vitt Nabukodonozor, a babiloni király, mikor fogságba vivé Jékóniást, Jojákimnak, a Júda királyának fiát Jeruzsálemből Babilonba, és Júdának és Jeruzsálemnek minden fő népét.", "ref": ["2Kir 24,14.15"]}, {"num": "21", "text_hu": "Bizony ezt mondja a Seregek Ura, Izráelnek Istene az edények felől, amelyek megmaradtak az Úrnak házában és a Júda királyának házában és Jeruzsálemben:"}, {"num": "22", "text_hu": "Babilonba vitetnek, és ott lesznek mindama napig, amelyen meglátogatom őket – azt mondja az Úr –, és felhozom azokat, és visszahozom azokat e helyre.", "ref": ["2Kir 25,13.20", "2Krón 36,23", "Ezsd 1,1-11"]}], "28": [{"num": "Title", "text_hu": "Hanániás vitába száll Jeremiással, aki a hamis próféta halálát jövendöli. Ez még abban az évben bekövetkezik"}, {"num": "1", "text_hu": "És abban az esztendőben, Sedékiás, Júda királya uralkodásának kezdetén: a negyedik esztendőben, az ötödik hónapban monda nékem Hanániás (Azúrnak fia, a próféta, aki Gibeonból való vala) az Úrnak házában a papok és az egész nép szemei előtt, mondván:"}, {"num": "2", "text_hu": "Ezt mondja a Seregek Ura, Izráel Istene, mondván: Eltöröm a babiloni királynak jármát."}, {"num": "3", "text_hu": "Teljes két esztendő múlva visszahozom e helyre az Úr házának mindamaz edényeit, amelyeket elvitt innen Nabukodonozor, a babiloni király, és bevitt Babilonba.", "ref": ["2Kir 24,1", "2Kir 11-16"]}, {"num": "4", "text_hu": "És Jékóniást, Jojákimnak, a Júda királyának fiát és mindama júdabeli foglyokat, akik elvitettek Babilonba, visszahozom én e helyre – azt mondja az Úr –, mert eltöröm a babiloni király jármát."}, {"num": "5", "text_hu": "Akkor monda Jeremiás próféta Hanániás prófétának a papok és az egész nép szemei előtt, amely ott áll vala az Úrnak házában,"}, {"num": "6", "text_hu": "mondá pedig Jeremiás próféta: Úgy legyen, úgy cselekedjék az Úr, teljesítse az Úr a te beszédeidet, amelyekkel prófétálád, hogy az Úr házának edényei és a foglyok is mind visszahozatnak Babilonból e helyre."}, {"num": "7", "text_hu": "Mindazáltal halld csak e beszédet, amelyet én szólok néked és az egész népnek:"}, {"num": "8", "text_hu": "A próféták, akik előttem és előtted eleitől fogva voltak, sok ország ellen és nagy királyságok ellen, hadról, veszedelemről és döghalálról prófétáltak."}, {"num": "9", "text_hu": "Amely próféta a békességről prófétál, mikor beteljesedik a próféta beszéde, akkor ismertetik meg a próféta, ha az Úr küldötte-é azt valóban?", "ref": ["5Móz 18,22"]}, {"num": "10", "text_hu": "És vevé Hanániás próféta a jármot a Jeremiás próféta nyakáról, és széttöré azt.", "ref": ["Jer 27,2"]}, {"num": "11", "text_hu": "És szóla Hanániás az egész nép előtt, mondván: Ezt mondja az Úr: Így töröm le Nabukodonozornak, a babiloni királynak jármát kétesztendei idő múlva minden nemzet nyakáról. És elméne Jeremiás próféta a maga útjára."}, {"num": "12", "text_hu": "És szóla az Úr Jeremiásnak, miután letöré Hanániás próféta a Jeremiás próféta nyakáról a jármot, mondván:"}, {"num": "13", "text_hu": "Menj el, és beszélj Hanániással, mondván: Ezeket mondja az Úr: A fajármot eltörted, de csináltál helyébe vasjármokat."}, {"num": "14", "text_hu": "Mert ezt mondja a Seregek Ura, Izráel Istene: Vasjármot vetettem mind e nemzetek nyakára, hogy szolgáljanak Nabukodonozornak, a babiloni királynak, és szolgálnak néki, sőt a mezei állatokat is néki adom.", "ref": ["Jer 27,6"]}, {"num": "15", "text_hu": "És monda Jeremiás próféta Hanániás prófétának: Halld csak, Hanániás! Nem az Úr küldött téged, és te hazugsággal biztatod e népet."}, {"num": "16", "text_hu": "Azért így szól az Úr: Ímé, én elküldelek téged a föld színéről, meghalsz ez esztendőben, mert pártütőleg szóltál az Úr ellen.", "ref": ["5Móz 13,5", "Ez 13,3-9"]}, {"num": "17", "text_hu": "És meghala Hanániás próféta abban az esztendőben, a hetedik hónapban."}], "29": [{"num": "Title", "text_hu": "Jeremiás levele a fogoly zsidókhoz Babilonba"}, {"num": "1", "text_hu": "Ezek ama levél szavai, amelyet Jeremiás próféta külde Jeruzsálemből a fogságban való vének maradékainak és a papoknak és a prófétáknak és az egész népnek, amelyet fogva vitt vala el Nabukodonozor Jeruzsálemből Babilonba.", "ref": ["2Kir 24,10-16"]}, {"num": "2", "text_hu": "(Miután Jékóniás király és a királyné és az udvari szolgák, Júda és Jeruzsálem fejedelmei és az ács és a kovácsmester kijövének Jeruzsálemből.)"}, {"num": "3", "text_hu": "Elasának, a Sáfán fiának és Gamariának, a Hilkiás fiának keze által, akiket Sedékiás, Júda királya küldött Nabukodonozorhoz, a babiloni királyhoz Babilonba, mondván:", "ref": ["2Kir 24,17"]}, {"num": "4", "text_hu": "Ezt mondja a Seregek Ura, Izráel Istene mindama foglyoknak, akiket Jeruzsálemből Babilonba vitettem:"}, {"num": "5", "text_hu": "Építsetek házakat, és lakjatok azokban, plántáljatok kerteket, és egyétek azoknak gyümölcseit!"}, {"num": "6", "text_hu": "Vegyetek magatoknak feleségeket, és szüljetek fiakat és leányokat, és a fiaitokat is házasítsátok meg, a leányaitokat pedig adjátok férjhez, és szüljenek fiakat és leányokat, és szaporodjatok meg ott, és meg ne kevesedjetek!"}, {"num": "7", "text_hu": "És igyekezzetek a városnak jólétén, amelybe fogságra küldöttelek titeket, és könyörögjetek érette az Úrnak, mert annak jóléte lesz a ti jólétetek."}, {"num": "8", "text_hu": "Mert ezt mondja a Seregek Ura, Izráel Istene: Ne hitessenek el titeket a ti prófétáitok, akik közöttetek vannak, se a ti jövendőmondóitok, és ne figyelmezzetek a ti álmaitokra, amelyeket álmodoztok!", "ref": ["Jer 14,14", "Jer 28,1-4"]}, {"num": "9", "text_hu": "Mert ők hamisan prófétálnak néktek az én nevemben: Nem küldöttem őket – azt mondja az Úr."}, {"num": "10", "text_hu": "Mert ezt mondja az Úr: Mihelyt eltelik Babilonban a hetven esztendő, meglátogatlak titeket, és betöltöm rajtatok az én jó szómat, hogy visszahozzalak titeket e helyre.", "ref": ["Jer 25,12"]}, {"num": "11", "text_hu": "Mert én tudom az én gondolatimat, amelyeket én felőletek gondolok – azt mondja az Úr –, békességnek és nem háborúságnak gondolata, hogy kívánatos véget adjak néktek.", "ref": ["Jer 24,5-7"]}, {"num": "12", "text_hu": "Akkor segítségre hívtok engem, és elmentek, és imádtok engem, és meghallgatlak titeket.", "ref": ["Ez 6,9.10", "Dán 9,3-23"]}, {"num": "13", "text_hu": "És kerestek engem és megtaláltok, mert teljes szívetekből kerestek engem."}, {"num": "14", "text_hu": "És megtaláltok engem – azt mondja az Úr –, és visszahozlak a fogságból, és összegyűjtlek titeket minden nemzet közül és mindama helyekről, ahová kiűztelek titeket – azt mondja az Úr –, és visszahozlak e helyre, ahonnan számkivetettelek titeket.", "ref": ["Zsolt 126,1.2"]}, {"num": "15", "text_hu": "Mert ezt mondjátok: Támasztott nékünk az Úr prófétákat Babilonban is."}, {"num": "16", "text_hu": "Mert ezt mondja az Úr a királynak, aki Dávid székében ül, és az egész népnek, amely e városban lakik, tudniillik a ti atyátok fiainak, akik nem mentek el veletek a fogságra:"}, {"num": "17", "text_hu": "Ezt mondja a Seregek Ura: Ímé, én reájuk küldöm a fegyvert, az éhséget és a döghalált, és olyanokká teszem őket, amilyenek a keserű fügék, amelyek a rosszaság miatt ehetetlenek.", "ref": ["Jer 24,8-10"]}, {"num": "18", "text_hu": "És üldözöm őket fegyverrel, éhséggel és döghalállal, és rettenetessé teszem őket a föld minden országára, átokká és csudává és szörnyűséggé és mindama nemzetnek gúnyjává, amelyek közé kivetettem őket.", "ref": ["5Móz 28,25.37"]}, {"num": "19", "text_hu": "Azért mert nem hallgattak az én beszédeimre – azt mondja az Úr –, amelyeket én üzentem nékik az én szolgáim, a próféták által. Jó reggel elküldvén, de nem hallgattátok – azt mondja az Úr.", "ref": ["2Kir 17,6-14"]}, {"num": "20", "text_hu": "Ti, azért, ti, foglyok, halljátok meg az Úrnak szavát mindnyájan, akiket Jeruzsálemből Babilonba küldtem."}, {"num": "21", "text_hu": "Ezt mondja a Seregek Ura, az Izráel Istene Akhábra, a Kolája fiára és Sedékiásra, a Mahásiás fiára, akik hamisan prófétálnak néktek az én nevemben: Ímé, én odaadom őket Nabukodonozornak, Babilon királyának kezébe, és szemeitek láttára megöli őket."}, {"num": "22", "text_hu": "És mindazokról vesznek átokformát a Júdából való foglyok, akik Babilonban vannak, mondván: Tegyen téged az Úr olyanná, mint Sedékiást és mint Akhábot, akiket tűzzel égetett meg a babiloni király."}, {"num": "23", "text_hu": "Mert istentelenséget cselekedtek Izráelben, és paráználkodtak az ő felebarátjaik feleségével, és az én nevemben hazugságot szóltak, amit nem parancsoltam nékik. Én pedig tudom azt, és bizonyság vagyok – azt mondja az Úr."}, {"num": "Subtitle", "text_hu": "Semája büntetése"}, {"num": "24", "text_hu": "A nehelámiti Semájának is szólj, ezt mondván:"}, {"num": "25", "text_hu": "Így szól a Seregek Ura, az Izráel Istene, mondván: Mivelhogy te levelet küldöttél a magad nevével az egész néphez, amely Jeruzsálemben van, és Sofóniás paphoz, a Mahásiás fiához és az összes papokhoz, mondván:"}, {"num": "26", "text_hu": "Az Úr tett téged pappá Jojáda pap helyébe, hogy felügyelők legyenek az Úr házában minden bolond férfiún és prófétálni akarón, hogy vessed ezt a tömlöcbe és a kalodába."}, {"num": "27", "text_hu": "Most azért, miért nem dorgáltad meg az anatótbeli Jeremiást, aki néktek prófétál?"}, {"num": "28", "text_hu": "Sőt még hozzánk küldött Babilonba, ezt mondván: Hosszú lesz az! Építsetek házakat, és lakjatok bennük, plántáljatok kerteket, és éljetek azoknak gyümölcseivel!"}, {"num": "29", "text_hu": "És elolvasá Sofóniás pap e levelet a Jeremiás próféta hallására."}, {"num": "30", "text_hu": "És szóla az Úr Jeremiásnak, mondván:"}, {"num": "31", "text_hu": "Küldj el mind a foglyokhoz, mondván: Ezt mondja az Úr a nehelámiti Semája felől: Mivelhogy prófétált néktek Semája, holott én nem küldtem őt, és hazugsággal biztatott titeket,"}, {"num": "32", "text_hu": "azért ezt mondja az Úr: Ímé, én megfenyítem a nehelámiti Semáját és az ő magvát. Nem lesz néki embere, aki lakjék e nép között, és nem látja a jót, melyet én az én népemmel cselekszem – azt mondja az Úr –, mert az Úr ellen való szót szólott.", "ref": ["Jer 27,16"]}], "30": [{"num": "Title", "text_hu": "Jövendölés Izráel és Júda megváltásáról és a Messiás eljöveteléről"}, {"num": "1", "text_hu": "Az a szó, amelyet szólott az Úr Jeremiásnak, mondván:"}, {"num": "2", "text_hu": "Ezt mondja az Úr, Izráel Istene, mondván: Mindama szókat, amelyeket mondottam néked, írd meg magadnak könyvben!"}, {"num": "3", "text_hu": "Mert ímé, eljőnek a napok – azt mondja az Úr –, és visszahozom az én népemet, az Izráelt és Júdát – azt mondja az Úr –, és visszahozom őket arra a földre, amelyet az ő atyáiknak adtam, és bírni fogják azt.", "ref": ["Jer 25,12"]}, {"num": "4", "text_hu": "Ezek pedig azok a szók, amelyeket az Úr Izráel és Júda felől szólott."}, {"num": "5", "text_hu": "Ezt mondta ugyanis az Úr: A félelemnek, rettentésnek szavát hallottuk, és nincs békesség."}, {"num": "6", "text_hu": "Kérdjétek meg csak és lássátok, ha szül-é a férfi? Miért látom minden férfi kezét az ágyékán, mintegy gyermekszülőét, és miért változtak orcáik fakósárgává?"}, {"num": "7", "text_hu": "Jaj! Mert nagy az a nap annyira, hogy nincs hozzá hasonló. És háborúság ideje az Jákóbon, de megszabadul abból!", "ref": ["Sof 1,15.18"]}, {"num": "8", "text_hu": "És azon a napon, azt mondja a Seregek Ura: Letöröm majd az ő igáját a te nyakadról, köteleidet leszaggatom, és nem szolgálnak többé idegeneknek.", "ref": ["Dán 5,30.31"]}, {"num": "9", "text_hu": "Hanem szolgálnak az Úrnak, az ő Istenüknek és Dávidnak, az ő királyuknak, akit feltámasztok nékik.", "ref": ["Ez 34,23", "Hós 3,5"]}, {"num": "10", "text_hu": "Te azért ne félj, oh, én szolgám Jákób – azt mondja az Úr –, se ne rettegj Izráel, mert ímhol vagyok én, aki megszabadítlak téged a messze földről, és a te magodat az ő fogságának földjéből. És visszatér Jákób, és megnyugoszik, és bátorságban lesz, és nem lesz, aki megháborítsa.", "ref": ["Ésa 41,13.14"]}, {"num": "11", "text_hu": "Mert veled vagyok én – azt mondja az Úr –, hogy megtartsalak téged. Mert véget vetek minden nemzetnek, akik közé kiűztelek téged, csak néked nem vetek véget, hanem megfenyítelek téged ítélettel, mert nem hagylak egészen büntetés nélkül.", "ref": ["Ésa 27,8.9"]}, {"num": "12", "text_hu": "Mert ezt mondja az Úr: Veszedelmes a te sebed, gyógyíthatatlan a te sérülésed.", "ref": ["Mik 1,9"]}, {"num": "13", "text_hu": "Senki sincsen, aki megítélje a te ügyedet, hogy bekösse sebedet, orvosságok és balzsam nincsenek számodra."}, {"num": "14", "text_hu": "Elfeledkezett rólad minden szeretőd, és nem keres téged, mert megvertelek ellenséges veréssel, kegyetlen ostorozással a te bűnödnek sokaságáért, és hogy eláradtak a te vétkeid.", "ref": ["JSir 1,1.2.19", "JSir 2,18"]}, {"num": "15", "text_hu": "Miért kiáltozol a te sebed miatt? Veszedelmes a te sérülésed? A te bűnöd sokaságáért és vétkeidnek eláradásáért cselekedtem ezeket veled."}, {"num": "16", "text_hu": "Azért mindazok, akik benyelnek téged, elnyeletnek, és valamennyi ellenséged mind fogságra jut. És a te fosztogatóidat kifosztottakká, és minden te zsákmánylóidat zsákmánnyá teszem.", "ref": ["Ésa 41,11", "Ésa 47,1-6"]}, {"num": "17", "text_hu": "Mert orvosságot adok néked, és kigyógyítlak a te sérülésedből – azt mondja az Úr. Mert számkivetettnek hívtak téged, Sion. Nincs, aki tudakozódjék felőle."}, {"num": "18", "text_hu": "Ezt mondja az Úr: Ímé, visszahozom Jákób sátorának foglyait, és könyörülök az ő hajlékain, és a város felépíttetik az ő magas helyén, és a palota a maga helyén marad."}, {"num": "19", "text_hu": "És hálaadás és öröm szava jő ki belőlük, és megsokasítom őket, és meg nem kevesednek, megöregbítem őket, és meg nem kisebbednek."}, {"num": "20", "text_hu": "És az ő fiai olyanok lesznek, mint eleintén, és az ő gyülekezete erősen megáll az én orcám előtt, de megbüntetem mindazokat, akik nyomorgatták őt.", "ref": ["Ésa 1,26"]}, {"num": "21", "text_hu": "És az ő fejedelme őbelőle támad, és az ő uralkodója belőle jő ki, és magamhoz bocsátom őt, hogy közeledjék hozzám. Mert kicsoda az, aki szívét arra hajtaná, hogy hozzám jöjjön? – azt mondja az Úr."}, {"num": "22", "text_hu": "És népemmé lesztek, én pedig a ti Istenetek leszek.", "ref": ["Jer 24,7"]}, {"num": "23", "text_hu": "Ímé, az Úrnak szélvésze, haragja tör elő, és a rohanó szélvész a hitetlenek fejére zúdul.", "ref": ["Jer 23,19", "Ésa 1,27.28"]}, {"num": "24", "text_hu": "Nem szűnik meg az Úr felgerjedt haragja, míg végbe nem viszi, és míg meg nem valósítja az ő szívének gondolatait. Az utolsó napokban értitek meg e dolgot."}], "31": [{"num": "Title", "text_hu": "További jövendölés Izráel és Júda jövendő boldogságáról"}, {"num": "1", "text_hu": "Az időben – monda az Úr – Izráel minden nemzetségének Istene leszek, és ők az én népemmé lesznek."}, {"num": "2", "text_hu": "Ezt mondja az Úr: Kegyelmet talált a pusztában a fegyvertől megmenekedett nép, az Isten őelőtte menvén, hogy megnyugtassa őt, az Izráelt."}, {"num": "3", "text_hu": "Messzünnen is megjelent nékem az Úr, mert örökkévaló szeretettel szerettelek téged, azért terjesztettem reád az én irgalmasságomat."}, {"num": "4", "text_hu": "Újra felépítlek téged, és felépülsz, oh, Izráel leánya. Újra felékesíted magadat, dobokkal és vigadók seregében jössz ki."}, {"num": "5", "text_hu": "Még szőlőket plántálsz Samariának hegyein, akik plántálják a plántákat, élnek is azok gyümölcsével.", "ref": ["Ésa 65,21"]}, {"num": "6", "text_hu": "Mert lészen egy nap, mikor a pásztorok kiáltnak az Efraim hegyén: Keljetek fel, és menjünk fel Sionba az Úrhoz, a mi Istenünkhöz!"}, {"num": "7", "text_hu": "Mert ezt mondja az Úr: Énekeljetek Jákóbnak vigassággal, és ujjongjatok a nemzetek fejének! Hirdessétek dicséretét, és mondjátok: Tartsd meg Uram a te népedet, az Izráel maradékát!"}, {"num": "8", "text_hu": "Ímé, én elhozom őket észak földjéből, és összegyűjtöm őket a földnek széleiről, közöttük lesz vak, sánta, viselős, és gyermekszülő is lesz velük, mint nagy sereg jőnek ide vissza."}, {"num": "9", "text_hu": "Siralommal jőnek, és imádkozva hozom őket, vezetem őket a vizek folyásai mellett egyenes úton, hol el nem esnek, mert atyja leszek az Izráelnek, és az Efraim nékem elsőszülöttem.", "ref": ["Zsolt 126,1", "2Móz 4,22"]}, {"num": "10", "text_hu": "Halljátok meg az Úrnak szavát, ti, pogányok, és hirdessétek a messze való szigeteknek, és ezt mondjátok: Aki elszórta az Izráelt, az gyűjti őt össze, és megőrzi, mint a pásztor a maga nyáját."}, {"num": "11", "text_hu": "Mert megváltotta az Úr Jákóbot, és kimentette a nálánál erősebbnek kezéből."}, {"num": "12", "text_hu": "És eljőnek, és énekelnek a Sion ormán, és futnak az Úrnak javaihoz, búza, bor, olaj, juhok és barmok nyája felé, és az ő lelkük olyan lesz, mint a megöntözött kert, és nem bánkódnak többé.", "ref": ["Ésa 61,11"]}, {"num": "13", "text_hu": "Akkor vigadoz a szűz a seregben, és az ifjak és a vének együttesen, és az ő siralmukat örömre fordítom, és megvigasztalom és felvidámítom őket az ő bánatukból."}, {"num": "14", "text_hu": "És a papok lelkét megelégítem kövérséggel, és az én népem eltelik javaimmal – azt mondja az Úr."}, {"num": "15", "text_hu": "Ezt mondja az Úr: Szó hallatszott Rámában, sírás és keserves jajgatás, Rákhel siratta az ő fiait, nem akart megvigasztaltatni az ő fiai felől, mert nincsenek.", "ref": ["Mt 2,18"]}, {"num": "16", "text_hu": "Ezt mondja az Úr: Tartsd vissza szódat a sírástól és szemeidet a könnyhullatástól, mert meglesz a te cselekedetednek jutalma – azt mondja az Úr –, hiszen az ellenség földjéből térnek vissza.", "ref": ["Jer 29,10"]}, {"num": "17", "text_hu": "Jövendődnek is jó reménysége lészen – azt mondja az Úr –, mert fiaid visszajőnek az ő határaikra."}, {"num": "18", "text_hu": "Jól hallottam, hogy panaszolkodott Efraim: Megvertél engem, és megverettetém, mint a tanulatlan tulok. Téríts meg engem, és megtérek, mert te vagy az Úr, az én Istenem.", "ref": ["JSir 5,21", "Hós 6,1.2"]}, {"num": "19", "text_hu": "Mert azután, hogy megtérítettél engem, megbántam bűnömet, és miután megismertem magamat, combomat vertem, szégyenkezem és pirulok, mert viselem az én ifjúságomnak gyalázatát.", "ref": ["5Móz 30,2.3"]}, {"num": "20", "text_hu": "Avagy nem kedves fiam-é nékem Efraim? Avagy nem kényeztetett gyermek-é? Hiszen valahányszor ellene szóltam, újra megemlékeztem őróla, azért az én belső részeim megindultak őrajta, bizony könyörülök rajta – azt mondja az Úr.", "ref": ["Hós 11,3.4"]}, {"num": "21", "text_hu": "Rendelj magadnak útjelzőket, rakj útmutató oszlopokat, vigyázz az ösvényre, az útra, amelyen mentél, jöjj vissza Izráelnek leánya, jöjj vissza ide a te városodba!"}, {"num": "22", "text_hu": "Meddig bujdosol, oh, szófogadatlan leány? Mert az Úr új rendet teremt e földön. Asszony környékezi a férfit."}, {"num": "23", "text_hu": "Ezt mondja a Seregek Ura, Izráel Istene: Újra e szókat mondják majd a Júda földjén és az ő városaiban, mikor visszahozom az ő foglyaikat: Áldjon meg téged az Úr, oh, igazságnak háza, oh, szent hegy!"}, {"num": "24", "text_hu": "És ott lakoznak majd Júda és minden ő városa, a szántóvetők és baromtartók együttesen."}, {"num": "25", "text_hu": "Mert megitatom a szomjú lelket, és minden éhező lelket megelégítek."}, {"num": "26", "text_hu": "Ezért vagyok ébren és vigyázok, és az én álmom édes nékem."}, {"num": "27", "text_hu": "Ímé, eljőnek a napok – azt mondja az Úr –, és bevetem az Izráel házát és a Júda házát embernek magvával és baromnak magvával."}, {"num": "28", "text_hu": "És amiképpen gondom volt arra, hogy kigyomláljam és elrontsam, letörjem és pusztítsam és veszedelembe sodorjam őket, azonképpen vigyázok arra, hogy megépítsem és beplántáljam őket – azt mondja az Úr."}, {"num": "29", "text_hu": "Ama napokban nem mondják többé: Az atyák ették meg az egrest, és a fiak foga vásott el bele.", "ref": ["Ez 18,2.4"]}, {"num": "30", "text_hu": "Sőt inkább ki-ki a maga gonoszságáért hal meg; minden embernek, ki megeszi az egrest, tulajdon foga vásik el bele."}, {"num": "Subtitle", "text_hu": "Jövendölés az új szövetségről"}, {"num": "31", "text_hu": "Ímé, eljőnek a napok – azt mondja az Úr –, és új szövetséget kötök az Izráel házával és a Júda házával.", "ref": ["Zsid 8,8-11"]}, {"num": "32", "text_hu": "Nem ama szövetség szerint, amelyet az ő atyáikkal kötöttem aznapon, amelyen kézen fogtam őket, hogy kihozzam őket Egyiptom földjéből, de akik megrontották az én szövetségemet, noha én férjük maradtam – azt mondja az Úr.", "ref": ["2Móz 19,1-8", "2Móz 32,7.8"]}, {"num": "33", "text_hu": "Hanem ez lesz a szövetség, amelyet e napok után az Izráel házával kötök – azt mondja az Úr. Törvényemet az ő belsejükbe helyezem, és az ő szívükbe írom be, és Istenükké leszek, ők pedig népemmé lesznek.", "ref": ["Jer 30,22"]}, {"num": "34", "text_hu": "És nem tanítja többé senki az ő felebarátját, és senki az ő atyjafiát, mondván: Ismerjétek meg az Urat, mert ők mindnyájan megismernek engem, kicsinytől fogva nagyig – azt mondja az Úr –, mert megbocsátom az ő bűneiket, és vétkeikről többé meg nem emlékezem.", "ref": ["Ésa 54,13", "Jn 6,45", "Jer 33,8", "Mik 7,18", "ApCsel 10,43"]}, {"num": "35", "text_hu": "Ezt mondja az Úr, aki adta a napot, hogy világítson nappal, aki törvényt szabott a holdnak és a csillagoknak, hogy világítsanak éjjel, aki felháborítja a tengert, és annak habjai zúgnak. Seregek Ura az ő neve.", "ref": ["Ésa 51,15"]}, {"num": "36", "text_hu": "Ha eltűnnek e törvények előlem – azt mondja az Úr –, az Izráelnek magva is megszakad, hogy soha énelőttem nép ne legyen.", "ref": ["Ésa 54,9.10"]}, {"num": "37", "text_hu": "Ezt mondja az Úr: Ha megmérhetik az egeket ott fenn, és itt alant kifürkészhetik a föld fundamentumait, én is megutálom Izráelnek minden magvát mindazokért, amiket cselekedtek – azt mondja az Úr."}, {"num": "38", "text_hu": "Ímé, eljőnek a napok – azt mondja az Úr –, és felépíttetik a város az Úrnak a Hanániel tornyától fogva a Szeglet kapujáig."}, {"num": "39", "text_hu": "És kijjebb megy még a mérőkötél azzal átellenben a Garéb hegyéig, és lefordul Góhat felé."}, {"num": "40", "text_hu": "És a holttesteknek és a hamunak egész völgye és az egész mező a Kidron patakjáig, a Lovak kapujának szegletéig kelet felé az Úr szent helye lesz, nem rontatik el, sem el nem pusztíttatik soha örökké.", "ref": ["Jer 7,32"]}], "32": [{"num": "Title", "text_hu": "Jeremiás mezőt vesz a Babilonból való visszajövetel jeléül"}, {"num": "1", "text_hu": "Az a szó, amelyet szóla az Úr Jeremiásnak, Sedékiásnak, a Júda királyának tizedik esztendejében: Ez az esztendő a Nabukodonozor tizennyolcadik esztendeje."}, {"num": "2", "text_hu": "És akkor megszállotta vala a babiloni király serege Jeruzsálemet, és Jeremiás próféta elzárva vala a tömlöcnek pitvarában,* amely a Júda királyának házában vala."}, {"num": "3", "text_hu": "Mert Sedékiás, a Júda királya záratta be őt, mondván: Miért prófétálsz te, ezt mondván: Ezt mondta az Úr: Ímé, én e várost a babiloni király kezébe adom, és beveszi azt?"}, {"num": "4", "text_hu": "És Sedékiás, a Júda királya, meg nem menekszik a káldeusok kezéből, hanem a babiloni király kezébe adatik, és ennek szája szól amannak szájával, és ennek szemei látják amannak szemeit.", "ref": ["Jer 34,3", "2Kir 25,6.7"]}, {"num": "5", "text_hu": "És Babilonba viszi Sedékiást, és ott lesz mindaddig, míg meg nem látogatom őt – azt mondja az Úr –, hogyha hadakoztok a káldeusok ellen, nem lesz jó dolgotok."}, {"num": "6", "text_hu": "És monda Jeremiás: Szólott az Úr nékem, ezt mondván:"}, {"num": "7", "text_hu": "Ímé, Hanameél, Sallumnak, a te nagybátyádnak fia hozzád megy, mondván: Vedd meg az én mezőmet, amely Anatótban van, mert téged illet vér szerint, hogy megvegyed."}, {"num": "8", "text_hu": "Eljöve azért hozzám Hanameél, az én nagybátyámnak fia, az Úr beszéde szerint a tömlöc pitvarához, és monda nékem: Kérlek, vedd meg az én mezőmet, amely Anatótban, a Benjámin földjén van, mert téged illet, mint örököst, és tereád néz vér szerint is, vedd meg hát magadnak. Akkor észrevevém, hogy az Úr szava ez.", "ref": ["Jer 1,1"]}, {"num": "9", "text_hu": "Azért megvevém Hanameéltől, az én nagybátyámnak fiától a mezőt, amely Anatótban van, és kifizettem néki a pénzt, tizenhét ezüst siklust."}, {"num": "10", "text_hu": "És beírám levélbe, és megpecsétlém, és tanúkat is állíték, és megmérém a pénzt mérlegen."}, {"num": "11", "text_hu": "Ezután kezembe vevém a vétel felől való levelet, amely meg vala pecsételve a parancsolat és törvények szerint, és a közönséges levelet is."}, {"num": "12", "text_hu": "És a vétel felől való levelet odaadám Báruknak, a Néria fiának, aki Mahásiás fia vala, Hanameélnek, az én nagybátyám fiának szemei előtt és a tanúk szemei előtt, akik be valának írva a vétel felől való levélbe, mindama júdaiak szemei előtt, akik ülnek vala a tömlöc pitvarában."}, {"num": "13", "text_hu": "És parancsolék Báruknak azok szemei előtt, mondván:"}, {"num": "14", "text_hu": "Ezt mondja a Seregek Ura, az Izráel Istene: Vedd fel e leveleket, ezt a vételi levelet, mind a bepecsételtetett, mind a közönséges levelet, és tedd azokat cserépedénybe, hogy sok ideig elálljanak."}, {"num": "15", "text_hu": "Mert ezt mondja a Seregek Ura, Izráel Istene: Még házakat, mezőket és szőlőket fognak venni e földön."}, {"num": "Subtitle", "text_hu": "Jeremiás imádkozik, és megismétli az isteni ígéretet Izráel megváltásáról"}, {"num": "16", "text_hu": "És könyörgék az Úrnak, miután odaadám a vétel felől való levelet Báruknak, a Néria fiának, mondván:"}, {"num": "17", "text_hu": "Ah, ah, Uram, Isten! Ímé, te teremtetted a mennyet és földet a te nagy hatalmaddal és a te kiterjesztett karoddal, és semmi sincs lehetetlen előtted!"}, {"num": "18", "text_hu": "Aki irgalmasságot cselekszel ezeríziglen, és aki az atyák bűnéért az ő fiaik keblében fizetsz meg őutánuk, te nagy Isten, te hatalmas, akinek neve Seregek Ura!", "ref": ["2Móz 34,7"]}, {"num": "19", "text_hu": "Nagy tanácsú és hatalmas cselekedetű, akinek szemei jól látják az emberek fiainak minden útjait, hogy kinek-kinek megfizess az ő útjai szerint, és az ő cselekedeteinek gyümölcse szerint.", "ref": ["Ésa 28,29", "Jób 34,21"]}, {"num": "20", "text_hu": "Aki jeleket és csudákat tettél Egyiptom földjén, és mind e napig mind Izráel földjén, mind az embereken, és nevet szerzettél magadnak, amint ez mai nap is megvan."}, {"num": "21", "text_hu": "És kihoztad a te népedet, az Izráelt Egyiptom földjéből jelekkel és csudákkal és hatalmas kézzel és kinyújtott karral és nagy rettegtetéssel.", "ref": ["2Sám 7,23"]}, {"num": "22", "text_hu": "És nékik adtad e földet, amely felől megesküdtél az ő atyáiknak, hogy adsz nékik tejjel és mézzel folyó földet."}, {"num": "23", "text_hu": "És bementek és birtokolták azt, mindazáltal nem hallgattak a te szódra, és nem jártak a te törvényeidben, amiket parancsoltál nékik, hogy megcselekedjék, azokból semmit sem cselekedtek, azért mind e gonoszt rájuk borítottad."}, {"num": "24", "text_hu": "Ímé, a sáncok a városhoz érnek, hogy bevegyék azt, és e város odaadatik a káldeusok kezébe, akik megostromolják ezt fegyverrel, éhséggel és döghalállal. És amit szólottál, meglett, ímé, látod is.", "ref": ["5Móz 28,25-29.49-53"]}, {"num": "25", "text_hu": "És mégis azt mondottad, Uram, Isten, nékem: Végy magadnak mezőt pénzen, és legyenek tanúid felőle, holott a város a káldeusok kezébe adatik!"}, {"num": "26", "text_hu": "És szóla az Úr Jeremiásnak, mondván:"}, {"num": "27", "text_hu": "Ímé, én az Úr, Istene vagyok minden testnek. Vajon van-é valami lehetetlen nékem?", "ref": ["4Móz 16,22"]}, {"num": "28", "text_hu": "Azért ezt mondja az Úr: Ímé, én odaadom e várost a káldeusok kezébe, és Nabukodonozornak, a babiloni királynak kezébe, hogy bevegye azt."}, {"num": "29", "text_hu": "És bemennek a káldeusok, akik ostromolják e várost, és e várost felgyújtják tűzzel, és felégetik azt, és a házakat is, amelyeknek tetején füstöltek a Baálnak, és áldoztak idegen isteneknek, hogy engem haragra ingereljenek.", "ref": ["2Kir 23,12"]}, {"num": "30", "text_hu": "Mert Izráel fiai és Júda fiai ifjúságuktól fogva csak azt cselekedték, ami gonosz az én szemeim előtt, és az Izráel fiai csak haragra gerjesztettek engem az ő kezeik cselekedeteivel – azt mondja az Úr."}, {"num": "31", "text_hu": "Mert csak bosszúságomra és búsulásomra volt e város attól a naptól fogva, amelyen építették azt, mind ez ideig, úgyhogy el kell azt törlenem az én színem elől."}, {"num": "32", "text_hu": "Az Izráel fiainak és a Júda fiainak minden bűnéért, amelyet cselekedtek, hogy felháborítsanak engem, ők maguk, az ő királyaik, fejedelmeik, papjaik és prófétáik és Júda vitézei és Jeruzsálem polgárai."}, {"num": "33", "text_hu": "És háttal fordultak felém és nem arccal, és tanítottam őket jó reggel, és noha tanítottam őket, nem voltak készek az intés befogadására.", "ref": ["Jer 2,27", "2Krón 36,15.16"]}, {"num": "34", "text_hu": "Sőt az ő utálatosságaikat behelyezték a házba, amely az én nevemről neveztetik, hogy megfertőztessék azt.", "ref": ["2Kir 21,7"]}, {"num": "35", "text_hu": "És magaslatokat emeltek a Baálnak a Ben-Hinnom völgyében, hogy megáldozzák fiaikat és leányaikat a Moloknak, amit nem parancsoltam nékik, és még csak nem is gondoltam, hogy ez utálatosságot megcselekedjék, hogy Júdát vétekre vigyék.", "ref": ["2Kir 23,10", "Zsolt 106,37.38"]}, {"num": "36", "text_hu": "És most azért – azt mondja az Úr, Izráel Istene – e városnak, amely felől ti mondjátok: Odaadatik a babiloni király kezébe, fegyver, éhség és döghalál miatt."}, {"num": "37", "text_hu": "Ímé, én összegyűjtöm őket mindama földekről, amelyekre kiűztem őket haragomban, felgerjedésemben és nagy bosszankodásomban, és visszahozom őket e helyre, és lakni hagyom őket bátorságban."}, {"num": "38", "text_hu": "És népemmé lesznek nékem, én pedig nékik Istenük leszek.", "ref": ["Jer 24,7"]}, {"num": "39", "text_hu": "És adok nékik egy szívet és egy utat, hogy mindenkor engem féljenek, hogy jól legyen dolguk nékik és az ő fiaiknak őutánuk.", "ref": ["Ez 11,19", "Ez 18,30.31"]}, {"num": "40", "text_hu": "És örökkévaló szövetséget kötök velük, hogy nem fordulok el tőlük és a velük való jótéteménytől, és az én félelmemet adom az ő szívükbe, hogy el ne távozzanak tőlem."}, {"num": "41", "text_hu": "És örvendezek bennük, ha jót cselekedhetem velük, és biztosan beplántálhatom őket e földbe, teljes szívvel és teljes lélekkel.", "ref": ["5Móz 28,63", "Ám 9,15"]}, {"num": "42", "text_hu": "Mert ezt mondja az Úr: Amiképpen ráhoztam e népre mind e nagy veszedelmet, azonképpen hozom rájuk mindazt a jót, amiket én őfelőlük mondok."}, {"num": "43", "text_hu": "És vesznek még mezőt e földön, amely felől ti ezt mondjátok: Pusztaság ez emberek nélkül, barmok nélkül, és odaadatik a káldeusok kezébe."}, {"num": "44", "text_hu": "Pénzen vesznek mezőket, és beírják a levélbe, és megpecsételik, és tanúkat állítanak a Benjámin földjén, Jeruzsálem környékén és Júda városaiban, a hegyi városokban és a síkföldi városokban és a dél felé való városokban, mert visszahozom az ő foglyaikat – azt mondja az Úr.", "ref": ["Jer 29,10", "Ám 9,14"]}], "33": [{"num": "Title", "text_hu": "Jövendölés a Babilonból való szabadulásról"}, {"num": "1", "text_hu": "Másodszor is szóla az Úr Jeremiásnak, mikor ő még fogva vala a tömlöc pitvarában, mondván:", "ref": ["Jer 32,2"]}, {"num": "2", "text_hu": "Ezt mondja az Úr, aki megteszi azt, az Úr, aki megvalósítja azt, hogy megerősítse azt, Úr az ő neve."}, {"num": "3", "text_hu": "Kiálts hozzám, és megfelelek, és nagy dolgokat mondok néked, és megfoghatatlanokat, amelyeket nem tudsz."}, {"num": "4", "text_hu": "Mert ezt mondja az Úr, az Izráel Istene, e városnak házai és a Júda királyának házai felől, amelyek lerontattak kosokkal és fegyverrel."}, {"num": "5", "text_hu": "Mikor elmentek, hogy vívjanak a káldeusokkal, és hogy megtöltsék azokat emberek holttesteivel, akiket én haragomban és bosszúállásomban megöltem, mivelhogy elrejtettem az én orcámat a várostól az ő sok gonoszságukért."}, {"num": "6", "text_hu": "Ímé, én hozok néki kötést és orvosságot, és meggyógyítom őket, és megmutatom nékik a békesség és hűség kincseit."}, {"num": "7", "text_hu": "És visszahozom Júdát és Izráelt a fogságból, és felépítem őket, mint azelőtt."}, {"num": "8", "text_hu": "És megtisztítom őket minden bűneiktől, amelyekkel vétkeztek ellenem, és megbocsátom minden bűneiket, amelyekkel vétkeztek ellenem, és amelyekkel gonoszul cselekedtek ellenem.", "ref": ["Ésa 4,3", "Jer 31,34", "Ez 37,23"]}, {"num": "9", "text_hu": "És ez a város lészen nékem híremre, nevemre, örömömre, tisztességemre és dicséretemre e földnek minden nemzetsége előtt, akik hallják mindama jót, amelyet én cselekszem velük, és félni és rettegni fognak mindama jóért és mindama békességért, amelyet én szerzek nékik.", "ref": ["Jer 32,41"]}, {"num": "10", "text_hu": "Ezt mondja az Úr: Hallatszani fog még e helyen (amely felől ti ezt mondjátok: Pusztaság ez, emberek nélkül és barom nélkül való), a Júda városaiban és Jeruzsálem utcáiban, amelyek elpusztíttattak, és ember nélkül és lakó nélkül és oktalan állat nélkül vannak,"}, {"num": "11", "text_hu": "örömnek szava és vigasság szava, vőlegény szava és menyasszony szava és azoknak szava, kik ezt mondják: Dicsérjétek a Seregek Urát, mert jó az Úr, mert örökkévaló az ő kegyelme, akik hálaáldozatot hoznak az Úr házába! Mert visszahozom e föld népét a fogságból, mint annak előtte – azt mondja az Úr.", "ref": ["Jer 7,34"]}, {"num": "12", "text_hu": "Ezt mondja a Seregek Ura: E puszta helyen, amelyen nincs ember és barom, és ennek minden városában pásztorok fognak még lakozni, akik az ő juhaikat terelgetik."}, {"num": "13", "text_hu": "A hegyi városokban, a síkföldi városokban, a dél felől való városokban, a Benjámin földjén, Jeruzsálem környékén és Júda városaiban még juhnyájak fognak átmenni a számlálónak keze alatt – azt mondja az Úr.", "ref": ["3Móz 27,32"]}, {"num": "Subtitle", "text_hu": "Jövendölés a Messiásról"}, {"num": "14", "text_hu": "Ímé, eljőnek a napok – azt mondja az Úr –, és megbizonyítom az én jó szómat, amelyet az Izráel házának és a Júda házának szóltam."}, {"num": "15", "text_hu": "Azokban a napokban és abban az időben sarjasztok Dávidnak igaz sarjadékot, és jogot és igazságot szerez e földön.", "ref": ["Zak 3,8"]}, {"num": "16", "text_hu": "Azokban a napokban megszabadul a Júda, és bátorságban lakozik Jeruzsálem, és így hívják majd őt: Az Úr a mi igazságunk.", "ref": ["Jer 23,5"]}, {"num": "17", "text_hu": "Mert ezt mondja az Úr: Nem vész ki a Dávid férfi sarjadéka, aki az Izráel házának székébe üljön."}, {"num": "18", "text_hu": "És a lévita papok férfi sarjadéka sem vész ki előlem, aki égőáldozatot áldozzon, és ételáldozatot égessen, és véres áldozatot készítsen mindenkor."}, {"num": "Subtitle", "text_hu": "Jövendölés Isten örök szövetségéről"}, {"num": "19", "text_hu": "És szóla az Úr Jeremiásnak, mondván:"}, {"num": "20", "text_hu": "Ezt mondja az Úr: Ha felbonthatjátok az én szövetségemet a nappal, és az én szövetségemet az éjszakával, hogy se nap, se éjszaka ne legyen az ő idejében,"}, {"num": "21", "text_hu": "az én szolgámmal, Dáviddal való szövetségem is felbomlik, hogy ne legyen fia, aki uralkodjék az ő székében, és a lévita papokkal, az én szolgáimmal.", "ref": ["2Sám 7,12-15"]}, {"num": "22", "text_hu": "Mint az ég serege meg nem számlálható, és a tenger fövenye meg nem mérhető, úgy megsokasítom az én szolgámnak, Dávidnak magvát és a levitákat, akik nékem szolgálnak.", "ref": ["1Móz 15,5"]}, {"num": "23", "text_hu": "És szóla az Úr Jeremiásnak, mondván:"}, {"num": "24", "text_hu": "Nem vetted észre, mit szóla e nép? Mondván: A két nemzetséget, amelyet az Úr kiválasztott vala, elveté, és az én népemet megutálták úgy, hogy többé őelőttük nem nemzet az."}, {"num": "25", "text_hu": "Ezt mondja az Úr: Ha szövetségem nem lesz a nappal és az éjszakával, és ha nem szabtam törvényeket az égnek és a földnek,"}, {"num": "26", "text_hu": "Jákóbnak és az én szolgámnak, Dávidnak magvát is elvetem, úgyhogy az ő magvából senkit fel ne vegyenek, aki uralkodjék Ábrahámnak, Izsáknak és Jákóbnak magván, mert visszahozom őket a fogságból, és megkegyelmezek nékik."}], "34": [{"num": "Title", "text_hu": "Sedékiás királynak és népének Isten büntetését hirdeti, mert megszegték a szabadság évének törvényét"}, {"num": "1", "text_hu": "Az a beszéd, amelyet szólott az Úr Jeremiásnak (mikor Nabukodonozor, a babiloni király és az egész serege és a föld minden országa, amelyek az ő hatalma alatt valának, és a népek mind vívták vala Jeruzsálemet és minden városát), mondván:", "ref": ["2Kir 25,1"]}, {"num": "2", "text_hu": "Ezt mondja az Úr, az Izráel Istene: Menj el, és mondd meg Sedékiásnak, a Júda királyának, és így szólj néki: Ezt mondja az Úr: Ímé, én odaadom e várost a babiloni király kezébe, és felgyújtja ezt tűzzel."}, {"num": "3", "text_hu": "És te el nem szaladsz az ő kezéből, hanem bizonnyal megfognak, és kezébe adnak, és a te szemeid meglátják a babiloni királynak szemeit, és az ő szája a te száddal szól, és bemégy Babilonba.", "ref": ["Jer 32,4", "Jer 39,4.5"]}, {"num": "4", "text_hu": "Mindazáltal halld meg az Úrnak szavát Sedékiás, Júda királya! Ezt mondja az Úr tefelőled: Nem halsz meg fegyver által."}, {"num": "5", "text_hu": "Békességben halsz meg, és amint füstöltek a te atyáidnak, az előbbi királyoknak, akik teelőtted voltak, úgy füstölnek néked is, és így siratnak téged: Jaj, uram! Mert én szóltam e szót – azt mondja az Úr.", "ref": ["2Krón 16,14"]}, {"num": "6", "text_hu": "És megmondá Jeremiás próféta Sedékiásnak, a Júda királyának mind e szavakat Jeruzsálemben."}, {"num": "7", "text_hu": "A babiloni király serege pedig vívja vala Jeruzsálemet és Júdának minden városát, amelyek megmaradtak vala, tudniillik Lákist és Azekát, mert a Júda városai közül csak ezek maradtak vala meg, mint erősített városok.", "ref": ["2Kir 18,14", "Józs 10,3"]}, {"num": "8", "text_hu": "Ez a beszéd, melyet szóla az Úr Jeremiásnak, minekutána Sedékiás király szövetséget köte az egész jeruzsálembeli néppel, szabadságot hirdetvén köztük,"}, {"num": "9", "text_hu": "hogy ki-ki bocsássa szabadon szolgáját, és ki-ki az ő szolgálóleányát, a héber férfit és a héber leányt, hogy senki ne szolgáltasson közöttük az ő júdabeli atyjafiával."}, {"num": "10", "text_hu": "És engedelmeskedtek mindnyájan a fejedelmek és az egész nép, akik szövetséget kötöttek, hogy ki-ki szabadon bocsássa az ő szolgáját, és ki-ki az ő szolgálóleányát, hogy senki azokkal ne szolgáltasson többé. És engedelmeskedtek, és elbocsáták azokat."}, {"num": "11", "text_hu": "De azután elváltozának, és visszahozák a szolgákat és szolgálóleányokat, akiket szabadon bocsátottak vala, és őket szolgákká és szolgálóleányokká tevék."}, {"num": "12", "text_hu": "És lőn az Úrnak szava Jeremiáshoz az Úrtól, mondván:"}, {"num": "13", "text_hu": "Ezt mondja az Úr, Izráel Istene: Én szövetséget kötöttem a ti atyáitokkal azon a napon, amelyen kihoztam őket Egyiptom földjéről, a szolgálatnak házából, mondván:"}, {"num": "14", "text_hu": "Mikor a hét esztendő eltelik, ki-ki bocsássa el az ő héber atyjafiát, aki néked eladatott vala, és hat esztendeig szolgált téged, bocsássad őt magadtól szabadon! De nem hallgatának a ti atyáitok engemet, és fülüket sem hajtották erre.", "ref": ["2Móz 21,2"]}, {"num": "15", "text_hu": "És ti ma megtértetek vala, és igazat cselekedtetek vala énelőttem, ki-ki szabadságot hirdetvén az ő atyjafiának, és énelőttem szövetséget kötöttetek abban a házban, amely az én nevemről neveztetett."}, {"num": "16", "text_hu": "De elváltoztatok, és beszennyeztétek az én nevemet, és ki-ki visszahozta az ő szolgáját, és ki-ki az ő szolgálóleányát, kiket egészen szabadon bocsátottatok vala, és igába vetettétek őket, hogy néktek szolgáitok és szolgálóleányaitok legyenek."}, {"num": "17", "text_hu": "Azért ezt mondja az Úr: Ti nem hallgattatok reám, hogy ki-ki szabadságot hirdessen az ő atyjafiának, és ki-ki az ő felebarátjának. Ímé, én hirdetek néktek szabadságot – azt mondja az Úr – a fegyverre, a döghalálra és az éhségre, és odaadlak titeket e föld minden országainak utálatára.", "ref": ["5Móz 28,64"]}, {"num": "18", "text_hu": "És odaadom a férfiakat, akik megszegték az én szövetségemet, akik nem teljesítették a szövetség pontjait, amelyet előttem kötöttek vala tulokkal, amelyet kettévágának, és átmenének annak részei között,"}, {"num": "19", "text_hu": "Júdának fejedelmeit és Jeruzsálem fejedelmeit, az udvari szolgákat és a papokat és a földnek minden népét, akik átmentek a tulok részei között."}, {"num": "20", "text_hu": "Odaadom őket az ő ellenségeik kezébe, és az ő lelküket keresők kezébe, és az ő holttestük ez égi madaraknak és a föld vadainak lesznek eledelévé.", "ref": ["Jer 7,33", "Jer 16,4"]}, {"num": "21", "text_hu": "Sedékiást, a Júda királyát és az ő fejedelmeit is odaadom az ő ellenségeiknek kezébe, és az ő lelküket keresők kezébe, és a babiloni király seregének kezébe, amely eltávozik tőletek.", "ref": ["Jer 39,5-9", "Jer 37,5"]}, {"num": "22", "text_hu": "Ímé, én parancsolok – azt mondja az Úr –, és visszahozom őket e városra, és vívják azt, és beveszik, és felgyújtják tűzzel, és pusztasággá teszem Júda városait, lakhatatlanokká.", "ref": ["2Kir 25,9.10"]}], "35": [{"num": "Title", "text_hu": "A rékábiták ősatyjuk iránti engedelmességét szembeállítja a zsidó nép Isten iránti engedetlenségével"}, {"num": "1", "text_hu": "Az a beszéd, amelyet szóla az Úr Jeremiásnak, Jojákimnak, Jósiás, Júda királya fiának idejében, mondván:", "ref": ["2Kir 23,34"]}, {"num": "2", "text_hu": "Menj el a rékábiták házához, és szólj velük, és vidd be őket az Úr házába, a kamarák egyikébe, és adj nékik bort inni!", "ref": ["2Kir 10,15"]}, {"num": "3", "text_hu": "És mellém vevém Jaazániát, Jeremiásnak fiát, ki fia vala Habasániának, és az ő rokonait és minden fiait és a rékábiták egész háznépét."}, {"num": "4", "text_hu": "És bevivém őket az Úr házába, a Hanán fiainak a kamarájába, ki Igdaliásnak, az Isten emberének fia vala, amely a fejedelmek kamarája mellett vala, Mahásiásnak, Sallum fiának kamaráján felül, aki az ajtónak őrizője vala."}, {"num": "5", "text_hu": "És a rékábiták háza népének fiai elé borral telt kancsókat és poharakat tevék, és ezt mondám nékik: Igyatok bort!"}, {"num": "6", "text_hu": "És felelének: Nem iszunk bort, mert Jónadáb, Rékábnak fia, a mi atyánk parancsolta nékünk, mondván: Ne igyatok ti bort soha, se a ti fiaitok!"}, {"num": "7", "text_hu": "Se házat ne építsetek, se vetést ne vessetek, se szőlőt ne ültessetek, se ne tartsatok, hanem sátorokban lakjatok teljes életetekben, hogy sok ideig éljetek e földnek színén, amelyben ti jövevények vagytok."}, {"num": "8", "text_hu": "És hallgattunk Jónadábnak, a Rékáb fiának, a mi atyánknak szavára mindabban, amiket parancsolt nékünk, hogy teljes életünkben bort ne igyunk mi, a mi feleségeink, a mi fiaink és a mi leányaink."}, {"num": "9", "text_hu": "Se házakat ne építsünk, hogy azokban lakjunk, se szőlőnk, se mezőnk, se vetésünk ne legyen nékünk,"}, {"num": "10", "text_hu": "hanem lakozzunk sátorokban. Hallgattunk azért, és aszerint cselekedtünk, amint nékünk Jónadáb, a mi atyánk megparancsolta vala."}, {"num": "11", "text_hu": "Mikor pedig feljöve Nabukodonozor, a babiloni király a földre, akkor ezt mondánk: Jertek el, menjünk be Jeruzsálembe a káldeai sereg előtt és a szíriabeli sereg előtt! És Jeruzsálemben lakoztunk."}, {"num": "12", "text_hu": "És szóla az Úr Jeremiásnak, mondván:"}, {"num": "13", "text_hu": "Így szól a Seregek Ura, az Izráel Istene: Menj el, mondd meg a Júda férfiainak és Jeruzsálem lakosainak: Nem veszitek-é fel az intést, hogy hallgassatok az én beszédeimre? – azt mondja az Úr."}, {"num": "14", "text_hu": "Jónadábnak, a Rékáb fiának intései teljesedtek, amelyekkel megparancsolta az ő fiainak, hogy bort ne igyanak, és mind ez ideig sem ittak bort, mert hallgattak az ő atyjuk parancsolatjára. Én is szóltam néktek, szóltam pedig jó reggel, de nem engedtetek nékem.", "ref": ["Jer 11,7"]}, {"num": "15", "text_hu": "És elküldtem hozzátok minden én szolgámat, a prófétákat, és pedig jó reggel küldém, mondván: Kérlek, ki-ki térjen meg az ő gonosz útjáról, jobbítsátok meg cselekedeteiteket, és idegen istenek után ne járjatok, hogy nékik szolgáljatok. És lakoztok a földön, amelyet néktek és a ti atyáitoknak adtam, de fületeket sem hajtátok reá, és nem hallgattatok reám.", "ref": ["Jer 25,5"]}, {"num": "16", "text_hu": "Mivelhogy Jónadábnak, a Rékáb fiának fiai teljesítik az ő atyjuknak parancsolatát, melyet parancsolt vala nékik, e nép pedig nem hallgata reám,"}, {"num": "17", "text_hu": "azért ezt mondja az Úr, a Seregek Istene, az Izráel Istene: Ímé, én rábocsátom Júdára és Jeruzsálemnek minden lakóira mindama veszedelmet, amelyről szóltam nékik. Azért mert szóltam nékik, de nem hallották, kiáltottam nékik, de nem feleltek.", "ref": ["Jer 15,2.6"]}, {"num": "18", "text_hu": "A rékábiták házának pedig monda Jeremiás: Ezt mondja a Seregek Ura, az Izráel Istene: Mivelhogy hallgattatok Jónadábnak, a ti atyátoknak parancsolatjára, és megtartottátok minden parancsolatját, és úgy cselekedtetek, amint meghagyta volt néktek,"}, {"num": "19", "text_hu": "azért ezt mondja a Seregek Ura, az Izráel Istene: Nem fogyatkozik el Jónadábnak, a Rékáb fiának maradéka, aki előttem álljon mindenkor."}], "36": [{"num": "Title", "text_hu": "Jeremiás jóslatait elégetik, de az Úr parancsára újraíratja őket"}, {"num": "1", "text_hu": "És Jojákimnak, a Jósiás fiának, Júda királyának negyedik esztendejében is szóla az Úr Jeremiásnak, mondván:", "ref": ["2Kir 23,34"]}, {"num": "2", "text_hu": "Végy elő egy könyvet, és mind írd belé a szókat, amiket én szóltam néked az Izráel és a Júda ellen és minden nemzet ellen a naptól fogva, amelyen szóltam néked a Jósiás ideje óta mind e napig.", "ref": ["Jer 1,2"]}, {"num": "3", "text_hu": "Hátha meghallja a Júda háza mindazokat a veszedelmeket, amelyeket én néki szerezni szándékozom, hogy ki-ki megtérjen az ő gonosz útjáról, és megbocsássam az ő bűnüket és vétküket."}, {"num": "4", "text_hu": "És előhívá Jeremiás Bárukot, a Néria fiát, és megírá Báruk a Jeremiás szája után a könyvbe mindama szókat, amelyeket az Úr szólott vala néki."}, {"num": "5", "text_hu": "És parancsola Jeremiás Báruknak, mondván: Én fogoly vagyok, nem mehetek be az Úr házába."}, {"num": "6", "text_hu": "Azért te menj be, és a könyvből, amelyet az én számból írtál, olvasd el az Úrnak szavait a népnek hallatára az Úrnak házában böjti napon, és az egész Júdának hallatára, akik felgyűlnek az ő városaikból, olvasd el nékik!"}, {"num": "7", "text_hu": "Hátha az Úr elé száll könyörgésük, és mindenki megtér az ő gonosz útjáról, mert nagy az Úr haragja és felháborodása, amellyel szólott az Úr e nép ellen."}, {"num": "8", "text_hu": "Báruk pedig, a Néria fia, mind aszerint cselekedék, amint néki Jeremiás próféta megparancsolta vala, elolvasván a könyvből az Úrnak szavát az Úrnak házában."}, {"num": "9", "text_hu": "És Jojákimnak, a Jósiás fiának, Júda királyának ötödik esztendejében, a kilencedik hónapban böjtre hívták fel az Úr elé az egész Jeruzsálem népét és az egész népet, amely Júda városaiból jött vala fel Jeruzsálembe."}, {"num": "10", "text_hu": "És elolvasá Báruk a könyvből Jeremiás beszédeit az Úr házában Gamáriának, az írástudó Sáfán fiának szobájában a felső pitvarban,* az Úr háza új kapujának nyílásában az egész nép hallatára.", "ref": ["Jer 26,10"]}, {"num": "11", "text_hu": "És hallá Mikeás, Gamáriának, a Sáfán fiának fia az Úrnak minden beszédét a könyvből."}, {"num": "12", "text_hu": "És leméne a király házába az írástudó szobájába, és ímé, ott ülnek vala mind a főemberek, Elisáma, az írástudó és Dalajás, Semájának fia és Elnátán, Akbórnak fia és Gamária, Sáfánnak fia és Sedékiás, Hanániásnak fia és a többi főember is."}, {"num": "13", "text_hu": "És elbeszélé nékik Mikeás mindazokat, amelyeket hallott vala a könyvből, mikor olvasá Báruk a nép hallatára."}, {"num": "14", "text_hu": "Azért elküldék mind a főemberek Jéhudit, aki Natániának fia vala, aki Selémiának fia vala, aki Kusinak fia vala, Bárukhoz, mondván: A könyvet, amelyből olvastál a nép hallatára, vedd kezedbe, és jövel! És kezébe vevé Báruk, a Néria fia a könyvet, és elméne hozzájuk."}, {"num": "15", "text_hu": "És mondának néki: Ülj le csak, és olvasd azt a mi fülünk hallatára! És elolvasá Báruk fülük hallatára."}, {"num": "16", "text_hu": "És mikor meghallák mind e szókat, megrettenve tekintettek egymásra, és mondának Báruknak: Bizony megjelentjük mind e szókat a királynak."}, {"num": "17", "text_hu": "Bárukot pedig kérdezék, mondván: Jelentsd meg csak nékünk, mi módon írtad mind e szókat az ő szájából?"}, {"num": "18", "text_hu": "És monda nékik Báruk: Szájával mondotta nékem mind e szókat, én pedig beírtam e könyvbe tintával."}, {"num": "19", "text_hu": "És mondának a főemberek Báruknak: Menj el, rejtőzzél el te és Jeremiás, és ne tudja senki, hol vagytok!"}, {"num": "20", "text_hu": "És elmenének a királyhoz a pitvarba (és letevék a könyvet az írástudó Elisámának szobájában), és elmondák mind e szókat a király hallatára."}, {"num": "21", "text_hu": "És elküldé a király Jéhudit, hogy hozza el a könyvet. Azért elhozá azt az írástudó Elisámának szobájából, és elolvasá azt Jéhudi a király hallatára és mindama főemberek hallatára, akik a király előtt állnak vala."}, {"num": "22", "text_hu": "A király pedig a téli házban ül vala a kilencedik hónapban, és a tűz ég vala előtte."}, {"num": "23", "text_hu": "És mikor Jéhudi három vagy négy levelet elolvasott vala, elmetélé azt az írástudónak késével, és a tűzbe hajítá, amely a tűzhelyen vala, mígnem az egész könyv megége a tűzben, amely a tűzhelyen vala."}, {"num": "24", "text_hu": "Nem rettentek meg, sem ruhájukat nem szaggatták meg a király és valamennyi szolgája, akik hallják vala mind e szókat."}, {"num": "25", "text_hu": "Sőt még Elnátán is és Delája és Gamária kérék a királyt, hogy a könyvet ne égesse meg, de nem hallgata rájuk."}, {"num": "26", "text_hu": "Hanem meghagyá a király Jerákmeélnek, a Hammélek fiának és Sérajának, az Azriel fiának és Selémiának, az Abdéel fiának, hogy fogják el Bárukot, az írástudót és Jeremiás prófétát, de az Úr elrejté őket.", "ref": ["Jer 1,19"]}, {"num": "27", "text_hu": "Szóla pedig az Úr Jeremiásnak, miután a király megégette vala a könyvet és a beszédeket, amelyeket Báruk a Jeremiás szájából írt vala, mondván:"}, {"num": "28", "text_hu": "Térj vissza, végy magadnak más könyvet, és írd bele mind az elébbi szókat, amelyek az elébbi könyvben valának, amelyet Jojákim, a Júda királya megégetett!"}, {"num": "29", "text_hu": "És Jojákimnak, a Júda királyának mondd meg: Ezt mondja az Úr: Te égetted meg a könyvet, mondván: Miért írtál ilyen szókat bele: Bizonyosan eljő a babiloni király, és elveszti e földet, és kipusztít belőle embert és állatot?"}, {"num": "30", "text_hu": "Azért ezt mondja az Úr Jojákim felől, a Júda királya felől: Nem lesz néki, aki a Dávid székébe üljön, és az ő holtteste elvettetik nappal a hévre, éjszaka pedig a dérre.", "ref": ["Jer 22,19"]}, {"num": "31", "text_hu": "És megbüntetem őt, és az ő magvát, és az ő szolgáit az ő bűneikért, és rájuk bocsátom és a jeruzsálembeli polgárokra és Júdának férfiaira mindazt a veszedelmet, amelyről szólottam nékik, de nem hallgattak meg."}, {"num": "32", "text_hu": "Azért más könyvet vőn Jeremiás, és adá azt Báruknak, az írástudó Néria fiának, és beírá abba a Jeremiásnak szájából minden szavát annak a könyvnek, amelyet Jojákim, a Júda királya megégetett vala a tűzben. És több dolgot is írának bele, hasonlókat az előbbiekhez."}], "37": [{"num": "Title", "text_hu": "Jeremiást megverik és bebörtönzik"}, {"num": "1", "text_hu": "Uralkodott pedig Sedékiás király, Jósiásnak fia Kónia helyett, aki Jojákimnak fia vala, kit Nabukodonozor, a babiloni király királlyá tett vala Júdának földjében.", "ref": ["2Kir 24,17"]}, {"num": "2", "text_hu": "De nem hallgatá sem ő, sem az ő szolgái, sem a föld népe az Úrnak szavát, amelyet szólott vala Jeremiás próféta által."}, {"num": "3", "text_hu": "És elküldé Sedékiás király Júkált, Selémiának fiát és Sofóniást, Mahásiás papnak fiát Jeremiás prófétához, mondván: Kérlek, könyörögj miérettünk az Úrnak, a mi Istenünknek."}, {"num": "4", "text_hu": "Jeremiás pedig be- és kimegy vala a nép között, mert még nem vetették vala őt be a tömlöcbe."}, {"num": "5", "text_hu": "A fáraó serege pedig kijött Egyiptomból, és a káldeusok, akik megszállották Jeruzsálemet, meghallották e hírt őfelőlük, és elhagyták Jeruzsálemet."}, {"num": "6", "text_hu": "És szóla az Úr Jeremiás prófétának, mondván:"}, {"num": "7", "text_hu": "Ezt mondja az Úr, Izráel Istene: Ezt mondjátok a Júda királyának, aki elküldött titeket énhozzám, hogy megkérdezzetek engem: Ímé, a fáraó serege, amely kijött a ti segítségetekre, visszamegy Egyiptom földjébe.", "ref": ["JSir 4,17"]}, {"num": "8", "text_hu": "És visszatérnek a káldeusok, és ostromolják e várost, és beveszik azt, és megégetik tűzzel."}, {"num": "9", "text_hu": "Ezt mondja az Úr: Ne csaljátok meg magatokat, mondván: Bizonyoson elmennek mirólunk a káldeusok. Mert nem mennek el."}, {"num": "10", "text_hu": "Mert ha a káldeusoknak egész seregét megveritek is, akik ostromolnak titeket, és közülük csak néhány megsebesült marad is, valamennyi felkél az ő sátorából, és megégetik e várost tűzzel."}, {"num": "11", "text_hu": "És mikor a káldeusok serege elvonula Jeruzsálem alól a fáraó serege miatt,", "ref": ["Ez 17,15"]}, {"num": "12", "text_hu": "Jeremiás is kiindula Jeruzsálemből, menvén a Benjámin földjére, hogy osztályrészt kapjon onnan a nép között."}, {"num": "13", "text_hu": "Mikor pedig ő a Benjámin kapujához ére, és ott vala egy őr, akinek neve Jériás vala, Selémiásnak fia, aki Hanániásnak fia vala, megfogá az Jeremiás prófétát, és monda: Te a káldeusokhoz szököl!"}, {"num": "14", "text_hu": "És monda Jeremiás: Hazugság! Nem szököm a káldeusokhoz. De nem hallgata rá. És Jériás megfogá Jeremiást, és vivé őt a fejedelmekhez."}, {"num": "15", "text_hu": "És a fejedelmek megharaguvának Jeremiásra, és megvereték őt, és veték a fogházba, az írástudó Jónatán házába. Mert azt rendelték vala fogháznak."}, {"num": "16", "text_hu": "Mikor Jeremiás a tömlöcbe és a börtönbe juta, és sok napig vala ott Jeremiás,"}, {"num": "17", "text_hu": "akkor elkülde Sedékiás király, és előhozatá őt, és megkérdezé a király a maga házánál titkon, és monda: Van-é kijelentésed az Úrtól? Akkor monda Jeremiás: Van! És azt is mondá: A babiloni király kezébe adatol."}, {"num": "18", "text_hu": "Azután monda Jeremiás Sedékiás királynak: Mit vétettem ellened és a te szolgáid ellen és e nép ellen, hogy a fogházba vetettetek engem?"}, {"num": "19", "text_hu": "És hol vannak a ti prófétáitok, akik prófétáltak néktek, mondván: Nem jő el a babiloni király tiellenetek és e föld ellen?", "ref": ["Jer 28,1-4"]}, {"num": "20", "text_hu": "Most halld csak, uram, király, és hallgasd meg az én könyörgésemet, és ne küldj engem vissza az írástudó Jónatán házába, hogy ott ne haljak meg!"}, {"num": "21", "text_hu": "Parancsolta azért Sedékiás király, hogy vessék Jeremiást a tömlöc pitvarába,* és adjanak néki naponként egy-egy darab kenyeret a sütők utcájából, amíg minden kenyér elfogy a városból. És ott marada Jeremiás a tömlöc pitvarában.", "ref": ["Jer 32,2"]}], "38": [{"num": "Title", "text_hu": "Jeremiást verembe vetik, a király parancsára kihúzzák. Jeremiás arra inti, hogy adja meg magát az ellenségnek"}, {"num": "1", "text_hu": "De meghallá Safátiás, Mattánnak fia és Gedáliás, Passúrnak fia és Jukál, a Selémiás fia és Passúr, a Melékiás fia a szókat, amelyeket szólott vala Jeremiás az egész népnek, mondván:"}, {"num": "2", "text_hu": "Ezt mondja az Úr: Aki megmarad e városban, meghal fegyver miatt, éhség miatt és döghalál miatt, aki pedig kimegy a káldeusokhoz, él, és az ő élete nyereség lesz néki és él.", "ref": ["Jer 21,9"]}, {"num": "3", "text_hu": "Ezt mondja az Úr: Bizonnyal a babiloni király seregének kezébe adatik e város, és beveszi azt."}, {"num": "4", "text_hu": "És mondának a fejedelmek a királynak: Kérünk, ölettesd meg ezt az embert, mert megerőtleníti a vitézek kezeit, akik megmaradtak a városban, és az egész nép kezeit, hogy efféle szókat szól nékik, mert ez az ember nem a nép megmaradására igyekszik, hanem veszedelmére."}, {"num": "5", "text_hu": "És monda Sedékiás király: Ám a ti kezetekben van, mert a király semmit sem tehet ellenetekre."}, {"num": "6", "text_hu": "Azért elvivék Jeremiást, hogy bevessék Melkiásnak, a Hammélek fiának vermébe, amely a tömlöc pitvarában* vala. És lebocsáták Jeremiást köteleken. A veremben pedig nem víz vala, hanem sár, és beesék Jeremiás a sárba."}, {"num": "7", "text_hu": "És meghallotta Ebed-Melek, a szerecsen, aki udvari szolga vala (ő pedig a király házában vala), hogy Jeremiást a verembe vetették, a király pedig a Benjámin-kapuban ül vala."}, {"num": "8", "text_hu": "Kiméne azért Ebed-Melek a király házából, és szóla a királynak, mondván:"}, {"num": "9", "text_hu": "Uram, király! Gonoszul cselekedtek azok az emberek mindazzal, amit Jeremiás prófétával cselekedtek, akik őt a verembe vetették. Mert meghal ott éhen, mert nem lesz ezután semmi kenyér e városban."}, {"num": "10", "text_hu": "Parancsola azért a király Ebed-Meleknek, a szerecsennek, mondván: Végy magadhoz innét harminc embert, és vedd fel Jeremiás prófétát a veremből, mielőtt meghalna."}, {"num": "11", "text_hu": "Vőn azért Ebed-Melek magához harminc embert, és beméne a király házába, a kincstartó ház alá, és hoza onnét régi ruhadarabokat és elszakadozott posztókat, és alábocsátá azokat Jeremiásnak köteleken a verembe."}, {"num": "12", "text_hu": "És monda Ebed-Melek, a szerecsen, Jeremiásnak: Tedd a régi és elszakadozott ruhadarabokat hónod alá, a kötelek alá. És úgy cselekedék Jeremiás."}, {"num": "13", "text_hu": "Kivonták azért Jeremiást köteleken, és kihozák őt a veremből, és lakék Jeremiás a tömlöc pitvarában."}, {"num": "14", "text_hu": "Elkülde pedig Sedékiás király, és magához hozatá Jeremiás prófétát a harmadik ajtóig, mely vala az Úrnak házában, és monda a király Jeremiásnak: Téged valamiről kérdelek, semmi tagadást benne ne tégy!"}, {"num": "15", "text_hu": "Monda pedig Jeremiás Sedékiásnak: Ha megjelentem néked, avagy nem bizonyosan megölsz-é engem? És ha tanácsot adok, nem hallgatsz rám."}, {"num": "16", "text_hu": "És megesküvék Sedékiás király Jeremiásnak titkon, mondván: Él az Úr, aki teremtette nékünk e lelket, hogy nem öllek meg, és nem adlak azoknak az embereknek kezébe, akik keresik a te lelkedet.", "ref": ["4Móz 16,22"]}, {"num": "17", "text_hu": "Akkor monda Jeremiás Sedékiásnak: Ezt mondja az Úr, a Seregek Istene, az Izráel Istene: Ha kimégy a babiloni király fejedelmeihez, él a te lelked, és e város nem égettetik meg tűzzel, hanem élsz te és a te házad népe."}, {"num": "18", "text_hu": "Ha pedig nem mégy ki a babiloni király fejedelmeihez, akkor e város a káldeusok kezébe adatik, felégetik ezt tűzzel, te sem szaladsz el kezükből."}, {"num": "19", "text_hu": "Monda Sedékiás király Jeremiásnak: Félek én a júdabeliektől, akik átszöktek a káldeusokhoz, hátha azok kezébe adnak engem, és csúfoskodnak rajtam."}, {"num": "20", "text_hu": "És monda Jeremiás: Nem adnak. Kérlek, halld meg az Úrnak szavát, amelyet én mondok néked, és jó dolgod lesz, és él a te lelked."}, {"num": "21", "text_hu": "Ha pedig te kimenni nem akarsz, ez a szó, amelyet megjelentett nékem az Úr:"}, {"num": "22", "text_hu": "Ímé, minden asszony, aki megmaradt vala a Júda királyának házában, kivitetik a babiloni király fejedelmeihez. És ezt mondják azok, hogy megcsaltak téged, és erőt vettek rajtad a te jóakaró embereid, a te lábaid most beragadtak a sárba, ők pedig visszafordultak."}, {"num": "23", "text_hu": "Azért minden feleségedet és gyermekedet kiviszik a káldeusoknak, te sem menekedel meg kezükből, hanem megfogatol a babiloni király kezével, és e várost felégeti tűzzel."}, {"num": "24", "text_hu": "Monda pedig Sedékiás Jeremiásnak: Senki se tudjon e szókról, és nem halsz meg."}, {"num": "25", "text_hu": "Ha meghallják a fejedelmek, hogy beszéltem veled, és eljőnek hozzád, és ezt mondják néked: Mondd meg csak nékünk, mit beszéltél a királynak, ne tagadj el abból tőlünk, és nem ölünk meg téged, és mit monda néked a király?"}, {"num": "26", "text_hu": "Ezt mondd nékik: Alázatosan könyörgék a királynak, hogy ne vitessen vissza Jónatán házába, hogy meg ne haljak ott.", "ref": ["Jer 37,15.20"]}, {"num": "27", "text_hu": "És a fejedelmek mind elmenének Jeremiáshoz, és megkérdék őt, és egészen úgy felele nékik, amint a király parancsolta vala. És hallgatással elmenének tőle, mert nem hallották vala a beszédet."}, {"num": "28", "text_hu": "És ott marada Jeremiás a tömlöc pitvarában mind a napig, amelyen bevevék Jeruzsálemet, és ott vala, mikor bevevék Jeruzsálemet."}], "39": [{"num": "Title", "text_hu": "Jeruzsálem elesik, Sedékiást megvakítva Babilonba viszik"}, {"num": "1", "text_hu": "Sedékiásnak, a Júda királyának kilencedik esztendejében, a tizedik hónapban eljöve Nabukodonozor, a babiloni király és egész serege Jeruzsálem ellen, és megszállák azt.", "ref": ["Jer 52,4", "2Kir 25,1"]}, {"num": "2", "text_hu": "Sedékiás tizenegyedik esztendejében, a negyedik hónapban a hónap kilencedikén ledűle a város kőfala."}, {"num": "3", "text_hu": "És bemenének a babiloni király fejedelmei mind, és leülének a középső kapuban: Nergál-Sarézer, Samegár-Nebó, Sársekim, Rabsáris, Nergál-Sarézer, Rabmág és mind a többi fejedelmei a babiloni királynak."}, {"num": "4", "text_hu": "És mikor meglátta vala őket Sedékiás, a Júda királya és mind a vitézlő férfiak, elfutamodának és kimenének éjjel a városból a király kertjén át az ajtón, a két kőfal között, és kimenének a pusztába vivő úton.", "ref": ["2Kir 25,4-7"]}, {"num": "5", "text_hu": "És űzék őket a káldeai seregek, és elfogák Sedékiást Jerikó pusztájában, és elhozák őt, és elvivék Nabukodonozornak, a babiloni királynak Riblába, Hamát földjére, és ítéletet monda rája.", "ref": ["Jer 32,4", "Jer 34,3"]}, {"num": "6", "text_hu": "És megölé a babiloni király Sedékiásnak fiait szeme láttára Riblában, és Júdának minden nemeseit is megölé a babiloni király."}, {"num": "7", "text_hu": "A Sedékiás szemeit pedig kitolatá, és vasba vereté őt, hogy elvigye őt Babilonba.", "ref": ["1Sám 11,2"]}, {"num": "8", "text_hu": "A király házát pedig és a nép házait felgyújták a káldeusok tűzzel, és Jeruzsálem kőfalait leronták."}, {"num": "9", "text_hu": "A nép többi részét pedig, amely a városban maradt vala, és a szökevényeket, akik hozzá szöktek vala, a nép többi részét, a még megmaradottakat elvivé Nabuzáradán, a poroszlók feje, Babilonba.", "ref": ["Sof 1,18"]}, {"num": "10", "text_hu": "A nép szegényeit pedig, akiknek semmijük sem vala, ott hagyá Nabuzáradán, a poroszlók feje, Júda földjében, és ada nékik szőlőket és szántóföldeket azon a napon."}, {"num": "Subtitle", "text_hu": "Jeremiás Nabukodonozor által megszabadul, és Ebed-Meleknek is szabadulását hirdeti"}, {"num": "11", "text_hu": "Jeremiás felől pedig parancsot ada Nabukodonozor, a babiloni király Nabuzáradánnak, a poroszlók fejének, mondván:", "ref": ["Jer 15,11"]}, {"num": "12", "text_hu": "Vedd őt magadhoz, és viselj gondot reá, és semmi bajt ne okozz néki, hanem azt cselekedd vele, amit ő akar!", "ref": ["Jer 40,4.5"]}, {"num": "13", "text_hu": "És elkülde Nabuzáradán, a poroszlók feje, és Nebusázban, Rabsáris és Nergál-Sarézer, Rabmág és a babiloni királynak több főembere."}, {"num": "14", "text_hu": "Elküldének, mondom, és elhozák Jeremiást a tömlöc pitvarából,* és rábízák őt Gedáliásra, Ahikámnak, a Sáfán fiának fiára, hogy hazavigye őt, és lakozzék a nép között."}, {"num": "15", "text_hu": "Az Úr pedig szóla Jeremiáshoz, mikor ő még a tömlöc pitvarában fogva vala, mondván:"}, {"num": "16", "text_hu": "Menj el, és szólj Ebed-Melekkel, a szerecsennel, mondván: Ezt mondja a Seregek Ura, Izráel Istene: Ímé, én beteljesítem e város kárára és nem javára mondott beszédeimet, és azon a napon szemeid előtt lesznek azok.", "ref": ["Jer 38,7-13"]}, {"num": "17", "text_hu": "És azon a napon megszabadítlak téged – azt mondja az Úr –, és nem adatol amaz emberek kezébe, akiktől félsz."}, {"num": "18", "text_hu": "Hanem bizonyára megszabadítlak téged, nem esel el fegyver miatt, és a lelked zsákmányul lesz néked, mert reménységed volt bennem – azt mondja az Úr."}], "40": [{"num": "Title", "text_hu": "Jeremiás az országban marad, Gedáliás helytartó mellett"}, {"num": "1", "text_hu": "Az a szózat, amelyet az Úr szóla Jeremiásnak, miután Nabuzáradán, a poroszlók feje elbocsátá őt Rámából. Mikor elvitte vala őt, ő is láncokkal vala megkötözve a jeruzsálemi és júdai mindenféle foglyok között, akik Babilonba vitetnek vala."}, {"num": "2", "text_hu": "És a poroszlók feje elvivé Jeremiást, és monda néki: Az Úr, a te Istened rendelte ezt a büntetést e hely ellen."}, {"num": "3", "text_hu": "És ráhozta és megcselekedte az Úr, amint megmondotta vala. Mert vétkeztetek az Úr ellen, és nem hallgattatok az ő szavára, azért teljesedett be tirajtatok e dolog."}, {"num": "4", "text_hu": "Mostan azért ímé, én téged ma megszabadítalak a lánctól, amely a te kezeiden van. Ha tetszik néked Babilonba jőnöd, jöjj velem, nékem pedig gondom lesz reád, ha pedig nem tetszik néked, hogy eljöjj velem Babilonba, maradj itt! Ímé, az egész föld előtted van, ahova jobbnak és helyesebbnek látszik menned, menj oda!", "ref": ["Jer 39,11.12"]}, {"num": "5", "text_hu": "(De ő még nem tér vala vissza.) Vagy menj vissza Gedáliáshoz, Ahikámnak, Sáfán fiának fiához, akit a babiloni király tiszttartóvá tett Júda városaiban, és lakjál vele a nép között, vagy akárhová tetszik menned, oda menj! És ada a poroszlók feje néki étket és ajándékot, és elbocsátá őt."}, {"num": "6", "text_hu": "És elméne Jeremiás Gedáliáshoz, Ahikámnak fiához Mispába, és ott lakék vele a nép között, akik megmaradtak a földön.", "ref": ["Józs 18,21.26"]}, {"num": "Subtitle", "text_hu": "Gedáliás nem hiszi, hogy összeesküvést szőttek ellene"}, {"num": "7", "text_hu": "És mikor meghallotta a seregek minden vezetője, akik a mezőn valának, ők maguk és az ő embereik, hogy a babiloni király Gedáliást, Ahikámnak fiát tette tiszttartóvá az országban, és hogy reábízta a férfiakat és az asszonyokat, a kisdedeket és a föld szegényeit azok közül, akik Babilonba el nem vitettek vala,"}, {"num": "8", "text_hu": "elmenének Gedáliáshoz Mispába, tudniillik Ismáel, Natániának fia és Jóhanán és Jónatán, Káreának fiai és Serája, Tankumetnek fia és a netofáti Efainak fiai és Jazánia, Maakátnak fia, ők és az ő embereik."}, {"num": "9", "text_hu": "És Gedáliás, Ahikámnak, Sáfán fiának fia megesküvék nékik és az ő embereiknek, mondván: Ne féljetek a káldeusoknak szolgálni, hanem lakozzatok e földön, és szolgáljatok a babiloni királynak, és jó dolgotok lesz."}, {"num": "10", "text_hu": "És én, ímé, Mispában lakom, hogy szolgálatukra álljak a káldeusoknak, akik eljőnek hozzánk, ti pedig szedjetek össze bort és gyümölcsöt, és olajt is szerezzetek edényeitekbe, és lakjatok a ti városaitokban, amelyeket elfoglaltatok!"}, {"num": "11", "text_hu": "És mindazok a júdabeliek is, akik a moábitáknál, az Ammon fiainál, az edomitáknál, és akik akármely tartományban valának, meghallák, hogy a babiloni király Júdából maradékot hagyott, és hogy Gedáliást, Ahikámnak, Sáfán fiának fiát tette előttük tiszttartóvá,", "ref": ["Jer 43,5"]}, {"num": "12", "text_hu": "azért hazajövének mindnyájan a júdabeliek mindenünnen, ahova elfutottak vala. És eljövének a Júda földjébe Gedáliáshoz Mispába, és bort és igen sok gyümölcsöt szerzének össze."}, {"num": "13", "text_hu": "És Jóhanán, Káreának fia és a seregek minden vezetője, akik a mezőn valának, szintén elmenének Gedáliáshoz Mispába."}, {"num": "14", "text_hu": "És mondának néki: Nem tudod-é, hogy Baálisz, az ammoniták királya elküldötte Ismáelt, Natániának fiát, hogy téged megöljön? De nem híve azoknak Gedáliás, Ahikámnak fia."}, {"num": "15", "text_hu": "Jóhanán pedig, Káreának fia titkolózva monda Gedáliásnak Mispában, mondván: Elmegyek, és megölöm Ismáelt, Natániának fiát úgy, hogy senki se tudja. Miért oltaná el a te életedet? Hiszen a júdabeliek, akik tehozzád gyülekeztek vala, mind eloszlanak, és Júdának maradéka is elvész."}, {"num": "16", "text_hu": "És monda Gedáliás, Ahikámnak fia Jóhanánnak, a Kárea fiának: Ne cselekedd e dolgot, mert te hazugságot szólasz Ismáel felől!"}], "41": [{"num": "Title", "text_hu": "Ismáel megöli Gedáliást"}, {"num": "1", "text_hu": "És a hetedik hónapban csakugyan eljöve Ismáel, Natániának, Elisáma fiának fia, aki királyi nemből és a király főemberei közül való vala, és tíz férfiú vele Gedáliáshoz, Ahikámnak fiához Mispába, és együtt étkezének Mispában.", "ref": ["2Kir 25,25"]}, {"num": "2", "text_hu": "És felkele Ismáel, Natániának fia és a tíz férfiú, akik vele valának, és megölék Gedáliást, Ahikámnak, a Sáfán fiának fiát szablyával. És megölé ő azt, akit a babiloni király tiszttartóvá tett vala a földön,"}, {"num": "3", "text_hu": "és mindazokat a júdabelieket is, akik Gedáliással valának Mispában, és a káldeusokat is, akik ott találtatának, tudniillik a vitézlő embereket, megölé Ismáel."}, {"num": "4", "text_hu": "Másnap pedig a Gedáliás megölése után, még mikor senki sem tudta azt,"}, {"num": "5", "text_hu": "férfiak jövének Sikemből, Silóból és Samariából, nyolcvan férfiú levágott szakállal, megszaggatott ruhában és bevagdalt testtel, kezükben ételáldozat és tömjén, hogy áldozzanak az Úr házában."}, {"num": "6", "text_hu": "És kiméne eléjük Ismáel, Natániának fia Mispából, menés közben is sírván. És mikor eléjük ért vala, monda nékik: Jertek el Gedáliáshoz, Ahikámnak fiához!"}, {"num": "7", "text_hu": "És mikor bementek vala a városba, megölé őket Ismáel, Natániának fia, és hányá őket az árokba, ő és a férfiak, akik vele valának."}, {"num": "8", "text_hu": "De tíz ember találtaték őközöttük, akik ezt mondák Ismáelnek: Ne ölj meg minket, mert kincsünk van nékünk a mezőn, búza és árpa, olaj és méz, és megtartóztatá magát, és nem ölé meg őket az ő atyjukfiaival."}, {"num": "9", "text_hu": "Az árok pedig, amelybe behányá Ismáel mindamaz emberek holttestét, akiket megöle Gedáliással együtt, az, amelyet Asa király csinált vala Baása ellen, az Izráel királya ellen. Ismáel, Natániának fia megtölté ezt a megölettekkel.", "ref": ["1Kir 15,9-16"]}, {"num": "10", "text_hu": "És fogságra vivé el Ismáel a nép egész maradékát, amely Mispában vala, a király leányait és az egész népet, amely Mispában hagyatott vala, kiket Nabuzáradán, a poroszlók feje Gedáliásra, Ahikámnak fiára bízott vala. Foglyul ejté azért őket Ismáel, Natániának fia, és elindula, hogy az Ammon fiaihoz menjen.", "ref": ["Jer 40,14"]}, {"num": "Subtitle", "text_hu": "Jóhanán üldözi Ismáelt. A zsidók Egyiptomba akarnak menni"}, {"num": "11", "text_hu": "És meghallá Jóhanán, Káreának fia és a seregek minden vezetője, aki ővele vala, azt az egész gonoszságot, amelyet Ismáel, Natániának fia cselekedett vala."}, {"num": "12", "text_hu": "És magukhoz vevék mind az embereket, és elmenének, hogy megvívjanak Ismáellel, Natániának fiával, és elérék őt a nagy víznél, amely Gibeonnál vala.", "ref": ["2Sám 2,13"]}, {"num": "13", "text_hu": "És mikor meglátta vala az egész nép, amely Ismáellel vala, Jóhanánt, Káreának fiát és a seregnek minden vezetőjét, akik vele valának, megörüle."}, {"num": "14", "text_hu": "És visszatére az egész nép, amelyet Ismáel elvitt vala Mispából, és visszatére, és elméne Jóhanánhoz, Káreának fiához."}, {"num": "15", "text_hu": "Ismáel pedig, Natániának fia nyolcadmagával szalada el Jóhanán elől, és az Ammon fiaihoz méne."}, {"num": "16", "text_hu": "És magához vevén Jóhanán, Káreának fia és a seregnek minden vezetője, akik ővele valának, a nép minden maradékát, amelyet visszahoztak vala Ismáeltől, Natániának fiától Mispából – miután ez megölé Gedáliást, Ahikámnak fiát –, az erős férfiakat, vitézeket és asszonynépeket és gyermekeket és udvari szolgákat, akiket visszahozott vala Gibeonból."}, {"num": "17", "text_hu": "Elindulának, és megállapodának Gérut Kimhámnál, amely közel vala Betlehemhez, hogy elmenjenek és bemenjenek Egyiptomba"}, {"num": "18", "text_hu": "a káldeusok miatt, mert félnek vala tőlük, mert Ismáel, Natániának fia megölte vala Gedáliást, Ahikámnak fiát, akit a babiloni király tiszttartóvá tett vala a földön."}], "42": [{"num": "Title", "text_hu": "Jeremiás az Úr parancsára óvja Jóhanánt és a többieket az Egyiptomba meneküléstől"}, {"num": "1", "text_hu": "Eljöve pedig a csapatoknak minden tisztje és Jóhanán, Káreának fia és Jazánia, Ozániának fia és az egész nép kicsinytől fogva nagyig."}, {"num": "2", "text_hu": "És mondának Jeremiás prófétának: Hallgasd meg alázatos kérésünket, és könyörögj érettünk az Úrnak, a te Istenednek mind e maradékért! Mert kevesen maradtunk meg a sokaságból, mint a te szemeid jól látnak minket."}, {"num": "3", "text_hu": "És jelentse meg nékünk az Úr, a te Istened az utat, amelyen járjunk, és a dolgot, amit cselekedjünk!"}, {"num": "4", "text_hu": "És monda nékik Jeremiás próféta: Meghallottam. Ímé, én könyörgök az Úrnak, a ti Isteneteknek a ti beszédeitek szerint, és mindazt, amit felel az Úr néktek, megjelentem néktek, el nem titkolok semmit tőletek."}, {"num": "5", "text_hu": "Ők pedig mondának Jeremiásnak: Az Úr legyen ellenünk tökéletes és igaz tanúbizonyság, ha nem mind ama beszéd szerint cselekszünk, amellyel elküld téged mihozzánk az Úr, a te Istened!", "ref": ["Jer 43,1-4"]}, {"num": "6", "text_hu": "Ha jó, ha rossz, hallgatni fogunk az Úrnak, a mi Istenünknek szavára, amelyért mi téged őhozzá küldünk, hogy jó dolgunk legyen, mert mi hallgatunk az Úrnak, a mi Istenünknek szavára."}, {"num": "7", "text_hu": "Lőn pedig tíz nap múlva, hogy szóla az Úr Jeremiásnak."}, {"num": "8", "text_hu": "És odahívá Jóhanánt, Káreának fiát és a seregeknek minden tisztjét, akik vele valának, és az egész népet kicsinytől fogva nagyig."}, {"num": "9", "text_hu": "És monda nékik: Ezt mondja az Úr, Izráelnek Istene, akihez küldöttetek engem, hogy megjelentsem előtte a ti könyörgésteket."}, {"num": "10", "text_hu": "Ha állandóan megmaradtok e földön, felépítlek titeket, és el nem rontlak, és elplántállak titeket, és ki nem gyomlállak, mert megbántam a gonoszt, amit cselekedtem veletek."}, {"num": "11", "text_hu": "Ne féljetek a babiloni királytól, akitől most féltek, ne féljetek tőle – azt mondja az Úr –, mert veletek vagyok, hogy megtartsalak és megszabadítsalak titeket az ő kezéből!"}, {"num": "12", "text_hu": "És irgalmasságot cselekszem veletek, hogy irgalmas legyen hozzátok, és lakni hagyjon titeket a ti földeteken."}, {"num": "13", "text_hu": "De ha ti ezt mondjátok: Nem lakunk e földön, nem hallgatván az Úrnak, a ti Isteneteknek szavára,"}, {"num": "14", "text_hu": "mondván: Nem! Hanem Egyiptom földjére megyünk be, ahol nem látunk harcot, és nem hallunk trombitaszót, és kenyeret nem éhezünk, és ott lakozunk."}, {"num": "15", "text_hu": "Most azért halljátok meg az Úrnak szavát, Júdának maradékai! Ezt mondja a Seregek Ura, az Izráel Istene: Ha ti csak orcáitokat fordítjátok is úgy, hogy bemenjetek Egyiptomba, és bementek, hogy ott tartózkodjatok,"}, {"num": "16", "text_hu": "akkor a fegyver, amelytől ti féltek, legott utolér benneteket Egyiptom földjén. És az éhség is, amitől rettegtek, körülvesz titeket Egyiptomban, és ott haltok meg.", "ref": ["Ez 30,10.12"]}, {"num": "17", "text_hu": "Mert az lesz, hogy mindazok a férfiak, akik úgy fordítják orcájukat, hogy bemenjenek Egyiptomba, hogy ott tartózkodjanak, meghalnak fegyver, éhség és döghalál miatt. És egy sem marad meg közülük, és nem szabadul meg a veszedelemtől, amelyet én bocsátok reájuk."}, {"num": "18", "text_hu": "Mert ezt mondja a Seregek Ura, az Izráel Istene: Miképpen kiömlik az én haragom és búsulásom Jeruzsálem lakosaira, azonképpen kiöntöm az én haragomat tireátok, ha bementek Egyiptomba. És lesztek ott átok, csuda, szidalom, gyalázat, és többé nem látjátok e helyet."}, {"num": "19", "text_hu": "Az Úr szólott hozzátok, oh, Júdának maradékai! Ne menjetek Egyiptomba! Jól tudjátok meg, hogy bizonyságot tettem ma ellenetek."}, {"num": "20", "text_hu": "Mert magatokat csaljátok meg a ti szívetekben, mert ti küldöttetek engem az Úrhoz, a ti Istenetekhez, mondván: Könyörögj az Úrnak, a mi Istenünknek, és amint szól az Úr, a mi Istenünk, úgy jelentsd meg nékünk, és akképpen cselekszünk!"}, {"num": "21", "text_hu": "Mikor pedig ma megjelentem néktek, nem hallgattok az Úrnak, a ti Isteneteknek szavára és egyáltalán azokra, amelyekért engem tihozzátok küldött."}, {"num": "22", "text_hu": "Most azért tudjátok meg jól, hogy fegyverrel, éhséggel és döghalállal haltok meg a helyen, ahová kívánkoztok menni, hogy ott tartózkodjatok."}], "43": [{"num": "Title", "text_hu": "A zsidók az Úr szava ellenére Egyiptomba mennek, magukkal viszik Jeremiást is, aki ott jövendöl Nabukodonozor betöréséről"}, {"num": "1", "text_hu": "És amint Jeremiás teljesen elmondta az egész népnek az Úr, az ő Istenük minden rendelését, melyekért az Úr, az ő Istenük küldötte vala őhozzájuk, mindazokat a rendeléseket – mondom –,"}, {"num": "2", "text_hu": "akkor monda Azariás, Hosájának fia, Jóhanán, Káreának fia és valamennyi kevély férfiak, mondván Jeremiásnak: Hazugságot szólsz te, nem küldött téged az Úr, a mi Istenünk, hogy ezt mondjad: Ne menjetek be Egyiptomba, hogy ott tartózkodjatok!"}, {"num": "3", "text_hu": "Hanem Báruk, Nériának fia izgat téged miellenünk, hogy minket a káldeusok kezébe adjon, hogy megöljenek minket, és vitessenek Babilonba."}, {"num": "4", "text_hu": "És nem hallgata Jóhanán, Káreának fia, sem a seregnek valamennyi tisztje, sem az egész nép az Úr szavára, hogy a Júda földjén maradjanak."}, {"num": "5", "text_hu": "Hanem elvivé Jóhanán, Káreának fia és a seregnek minden tisztje Júdának egész maradékát, akik visszajöttek vala mindama nemzetek közül, ahová kiűzettek vala, hogy lakozzanak Júdának földjében.", "ref": ["Jer 40,11.12"]}, {"num": "6", "text_hu": "A férfiakat és az asszonyokat, a gyermekeket és a király leányait és minden lelket, amelyet Nabuzáradán, a poroszlók feje hagyott vala Gedáliással, Ahikámnak, Sáfán fiának fiával és Jeremiás prófétát és Bárukot, Nériának fiát."}, {"num": "7", "text_hu": "És elmenének Egyiptomnak földjébe, mert nem hallgattak az Úr szavára, és bemenének Táfnesig."}, {"num": "8", "text_hu": "És szóla az Úr Jeremiásnak Táfnesben, mondván:"}, {"num": "9", "text_hu": "Végy a kezedbe nagy köveket, és rejtsd el azokat a sárba, a téglaégető kemencébe, amely a fáraó házának ajtajában van Táfnesben, a júdabeli emberek szeme láttára."}, {"num": "10", "text_hu": "És ezt mondd nékik: Ezt mondja a Seregek Ura, az Izráel Istene: Ímé, én elküldök, és felhozom Nabukodonozort, a babiloni királyt, az én szolgámat, és az ő székét e kövekre teszem, melyeket elrejtettem, és azokra vonja fel az ő sátorát.", "ref": ["Ez 29,18.19"]}, {"num": "11", "text_hu": "És betör, és megveri Egyiptom földjét, aki halálra való, halálra, és aki rabságra, rabságra, és aki fegyverre, fegyverre jut.", "ref": ["Ez 29,3.13"]}, {"num": "12", "text_hu": "És tüzet gyújtok Egyiptom isteneinek házaiban, és felégeti azokat, és foglyokká teszi őket, és magára ölti Egyiptom földjét, miképpen a pásztor magára ölti ruháját, és kimegy onnan békességgel.", "ref": ["Ésa 19,13"]}, {"num": "13", "text_hu": "És Bét-Semesnek, amely Egyiptom földjében van, faragott képeit lerontja, és Egyiptom isteneinek házait tűzzel felégeti."}], "44": [{"num": "Title", "text_hu": "Jeremiás a zsidókat Egyiptomban Isten súlyos büntetésével fenyegeti bálványimádásukért"}, {"num": "1", "text_hu": "Az a szó, amely lőn Jeremiáshoz, minden júdabeliek felől, akik laknak vala Egyiptom földjében, akik laknak vala Migdolban, Táfnesben, Nófban és Pátrosz földjében, mondván:"}, {"num": "2", "text_hu": "Ezt mondja a Seregek Ura, az Izráel Istene: Ti láttátok mindazt a veszedelmet, melyet ráhoztam volt Jeruzsálemre és Júdának minden városaira, és ímé, azok most pusztává lettek, és senki sem lakozik bennük.", "ref": ["Jer 43,5.7"]}, {"num": "3", "text_hu": "Az ő gonoszságukért, amelyet cselekedtek, hogy felingereljenek engem, elmenvén, hogy áldozatot vigyenek, és szolgáljanak az idegen isteneknek, akiket ők nem ismernek vala, sem ti, sem a ti atyáitok."}, {"num": "4", "text_hu": "És elküldöttem hozzátok minden szolgámat, a prófétákat, és pedig jó reggel küldém el, mondván: Kérlek, ne cselekedjétek ez utálatos dolgot, amit gyűlölök."}, {"num": "5", "text_hu": "De nem hallgattak, és a fülüket sem hajtották arra, hogy megtérjenek az ő gonoszságukból, és idegen isteneknek ne áldozzanak."}, {"num": "6", "text_hu": "Azért kiömlött az én bosszúm és az én haragom, és felgerjedt Júda városaiban és Jeruzsálem utcáin, és pusztasággá és sivataggá lőnek mind e napig."}, {"num": "7", "text_hu": "Most azért ezt mondja az Úr, a Seregek Istene, az Izráel Istene: Miért szereztek nagy veszedelmet a ti lelketek ellen, hogy kipusztítsatok közületek férfit és asszonyt, gyermeket és csecsemőt Júda kebeléből, hogy magatoknak még csak maradékot se hagyjatok?"}, {"num": "8", "text_hu": "Ingerelvén engem a ti kezeitek alkotásaival, áldozván az idegen isteneknek Egyiptom földjén, amelyre ti tartózkodni jöttetek be, hogy veszedelmet szerezzetek magatoknak, és hogy átokban és gyalázatban legyetek e földnek minden nemzeténél."}, {"num": "9", "text_hu": "Vajon elfelejtkeztetek-é a ti atyáitok gonoszságairól és a Júda királyainak gonoszságairól és az ő feleségeiknek gonoszságairól és a ti gonoszságaitokról, a ti feleségeiteknek gonoszságairól, amelyeket Júdának földjén cselekedtetek és Jeruzsálemnek utcáin?"}, {"num": "10", "text_hu": "Nem alázták meg magukat mind e mai napig se, és nem féltek, sem az én törvényem szerint nem jártak, sem az én parancsolataim szerint, amelyeket előtökbe és a ti atyáitok elébe adtam."}, {"num": "11", "text_hu": "Azért ezt mondja a Seregek Ura, az Izráel Istene: Ímé, én ellenetek fordítom orcámat veszedelemre, és hogy az egész Júdát kipusztítsam.", "ref": ["Ám 9,4"]}, {"num": "12", "text_hu": "És felveszem Júdának maradékát, akik maguk elé tűzték, hogy bemennek Egyiptom földjére, hogy ott lakozzanak, és mindnyájan megemésztetnek Egyiptom földjén, elesnek fegyver miatt, megemésztetnek éhség miatt, kicsinytől fogva nagyig. Fegyver és éhség miatt halnak meg, és átokká, csudává, szidalommá és gyalázattá lesznek.", "ref": ["Jer 13,10-11", "Jer 42,18.19"]}, {"num": "13", "text_hu": "És megfenyítem azokat, akik Egyiptom földjében lakoznak, miképpen megfenyítettem a jeruzsálembelieket fegyverrel, éhséggel és döghalállal."}, {"num": "14", "text_hu": "És a Júda maradékai közül, akik idejöttek, hogy Egyiptom földjében tartózkodjanak, senki sem menekül és szabadul meg, hogy visszatérjen Júdának földjébe, ahova lelkük hajtja őket, hogy oda visszatérjenek, és ott lakozzanak. Mert nem térnek vissza, hanem csak akik menekülnek."}, {"num": "15", "text_hu": "És felelének Jeremiásnak mindama férfiak, akik tudják vala, hogy az ő feleségeik az idegen isteneknek áldozának, és mindazok az asszonyok, akik ott állnak vala nagy tömegben, és az egész nép, amely Egyiptom földjén, Pátroszban lakozik vala, mondván:"}, {"num": "16", "text_hu": "Abban a dologban, ami végett szóltál nékünk az Úr nevében, nem hallgatunk reád."}, {"num": "17", "text_hu": "Hanem csak azt cselekesszük, amit mi a mi szánkkal fogadtunk, hogy füstölő áldozatot viszünk az ég királynéjának, és néki italáldozattal áldozunk, miképpen cselekedtünk mi és a mi atyáink és a mi királyaink és a mi fejedelmeink Júda városaiban és Jeruzsálemnek utcáin, mert akkor beteltünk kenyérrel, és jó dolgunk volt, és semmi rosszat nem láttunk.", "ref": ["Ez 20,32", "Hós 2,4"]}, {"num": "18", "text_hu": "De amióta nem áldozunk többé az ég királynéjának füstöléssel, és nem viszünk néki italáldozatot, mindenben szűkölködünk, és fegyver és éhség miatt emésztetünk."}, {"num": "19", "text_hu": "És hogyha mi az ég királynéjának füstölve áldozunk, és néki italáldozatot viszünk, vajon a mi férjeink híre nélkül csinálunk-é néki béleseket, hogy őt tiszteljük, és néki italáldozatot vigyünk?", "ref": ["Jer 7,18"]}, {"num": "20", "text_hu": "Szóla azért Jeremiás az egész népnek, a férfiaknak és az asszonyoknak és az egész népnek, akik e szót felelték néki, mondván:"}, {"num": "21", "text_hu": "Avagy a jó illatról, amelyet Júda városaiban és Jeruzsálem utcáin füstöltetek ti és a ti atyáitok, a ti királyaitok és a ti fejedelmeitek és a föld népe, nem arról emlékezett-é meg az Úr, és nem az jutott-é néki eszébe?"}, {"num": "22", "text_hu": "És nem szenvedhette tovább az Úr a ti cselekedeteitek gonoszságát az utálatosságok miatt, amelyeket cselekedtetek. És pusztasággá lett a ti földetek és csudává és átokká, annyira, hogy senki sem lakja mind e napig."}, {"num": "23", "text_hu": "Amiatt, hogy füstölve áldoztatok, és vétkeztetek az Úr ellen, és nem hallgattatok az Úr szavára, és az ő törvénye és az ő parancsolatai és az ő tanúbizonyságai szerint nem jártatok, azért következett tireátok ez a veszedelem mind e napig."}, {"num": "24", "text_hu": "Monda továbbá Jeremiás az egész népnek és az összes asszonyoknak: Halljátok meg az Úr szavát mind, ti, júdabeliek, kik Egyiptom földjén vagytok!"}, {"num": "25", "text_hu": "Ezt mondja a Seregek Ura, az Izráel Istene, mondván: Ti és a ti feleségeitek szóltatok a ti szájatokkal, és végbevittétek a ti kezeitekkel, mondván: Bizonyára teljesítjük a mi fogadásainkat, amelyeket fogadtunk az ég királynéjának, hogy füstölve áldozzunk, és néki italáldozatot vigyünk. Megerősítvén megerősítettétek a ti fogadásaitokat, és megcselekedvén megcselekedtétek a ti fogadásaitokat."}, {"num": "26", "text_hu": "Azért halljátok meg az Úr szavát mind, ti, júdabeliek, akik Egyiptom földjében lakoztok: Ímé, én az én nagy nevemre megesküdtem – azt mondja az Úr –, hogy egyetlen júdabeli férfiú szája sem fogja az én nevemet kiejteni, mondván: Él az Úr Isten, egész Egyiptom földjén!"}, {"num": "27", "text_hu": "Ímé, én vigyázok reájuk az ő kárukra és nem javukra, és megemésztetik Júdának minden férfija, akik Egyiptom földjén vannak, fegyver miatt, éhség miatt, mígnem mind elfogynak."}, {"num": "28", "text_hu": "De akik a fegyvertől megszabadulnak, visszatérnek Egyiptom földjéről Júdának földjére, szám szerint kevesen, és mind megtudják Júdának maradékai, akik bementek Egyiptom földjébe, hogy ott tartózkodjanak: melyik szó teljesedik be, az enyém-é vagy az övék?", "ref": ["Jer 42,15-18"]}, {"num": "29", "text_hu": "És ez lesz néktek a jel – azt mondja az Úr –, hogy én meglátogatlak titeket ezen a helyen, hogy megtudjátok, hogy bizonyára megállanak az én beszédeim a reátok következendő veszedelem felől."}, {"num": "30", "text_hu": "Ezt mondja az Úr: Ímé, én odaadom fáraó Ofrát, Egyiptom királyát az ő ellenségeinek kezébe és az ő lelkét keresők kezébe, miképpen odaadtam Sedékiást, a Júda királyát Nabukodonozornak, a babiloni királynak, az ő ellenségének és az ő lelkét keresőnek kezébe."}], "45": [{"num": "Title", "text_hu": "A próféta azzal az isteni ígérettel vigasztalja Bárukot, hogy életben marad"}, {"num": "1", "text_hu": "Az a szó, amelyet Jeremiás próféta szóla Báruknak, Néria fiának, mikor ő könyvbe írá e szókat Jeremiás szájából Jójákimnak, Jósiás, júdabeli király fiának negyedik esztendejében, mondván:", "ref": ["2Kir 23,34"]}, {"num": "2", "text_hu": "Ezt mondja az Úr, Izráel Istene, tenéked, Báruk:"}, {"num": "3", "text_hu": "Ezt mondottad: Jaj mostan nékem, mert az Úr az én bánatomra fájdalmat adott, elfáradtam az én fohászkodásomban, és nyugodalmat nem találtam."}, {"num": "4", "text_hu": "Ezt mondd néki: Ezt mondja az Úr: Ímé, akiket én felépítettem, elrontom, és akiket én beplántáltam, kiszaggatom, és pedig az egész földön."}, {"num": "5", "text_hu": "És te kívánsz-é magadnak nagyokat? Ne kívánj! Mert ímé, én veszedelmet bocsátok minden testre – ezt mondja az Úr –, és a te lelkedet zsákmányul adom néked, minden helyen, ahová elmégy.", "ref": ["Jer 38,2"]}], "46": [{"num": "Title", "text_hu": "Egyiptom ellen"}, {"num": "1", "text_hu": "Ez a szó, amelyet az Úr szólott Jeremiás prófétának a pogányok felől,"}, {"num": "2", "text_hu": "Egyiptom felől, a Nékó fáraónak, Egyiptom királyának serege felől, amely az Eufrátesz folyó mellett, Kárkémisben vala, amelyet megvere Nabukodonozor, a babiloni király Jójákimnak, Jósiás fiának, Júda királyának negyedik esztendejében:", "ref": ["2Krón 35,20"]}, {"num": "3", "text_hu": "Készítsetek vértet és pajzsot, és induljatok a harcra!"}, {"num": "4", "text_hu": "Nyergeljétek a lovakat, és üljetek fel ti, lovasok, és legyetek sisakokban! Tisztítsátok a kopjákat, öltsétek fel a páncélokat!"}, {"num": "5", "text_hu": "Mit látok? Ők megriadva hátrálni kezdenek, vitézeik leveretnek, és futásnak erednek, és vissza sem tekintenek. Mindenfelől félelem – azt mondja az Úr."}, {"num": "6", "text_hu": "Nem futhat el a gyors, és az erős sem menekülhet el észak felé, az Eufrátesz folyó mellett legyőzetnek és elhullanak.", "ref": ["Ám 2,14.15"]}, {"num": "7", "text_hu": "Kicsoda ez, aki növekedik, mint a folyóvíz, és olyan, mint a megháborodott vizű folyamok?"}, {"num": "8", "text_hu": "Egyiptom növekedik úgy, mint a folyóvíz, és mint a megháborodott vizű folyamok. Mert ezt mondja: Felmegyek, ellepem a földet, elvesztem a várost és a benne lakókat."}, {"num": "9", "text_hu": "Jöjjetek fel lovak, és zörögjetek szekerek, jöjjenek ki a vitézek, a szerecsenek és a líbiabeliek, akik pajzsot viselnek, és a lidiabeliek, akik kézívet viselnek!", "ref": ["Ez 30,5-9", "Náh 3,9-11"]}, {"num": "10", "text_hu": "Az a nap pedig az Úrnak, a Seregek Urának büntető napja, hogy bosszút álljon ellenségein. És a fegyver felemészt, és jól lakik és megrészegül az ő vérükkel, mert áldozata lesz az Úrnak, a Seregek Urának észak földjén, az Eufrátesz folyó mellett."}, {"num": "11", "text_hu": "Menj föl Gileádba, és végy balzsamot te, szűz, Egyiptomnak leánya! Hiába sokasítod az orvosságokat, nincs gyógyír számodra!"}, {"num": "12", "text_hu": "Hallották a pogányok a te gyalázatodat, és a te kiáltásoddal betelt a föld, mert vitéz vitézbe ütközött, és mind a ketten együtt estek el."}, {"num": "13", "text_hu": "Az a szó, amelyet az Úr Jeremiás prófétához szólott, Nabukodonozornak, a babiloni királynak eljövetele felől az Egyiptom földjének megverésére:", "ref": ["Ésa 19,1-4", "Ésa 20,1-4"]}, {"num": "14", "text_hu": "Hirdessétek Egyiptomban, és híreszteljétek Migdólban, híreszteljétek Nófban és Táfnesben, és ezt mondjátok: Állj elő, és készítsd fel magadat, mert fegyver emészti meg a te kerületeidet!", "ref": ["Jer 44,1"]}, {"num": "15", "text_hu": "Miért verettek le a te erőseid? Nem állhattak meg, mert az Úr rettentette el őket."}, {"num": "16", "text_hu": "Megsokasította a tántorgót, egyik a másikra hullott, és ezt mondották: Kelj fel, és menjünk vissza a mi népünkhöz és a mi szülőföldünkre az erőszakoskodó fegyver elől!"}, {"num": "17", "text_hu": "Ezt kiáltják akkor: A fáraó, Egyiptom királya, a háborúságnak királya, elhaladta a rendelt időt."}, {"num": "18", "text_hu": "Élek én – azt mondja a király –, akinek a neve Seregek Ura, hogy mint a Tábor-hegy áll a hegyek között, és mint a Kármel a tenger között, úgy jő el."}, {"num": "19", "text_hu": "Készíts magadnak elköltözésre való edényeket, Egyiptom leányának lakosa, mert Nóf elpusztul és megég, lakatlanná lesz."}, {"num": "20", "text_hu": "Szép üszőtinó Egyiptom, de pusztulás tör reá észak felől."}, {"num": "21", "text_hu": "Még zsoldosai is olyanok őközöttük, mint a hizlalt borjúk, de ők is meghátrálnak, egyetemlegesen elfutnak, meg nem állanak, mert romlásuk napja jön reájuk, az ő megfenyíttetésük ideje."}, {"num": "22", "text_hu": "Az ő szava, mint a csúszó kígyóé, mert nagy sereggel indulnak, és szekercékkel jőnek ellene, mint a favágók."}, {"num": "23", "text_hu": "Kivágják az ő erdejét – azt mondja az Úr –, mert beláthatatlanok, mert többen lesznek mint a sáskák, és megszámlálhatatlanok."}, {"num": "24", "text_hu": "Megszégyenül Egyiptom leánya, északi nép kezébe jut."}, {"num": "25", "text_hu": "Ezt mondja a Seregek Ura, az Izráel Istene: Ímé, én megfenyítem Nó-Ammont és a fáraót és Egyiptomot és az ő isteneit és királyait, mind a fáraót, mindazokat, akik bíznak benne."}, {"num": "26", "text_hu": "Odaadom őket az ő lelkük keresőinek kezébe, és Nabukodonozornak, a babiloni királynak kezébe és az ő szolgáinak kezébe. De azután úgy lakoznak abban, mint azelőtt – azt mondja az Úr."}, {"num": "27", "text_hu": "És te ne félj, oh, én szolgám Jákób, és ne rettegj Izráel! Mert ímé, én megszabadítlak téged messziről, és a te magodat is az ő fogságuk földjéről. És visszatér Jákób és megnyugszik és békességben lesz, és nem lesz, aki megijessze."}, {"num": "28", "text_hu": "Ne félj te, oh, én szolgám Jákób – azt mondja az Úr –, mert én veled vagyok, mert véget vetek minden nemzetnek, akik közé kivetettelek téged, néked pedig nem vetek véget, hanem megverlek téged ítélettel, mert nem hagyhatlak teljesen büntetés nélkül."}], "47": [{"num": "Title", "text_hu": "A filiszteusok, Tírusz és Szidón ellen jövendöl"}, {"num": "1", "text_hu": "Az a szó, amelyet az Úr szóla Jeremiás prófétának a filiszteusok felől, mielőtt megverte a fáraó Gázát.", "ref": ["Ésa 14,29.31"]}, {"num": "2", "text_hu": "Ezt mondja az Úr: Ímé, víz indul meg északról, és olyan lesz, mint a kiáradott folyó, és elárasztja a földet és annak mindenét, a várost és annak lakosait. És kiáltanak az emberek, és a föld minden lakosa ordít."}, {"num": "3", "text_hu": "Ménei patáinak csattogó hangjától, szekereinek zörgésétől, kerekeinek zúgásától nem gondolnak az atyák a fiakra erejük ellankadása miatt.", "ref": ["Ésa 5,28"]}, {"num": "4", "text_hu": "És a nap miatt, mely eljött, hogy elpusztítsa egész Filiszteát, kivágja Tíruszt és Szidónt és segítségének minden megmaradt töredékét, mert az Úr elrontja Filiszteát, a Káftor szigetének maradékát.", "ref": ["Ám 9,7"]}, {"num": "5", "text_hu": "Kopaszság lepte meg Gázát, Askalon elnémult, maradéka az ő völgyüknek. Meddig vagdalod magadat?", "ref": ["Ésa 15,2", "Mik 1,16"]}, {"num": "6", "text_hu": "Oh, szablyája az Úrnak, meddig nem nyugszol meg? Rejtsd el magadat a te hüvelyedbe, nyugodjál meg és hallgass!"}, {"num": "7", "text_hu": "Miképpen nyughatik meg, holott az Úr parancsolt néki? Askalonra és a tenger partjára odarendelte őt."}], "48": [{"num": "Title", "text_hu": "Jövendölés Moáb ellen"}, {"num": "1", "text_hu": "Moáb felől ezt mondja a Seregek Ura, az Izráel Istene: Jaj Nébónak, mert elpusztíttatott! Megszégyenült, bevétetett Kirjátaim, Misgáb megszégyenült és elrémült.", "ref": ["Ésa 15,1-9"]}, {"num": "2", "text_hu": "Nincs már dicsősége Moábnak Hesbonban, gonoszt gondoltak őellene, mondván: Jertek el, és veszessük el őt, ne legyen nemzetség! Madmen te is elnémulsz, fegyver jár nyomodban!"}, {"num": "3", "text_hu": "Nagy kiáltás hallatszik Horonáimból: Pusztulás és nagy romlás!"}, {"num": "4", "text_hu": "Elnyomorodott Moáb, kicsinyei sikoltva kiáltanak."}, {"num": "5", "text_hu": "Mert a Luhit hágóján siralmat siralom ér, mert Horonáim lejtőin az ellenség hallatja vészkiáltását."}, {"num": "6", "text_hu": "Fussatok, mentsétek meg lelketeket, és legyetek, mint a hangafa a pusztában!", "ref": ["Jer 17,5.6"]}, {"num": "7", "text_hu": "Mivelhogy a te bizodalmad marháidban és kincseidben volt, te is bevétetel, és Kámós fogságra megy papjaival, fejedelmeivel együtt.", "ref": ["1Kir 11,7"]}, {"num": "8", "text_hu": "És rátör a pusztító minden városra, egy város sem menekedik meg, és elvész a völgy, és feldúlatik a síkság, amint megmondta az Úr."}, {"num": "9", "text_hu": "Adjatok szárnyat Moábnak, hogy repülvén elrepülhessen, mert az ő városai elpusztulnak, és senki sem lakik azokban."}, {"num": "10", "text_hu": "Átkozott, aki az Úrnak dolgát csalárdul cselekszi, és átkozott, aki fegyverét kíméli a vértől!"}, {"num": "11", "text_hu": "Nyugodtan élt Moáb gyermekségétől fogva, és pihent az ő seprejében, és edényből edénybe nem öntötték, és fogságra sem ment, azért maradt meg az íze rajta, és nem változott el az ő szaga.", "ref": ["Sof 1,12"]}, {"num": "12", "text_hu": "De ímé eljőnek a napok – azt mondja az Úr –, és rablókat bocsátok reá, akik megrabolják őt, és megüresítsék edényeit, palackjait pedig összetörjék."}, {"num": "13", "text_hu": "És megszégyenül Moáb Kámós miatt, amint megszégyenült Izráel háza Bétel miatt, amelyben bizodalma volt.", "ref": ["1Kir 12,28-29"]}, {"num": "14", "text_hu": "Mi módon mondjátok: Hősök vagyunk, és vitéz férfiak a harcra?"}, {"num": "15", "text_hu": "Elpusztul Moáb, városai fellobbannak, válogatott ifjai pedig mészárszékre jutnak – azt mondja a király, akinek neve Seregek Ura."}, {"num": "16", "text_hu": "Közel van Moáb veszedelme, ihol jő, és igen siet az ő veszedelme!"}, {"num": "17", "text_hu": "Bánkódjatok miatta mindnyájan, akik körülte vagytok, és mindnyájan, akik ismeritek az ő nevét! Mondjátok: Hogy eltört az erős vessző, a dicső pálca!"}, {"num": "18", "text_hu": "Szállj le a dicsőségből, és ülj szomjan Dibonnak megmaradt leánya, mert a Moáb pusztítója feljött ellened, elrontja a te erősségeidet."}, {"num": "19", "text_hu": "Állj meg az úton, és nézz ide-oda Aroér lakosa, kérdezd meg a futót és a menekülőt! És ezt mondd: Mi történt?"}, {"num": "20", "text_hu": "Megszégyenült Moáb, mert megtört. Ordítsatok és kiáltsatok! Hirdessétek Arnonban, hogy elpusztíttatott Moáb!", "ref": ["Ésa 16,7"]}, {"num": "21", "text_hu": "Mert rájött az ítélet a sík földre: Hólonra, Jására és Mefátra"}, {"num": "22", "text_hu": "és Dibonra, Nébóra és Bét-Diblátaimra"}, {"num": "23", "text_hu": "és Kirjáthaimra, Bét-Gámulra és Bét-Meonra"}, {"num": "24", "text_hu": "és Kirjátra, Bocrára és Moáb földjének minden messze és közel való városaira.", "ref": ["Ésa 34,6", "Ésa 63,1"]}, {"num": "25", "text_hu": "Letöretett a Moáb szarva, és karja levágatott – azt mondja az Úr."}, {"num": "26", "text_hu": "Részegítsétek le őt, mert hősködött az Úr ellen, és heverjen Moáb az ő okádásában, és legyen csúfság ő is!"}, {"num": "27", "text_hu": "Vajon nem csúfod volt-é néked az Izráel? Avagy a lopók között találtatott, hogy mikor szólottál felőle, kevélyen hánytad magadat?", "ref": ["Sof 2,8-9"]}, {"num": "28", "text_hu": "Hagyjátok el a városokat, és lakjatok a kősziklákban, Moáb lakosai, és legyetek, mint a galamb, amely az odú száján belül rak fészket!"}, {"num": "29", "text_hu": "Hallottuk a Moáb kevélységét, igen kevély, az ő felfuvalkodását és kevélységét, kérkedését és az ő szívének elbizakodottságát.", "ref": ["Ésa 16,6"]}, {"num": "30", "text_hu": "Én ismerem – azt mondja az Úr – az ő szertelenkedését, és az ő fecsegése nem igaz, és nem igaz a cselekedete sem."}, {"num": "31", "text_hu": "Azért jajgatok Moábon, és az egész Moábért kiáltok, a Kir-Heres férfiaiért nyög az én lelkem.", "ref": ["Ésa 16,7"]}, {"num": "32", "text_hu": "Jobban siratlak téged, mint siratták Jaézert, aki Sibmának szőlője. A te hajtásaid túlhatoltak a tengeren, a Jaézer tengeréig értek, a te nyári gyümölcseidre és a te szüretedre pusztító rontott."}, {"num": "33", "text_hu": "És eltűnik az öröm és vigasság Kármelből és a Moáb földjéről. És a kádakból kifogyasztom a bort, nem sajtolnak örömzajjal, az éneklő nem énekel."}, {"num": "34", "text_hu": "Hesbon kiáltása miatt Elealéig és Jáhásig felhat az ő szavuk, Soártól fogva Horonáimig és Eglat-Selisájjáig, mert a Nimrim vize is elapad.", "ref": ["Ésa 15,5.6"]}, {"num": "35", "text_hu": "És kifogyasztom Moábból – azt mondja az Úr –, aki a magaslaton áldozik, és füstöt gerjeszt az ő isteneinek."}, {"num": "36", "text_hu": "Ezért zokog a szívem Moábért, mint a síp, és zokog szívem a Kir-Héres férfiaiért, mint a síp, mivelhogy a kincsek elvesztek, amiket gyűjtött.", "ref": ["Ésa 16,11"]}, {"num": "37", "text_hu": "Mert minden fő kopasz, és minden szakáll elnyíratott, minden kézen metélések, és minden derékon gyászruha.", "ref": ["Ésa 15,2.3"]}, {"num": "38", "text_hu": "Moábnak minden házpadján és utcáján mindenütt siralom, mert összetörtem Moábot, mint az edényt, mely semmirekellő – azt mondja az Úr.", "ref": ["Jer 22,28", "Hós 8,8"]}, {"num": "39", "text_hu": "Jajgatnak, ezt mondván: Hogy összezúzatott! Hogy fordult háttal Moáb, megszégyenülve! És csúffá lett Moáb, és rettentésére mindazoknak, akik körülte vannak."}, {"num": "40", "text_hu": "Mert ezt mondja az Úr: Ímé, mint a saskeselyű repül reá, és kiterjeszti Moábra szárnyait."}, {"num": "41", "text_hu": "Bevétettek a városok, és az erősségek elfoglaltattak, és a Moáb vitézeinek szíve olyan volt e napon, mint a vajúdó asszonynak szíve."}, {"num": "42", "text_hu": "És Moáb elpusztul, úgyhogy nem lesz nép többé, mert az Úr ellen felemelkedett."}, {"num": "43", "text_hu": "Félelem, verem és tőr jő teellened, Moáb lakosa – azt mondja az Úr.", "ref": ["Ésa 24,17.18"]}, {"num": "44", "text_hu": "Aki elfut a félelem elől, a verembe esik, és aki kijő a veremből, a tőrben fogatik meg, mert rábocsátom Moábra az ő megfenyítésének esztendejét – azt mondja az Úr."}, {"num": "45", "text_hu": "A Hesbon árnyékában állanak meg a hatalom elől futók. De tűz jő ki Hesbonból, és láng Szihonnak közepéből, és elemészti Moábnak üstökét és a háborgó fiaknak koponyáját.", "ref": ["4Móz 21,28"]}, {"num": "46", "text_hu": "Jaj néked Moáb! Elveszett Kámósnak népe, mert fiaid fogságra vitettek, és leányaid is fogságra."}, {"num": "47", "text_hu": "De visszahozom Moábot a fogságból sok idő múlva – azt mondja az Úr. Eddig van Moáb ítélete."}], "49": [{"num": "Title", "text_hu": "Jövendölés Ammon ellen"}, {"num": "1", "text_hu": "Az Ammon fiai felől ezt mondja az Úr: Nincsenek-é Izráelnek fiai? Nincsen-é örököse néki? Miért birtokolja Milkom Gádot, és az ő népe miért lakik annak városaiban?", "ref": ["Ám 1,13-15"]}, {"num": "2", "text_hu": "Azért ímé, eljőnek a napok – azt mondja az Úr –, és harci riadót hallatok Rabbában az Ammon fiaival, és romhalommá lesz, és leányai tűzzel égettetnek meg, és Izráel birtokolja azokat, akik most őt birtokolják – azt mondja az Úr.", "ref": ["2Sám 12,26-29"]}, {"num": "3", "text_hu": "Ordíts Hesbon, mert elpusztíttatott Hái! Kiáltsatok Rabbáh leányai, öltözzetek gyászba, sírjatok és futkossatok a szorosokon, mert Milkom a fogságba megy, papjai és fejedelmei is vele együtt.", "ref": ["Jer 48,7"]}, {"num": "4", "text_hu": "Mit dicsekedel völgyeddel, völgyed bőségével, engedetlen leány, aki az ő kincseiben bízik, és ezt mondja: Kicsoda támad ellenem?"}, {"num": "5", "text_hu": "Ímé, én félelmet bocsátok reád – azt mondja az Úr, a Seregek Ura – minden szomszédod felől, és szétrebbentek egymástól, és nem lesz, aki összegyűjtse az elszéledteket."}, {"num": "6", "text_hu": "De azután visszahozom majd a fogságból az Ammon fiait – azt mondja az Úr."}, {"num": "Subtitle", "text_hu": "Edom ellen"}, {"num": "7", "text_hu": "Ezt mondja a Seregek Ura Edom felől. Nincs bölcsesség többé Témánban? Elveszett-é a tanács az értelmesektől? Hiábavalóvá lett-é az ő bölcsességük?", "ref": ["Abd 1,8", "Ez 32,29"]}, {"num": "8", "text_hu": "Fussatok, forduljatok, rejtőzzetek el mélyen, Dédán lakosai, mert Ézsau veszedelmét hozom őreá az ő megfenyíttetésének idején.", "ref": ["Mal 1,3"]}, {"num": "9", "text_hu": "Ha szőlőszedők törnek reád, nem hagynak gerezdeket, ha éjjeli tolvajok, pusztítanak, amíg nékik tetszik.", "ref": ["Abd 1,5"]}, {"num": "10", "text_hu": "Bizony én mezítelenné teszem Ézsaut, titkait kijelentem, és el nem rejtőzhetik, magva elpusztul, és atyjafiai és szomszédai sem lesznek."}, {"num": "11", "text_hu": "Hagyd el a te árváidat, én eltartom özvegyeidet is, bennem vessék reménységüket!"}, {"num": "12", "text_hu": "Mert – azt mondja az Úr – ímé, akiknek nem kell vala meginniuk a pohárt, ugyancsak megisszák. Te pedig teljesen büntetlenül maradnál-é? Nem maradsz büntetlenül, mert bizonyára megiszod."}, {"num": "13", "text_hu": "Mert én magamra esküdtem meg – azt mondja az Úr –, hogy utálattá és gyalázattá, pusztasággá és átokká lesz Bocra, és minden városa örökkévaló pusztasággá lesz.", "ref": ["Zsid 6,13", "Ésa 63,1.4"]}, {"num": "14", "text_hu": "Hírt hallottam az Úrtól, és követ küldetett a nemzetekhez, aki ezt mondja: Gyűljetek össze, induljatok ellene, és keljetek fel a harcra!", "ref": ["Abd 1,1"]}, {"num": "15", "text_hu": "Mert ímé, kicsinnyé teszlek téged a nemzetek között, és az emberek között utálatossá."}, {"num": "16", "text_hu": "A te könnyelműséged csalt meg téged, és a te szíved kevélysége, aki a sziklák hasadékaiban lakol, és elfoglaltad a halmok tetejét. Ha olyan magas helyen rakod is fészkedet, mint a saskeselyű, onnét is lerántalak téged – azt mondja az Úr.", "ref": ["Abd 1,4"]}, {"num": "17", "text_hu": "És pusztasággá lesz Edom, aki csak átmegy rajta, elálmélkodik, és sziszeget egész veresége felett.", "ref": ["Jer 50,13"]}, {"num": "18", "text_hu": "Amint Sodomának és Gomorának és az ő szomszédainak elsüllyedésekor volt – azt mondja az Úr –, ott sem lakik több ember, és benne emberek fia nem tartózkodik.", "ref": ["1Móz 19,25"]}, {"num": "19", "text_hu": "Ímé, mint oroszlán jön fel a Jordán erdőségéből az örökzöld legelőre, de hamarsággal kiűzöm őt onnan, és a kiválasztottat teszem azon fejedelemmé. Mert kicsoda hozzám hasonló, és ki szab nékem törvényt, és kicsoda az a pásztor, aki megállhat ellenem?", "ref": ["Jób 4,10"]}, {"num": "20", "text_hu": "Halljátok meg azért az Úr tervét, amelyet tervezett Edom felől, és az ő gondolatait, amelyeket gondolt Témán polgárai felől! Bizony elhurcolják őket, a juhnyáj kicsinyeit, bizony szörnyűködik rajtuk a saját legelőjük.", "ref": ["Jer 50,45"]}, {"num": "21", "text_hu": "Az ő romlásuk zajától megrendült a föld, az ő kiáltásuk szava elhallatszik a Vörös-tengerig."}, {"num": "22", "text_hu": "Ímé, feljő mint saskeselyű, és repül, és szárnyait szétterjeszti Bocrán. És Edom vitézeinek szíve olyan lesz aznapon, mint a vajúdó asszony szíve."}, {"num": "Subtitle", "text_hu": "Damaszkusz ellen"}, {"num": "23", "text_hu": "Damaszkusz felől: Megszégyenült Emát és Arpád, mert gonosz hírt hallottak, és remegnek, mint a háborgó tenger, amely nem nyughatik.", "ref": ["Ésa 17,1", "2Kir 16,9"]}, {"num": "24", "text_hu": "Megrendült Damaszkusz, futáshoz készül, és reszketés fogja el, szorongás és fájdalmak szállják meg őt, mint a szülő asszonyt."}, {"num": "25", "text_hu": "Miért is nem marad ki a dicsőséges város, az én örömömnek városa?"}, {"num": "26", "text_hu": "De elhullanak az ő ifjai is az ő utcájukon, és minden harcoló ember levágatik azon a napon – azt mondja a Seregek Ura."}, {"num": "27", "text_hu": "És tüzet gyújtok Damaszkusz kőfalán, és megemészti a Ben-Hadád palotáit.", "ref": ["Ám 1,4"]}, {"num": "Subtitle", "text_hu": "Kédár és Házor ellen"}, {"num": "28", "text_hu": "Kédárnak és Házornak országai felől, amelyeket megvert Nabukodonozor, a babiloni király, ezt mondja az Úr: Keljetek fel, menjetek fel Kédárra, és pusztítsátok keletnek fiait!"}, {"num": "29", "text_hu": "Sátoraikat és nyájukat elveszik, és kárpitjaikat és minden edényüket és tevéiket elviszik, és ezt kiáltják feléjük: Rettegés körös-körül!"}, {"num": "30", "text_hu": "Fussatok el, igen siessetek, rejtőzzetek el mélyen, Házornak lakói – azt mondja az Úr –, mert tervet tervezett ellenetek Nabukodonozor, a babiloni király, és ellenetek gondolatot gondolt."}, {"num": "31", "text_hu": "Keljetek fel, menjetek a békességes nemzet közé, azok közé, akik bátorságban lakoznak! – azt mondja az Úr. Sem kapujuk, sem zárjuk nincsen, egyedül laknak!", "ref": ["Ez 38,11"]}, {"num": "32", "text_hu": "Tevéik prédává lesznek, és az ő sok barmaik zsákmánnyá, és elszórom őket, e nyírott üstökűeket minden szél felé, és minden oldal felől veszedelmet hozok reájuk – azt mondja az Úr."}, {"num": "33", "text_hu": "És Házor sakálok lakhelyévé lesz, örökkévaló pusztasággá, senki nem lakik ott, és embernek fia nem is tartózkodik azon."}, {"num": "Subtitle", "text_hu": "Elám ellen"}, {"num": "34", "text_hu": "Az Úr szava, amelyet szóla Jeremiás prófétának Elám felől, Sedékiásnak, a Júda királyának országlása kezdetén, mondván:", "ref": ["2Kir 24,17.18"]}, {"num": "35", "text_hu": "Ezt mondja a Seregek Ura: Ímé, én eltöröm az Elám kézívét, erejének zsengéjét."}, {"num": "36", "text_hu": "És négy szelet hozok Elám ellen, az égnek négy határáról, és elszórom őket mindenik szél felé, és nem lesz nemzet, akihez nem futnak az Elám szökevényei.", "ref": ["Dán 8,2"]}, {"num": "37", "text_hu": "És megrettentem Elámot az ő ellenségei előtt és az ő lelküknek keresői előtt, és veszedelmet hozok reájuk, az én felgerjedt haragomat – azt mondja az Úr –, és utánuk bocsátom a fegyvert mindaddig, míg meg nem emésztem őket."}, {"num": "38", "text_hu": "És az én székemet Elámba helyezem, és kivesztem onnét a királyt és a fejedelmeket – azt mondja az Úr."}, {"num": "39", "text_hu": "De végezetre visszahozom Elámot a fogságból – azt mondja az Úr."}], "50": [{"num": "Title", "text_hu": "Jövendölés Babilon romlásáról és a zsidó nép szabadulásáról"}, {"num": "1", "text_hu": "Az a szó, amelyet szóla az Úr Babilon felől és a káldeusok földje felől Jeremiás próféta által."}, {"num": "2", "text_hu": "Hirdessétek a nemzetek között, és hallassátok, emeljétek fel a zászlót, hallassátok, és el ne titkoljátok! Ezt mondjátok: Bevétetett Babilon, megszégyenült Bél, letöretett Merodák, megszégyenültek az ő faragott képei, letörettek az ő bálványai.", "ref": ["Ésa 39,1", "Ésa 46,1"]}, {"num": "3", "text_hu": "Mert északról nép jön fel ellene, pusztává teszi ez az ő földjét, és nem lesz, aki lakozzék benne. Embertől fogva a baromig elfutnak, elmennek."}, {"num": "4", "text_hu": "Azokban a napokban, és abban az időben – azt mondja az Úr – eljőnek az Izráel fiai, ők és a Júda fiai együtt, sírva jönnek és mennek, és keresik az Urat, az ő Istenüket.", "ref": ["2Krón 36,22.23"]}, {"num": "5", "text_hu": "A Sion felől kérdezősködnek, arrafelé fordítják orcájukat. Eljőnek, és odaadják magukat az Úrnak örök szövetségre, amely feledhetetlen."}, {"num": "6", "text_hu": "Elveszett juhnyáj volt az én népem, pásztorai félrevezették őket, a hegyekben bujdostatták őket, hegyről halomra jártak, elfelejtkeztek az ő tanyájukról.", "ref": ["Zak 10,2"]}, {"num": "7", "text_hu": "Aki csak reájuk talált, emésztette őket, és az ő elnyomóik ezt mondták: Nem vétkeztünk, mert vétettek az Úr ellen, pedig igazság otthona, atyáiknak reménysége volt az Úr."}, {"num": "8", "text_hu": "Fussatok ki Babilonból, és jöjjetek ki Káldea földjéből, és olyanok legyetek, mint a kecskebakok a nyáj előtt!", "ref": ["Ésa 48,20"]}, {"num": "9", "text_hu": "Mert ímé, én nagy nemzetek gyülekezetét támasztom és hozom fel Babilonra északnak földjéről, és sorakoznak ellene, legott bevétetik. Nyilai olyanok, mint a legyőzhetetlen vitézé, aki nem tér vissza sikertelenül.", "ref": ["Dán 5,30.31"]}, {"num": "10", "text_hu": "És Káldea prédává lesz, akik prédára vetik őt, mind betelnek vele – azt mondja az Úr."}, {"num": "11", "text_hu": "Csak örüljetek, csak tomboljatok örökségem elpusztítói! Csak ugrándozzatok, mint a nyomtató tinó, és nyerítsetek, mint a ménlovak!", "ref": ["Ésa 47,6"]}, {"num": "12", "text_hu": "Megszégyenül a ti anyátok, a ti szülőtök igen csúffá lesz. Ímé, a nemzetek seprejévé, pusztává, szárazfölddé, sivataggá lesz."}, {"num": "13", "text_hu": "Az Úr haragja miatt nem lakoznak rajta, hanem egészen pusztasággá lesz, aki csak átmegy Babilonon, álmélkodik és sziszeget egész veresége felett.", "ref": ["Ésa 13,19-22"]}, {"num": "14", "text_hu": "Sorakozzatok körös-körül Babilon ellen, mind ti, íjászok, lőjetek reá, ne kíméljétek a nyilat! Mert az Úr ellen vétkezett!"}, {"num": "15", "text_hu": "Kiáltsatok reá körös-körül! Kezét adta, lehullottak az ő szegletkövei, leromlottak az ő kőfalai. Bizony az Úr büntetése ez. Büntessétek meg őt, és amint cselekedett, úgy cselekedjetek vele!", "ref": ["Zsolt 137,8.9"]}, {"num": "16", "text_hu": "Vágjátok ki Babilonból a magvetőt, és aki sarlót fog aratás idején! A gyilkos fegyver elől ki-ki az ő népéhez szalad, ki-ki az ő földje felé fut."}, {"num": "17", "text_hu": "Elszéledt juhnyáj az Izráel, oroszlánok kergették szét. Először benyelte őt Asszíria királya, végre pedig ez a Nabukodonozor, a babiloni király megtörte az ő csontjait.", "ref": ["2Kir 17,6", "2Kir 25,1-10"]}, {"num": "18", "text_hu": "Azért ezt mondja a Seregek Ura, az Izráel Istene: Ímé, én megfenyítem a babiloni királyt és az ő földjét, miként megfenyítém az asszíriai királyt.", "ref": ["Ésa 10,12"]}, {"num": "19", "text_hu": "És visszaviszem az Izráelt az ő lakhelyére, és Básánban legel és a Kármelen és az Efraim hegyén, és Gileádban megelégszik az ő lelke."}, {"num": "20", "text_hu": "Azokban a napokban és abban az időben – azt mondja az Úr –, kerestetik az Izráel bűne, de nem lesz, a Júda vétkei, de nem találtatnak. Mert kegyelmes leszek azokhoz, akiket meghagyok.", "ref": ["Jer 33,8", "Ésa 4,3"]}, {"num": "21", "text_hu": "A kétszer pártütők földjére menj fel, és a meglátogattatás lakóit irtsd ki, öljed és irtsad őket! – azt mondja az Úr. És mind aszerint cselekedjél, amint parancsoltam néked!"}, {"num": "22", "text_hu": "Harci zaj a földön és nagy romlás."}, {"num": "23", "text_hu": "Hogy elmúlott és összetört az egész föld pörölye! Milyen utálatossá lett Babilon a nemzetek között.", "ref": ["Jer 51,20"]}, {"num": "24", "text_hu": "Tőrbe ejtettelek téged, és meg is fogattál Babilon, de nem tudtad, utolérettél és megragadtattál, mert pörlekedtél az Úrral."}, {"num": "25", "text_hu": "Felnyitotta az Úr az ő tárházát, és előhozta az ő haragjának szereit. Mert e cselekedet az Úré, a Seregek Uráé Káldea földjén."}, {"num": "26", "text_hu": "Törjetek reá a szélekről, nyissátok fel az ő magtárait, tapodjátok őt, mint a kévét, és irtsátok ki, hogy ne legyen maradéka!"}, {"num": "27", "text_hu": "Döfjétek le minden tulkát, le velük a vágóhídra! Oh, jaj nékik, mert eljött az ő napjuk, az ő megfenyíttetésük ideje!"}, {"num": "28", "text_hu": "A futók és a Babilon földjéből menekülők zaja megjelentik majd a Sionon az Úrnak, a mi Istenünknek bosszúállását, az ő templomáért való bosszúállását.", "ref": ["2Kir 25,1.9", "2Kir 13-16"]}, {"num": "29", "text_hu": "Gyűjtsetek össze Babilon ellen igen sokat, mindenkit, aki kézívet feszít! Körös-körül járjatok ellene tábort, hogy senki el ne szaladhasson! Fizessetek meg néki az ő cselekedete szerint, amint ő cselekedett, úgy cselekedjetek vele! Mert az Úr ellen kevélykedett, az Izráelnek Szentje ellen!", "ref": ["Zak 1,15"]}, {"num": "30", "text_hu": "Azért elhullanak az ő ifjai az ő utcáiban, és minden vitéze elvész azon a napon – azt mondja az Úr."}, {"num": "31", "text_hu": "Ímé, én ellened vagyok, te kevély – azt mondja az Úr, a Seregek Ura –, mert eljött a te napod, a te megfenyítésed napja.", "ref": ["Dán 5,29-30"]}, {"num": "32", "text_hu": "És megbotlik a kevély és elesik, és senki nem lesz, aki felköltse őt, és tüzet gyújtok az ő városaiban, hogy megeméssze azokat, akik körülte vannak."}, {"num": "33", "text_hu": "Ezt mondja a Seregek Ura: Megnyomoríttattak az Izráel fiai és Júda fiai együtt és mindnyájan. Akik fogságra vitték őket, beléjük ragadnak, nem akarják őket elbocsátani."}, {"num": "34", "text_hu": "De az ő megváltójuk erős, Seregek Ura az ő neve, bizonnyal felveszi az ő perüket, hogy megnyugtassa e földet, és Babilon lakóit megrettentse."}, {"num": "35", "text_hu": "Fegyver lesz a káldeusokon – azt mondja az Úr – és Babilon lakóin és az ő fejedelmein és az ő bölcsein."}, {"num": "36", "text_hu": "Fegyver lesz az ő varázslóin, és megbolondulnak. Fegyver lesz az ő vitézein, és elijednek."}, {"num": "37", "text_hu": "Fegyver lesz az ő lovain és szekerein és az egész egyveleg népen, amely őbenne van, és hasonlók lesznek az asszonyokhoz. Fegyver lesz az ő kincsein, és elprédáltatnak."}, {"num": "38", "text_hu": "Szárazság lesz az ő vizein, és kiszáradnak, mert bálványok földje az, és faragott képekkel dicsekednek."}, {"num": "39", "text_hu": "Azért sakálok lakoznak ott baglyokkal, és struccmadárnak fiai lakoznak benne, és soha többé nem lakják azt, és nem lesznek lakosai nemzedékről nemzedékre."}, {"num": "40", "text_hu": "Amint felforgatta Isten Sodomát és Gomorát és az ő szomszéd városait – azt mondja az Úr –, éppúgy nem lakik ott egy ember sem, és embernek fia sem lakja azt.", "ref": ["1Móz 19,25"]}, {"num": "41", "text_hu": "Ímé, nép jött északról, és nagy nemzet és sok király támad fel a föld határaiból."}, {"num": "42", "text_hu": "Ívet és pajzst ragadnak, kegyetlenek azok, és semmi irgalmasság nem lesz bennük, szavuk, mint a tenger zúgása, és lovakon jőnek, mind viadalra készek teellened, te, Babilon leánya!"}, {"num": "43", "text_hu": "Hallja a babiloni király az ő hírüket, és kezei elesnek, szorongás fogja el őt, fájdalom, mint a gyermekszülőt."}, {"num": "44", "text_hu": "Ímé, mint a Jordán erdőségéből való oroszlán, úgy jön fel az örökzöld ligetre, de hamar kiűzöm őt arról, és aki arra választatott, azt teszem azon fejedelemmé. Mert kicsoda hasonlatos hozzám? És ki szab nékem törvényt, és ki az a pásztor, aki ellenem álljon?", "ref": ["Jer 49,19"]}, {"num": "45", "text_hu": "Azért halljátok meg az Úr tervét, amelyet Babilon ellen tervezett, és az ő gondolatait, amelyeket Káldea ellen gondolt. Bizony elhajtják őket, a nyáj kicsinyeit, és álmélkodik felettük a legelő.", "ref": ["Jer 49,20"]}, {"num": "46", "text_hu": "Babilon bevételének zajától megindul a föld, és kiáltása hallatszik a nemzetek között.", "ref": ["Dán 5,30-31"]}], "51": [{"num": "Title", "text_hu": "Babilont a médek elpusztítják, a zsidók hazatérhetnek"}, {"num": "1", "text_hu": "Ezt mondja az Úr: Ímé, én pusztító szelet támasztok Babilon ellen és azok ellen, akik az én ellenségem szívében lakoznak."}, {"num": "2", "text_hu": "És szórókat küldök Babilon ellen, és felszórják őt, és földjét kiüresítik, mert mindenfelől ellene lesznek a veszedelem napján.", "ref": ["Ez 22,15"]}, {"num": "3", "text_hu": "A kézívesre kézíves vonja fel íját, és arra, aki páncéljába öltözik. Ne kedvezzetek ifjainak, öldössétek le egész seregét!"}, {"num": "4", "text_hu": "És essenek el megöletve a káldeusok földjén, és átverve az ő utcáin."}, {"num": "5", "text_hu": "Mert nem hagyatott el Izráel és Júda az ő Istenétől, a Seregek Urától, noha az ő földjük rakva vétekkel az Izráelnek Szentje ellen."}, {"num": "6", "text_hu": "Fussatok ki Babilonból, és ki-ki mentse meg az ő lelkét, ne vesszetek el az ő gonoszságáért! Mert az Úr bosszúállásának ideje ez, megfizet néki érdem szerint.", "ref": ["Jer 50,8"]}, {"num": "7", "text_hu": "Aranypohár volt Babilon az Úr kezében, amely megrészegíté ez egész földet. Nemzetek ittak az ő borából, azért bolondultak meg a nemzetek."}, {"num": "8", "text_hu": "Hamar elesett Babilon és összeomlott. Jajgassatok felette, kössétek be balzsammal az ő sebét, hátha meggyógyul!", "ref": ["Ésa 21,9", "Jel 14,8", "Jer 46,11"]}, {"num": "9", "text_hu": "Gyógyítottuk Babilont, de nem gyógyult meg. Hagyjátok el őt, és menjünk ki-ki a maga földjére! Mert az égig hatott az ő ítélete, és felemelkedett a felhőkig."}, {"num": "10", "text_hu": "Kihozta az Úr a mi igazságainkat. Jertek, és beszéljük meg Sionban az Úrnak, a mi Istenünknek dolgát!"}, {"num": "11", "text_hu": "Élesítsétek a nyilakat, töltsétek meg a tegzeket! Felindította az Úr a médiabeli királyok lelkét, mert Babilon ellen van az ő gondolata, hogy elveszesse azt, mert az Úr bosszúállása ez, az ő templomáért való bosszúállása.", "ref": ["Jer 50,28.33"]}, {"num": "12", "text_hu": "Babilonnak kőfalain tűzzétek ki a zászlót, erősítsétek meg az őrséget, szerezzetek vigyázókat, rendeljétek el a leseket! Mert az Úr meggondolta és meg is cselekszi azokat, amiket szólott Babilon lakói ellen."}, {"num": "13", "text_hu": "Oh, te, aki lakozol a nagy vizek mellett, akinek kincsed temérdek, eljött a te véged és a te rablásod határa!"}, {"num": "14", "text_hu": "Megesküdt a Seregek Ura az ő lelkére, mondván: Bizony betöltelek téged emberekkel, mint sáskákkal, és diadalmas éneket énekelnek felőled.", "ref": ["Ám 6,8"]}, {"num": "15", "text_hu": "Az, aki teremtette a földet az ő erejével, aki megalapította a világot az ő bölcsességével, és kiterjesztette az egeket az ő értelmével.", "ref": ["Jer 10,12.16"]}, {"num": "16", "text_hu": "Egy szavával vizek zúgását szerez az égben, és felhőket visz fel a föld határairól, villámokat készít az esőhöz, és kihozza a szelet az ő tárházaiból."}, {"num": "17", "text_hu": "Minden ember bolonddá lett tudomány nélkül, minden ötvös megszégyenül a maga bálványa miatt, mert hazugság az ő öntése, és nincs benne lélek.", "ref": ["Jer 10,14", "Zsolt 115,4-7"]}, {"num": "18", "text_hu": "Hiábavalóságok ezek, nevetségre való művek, az ő megfenyíttetésük idején elvesznek."}, {"num": "19", "text_hu": "Nem ilyen a Jákób osztályrésze, mert mindennek teremtője és az ő örökségének pálcája, Seregek Ura az ő neve."}, {"num": "20", "text_hu": "Pörölyöm vagy te nékem, hadi fegyverem, és nemzeteket zúztam össze veled, és országokat vesztettem el veled.", "ref": ["Jer 50,23"]}, {"num": "21", "text_hu": "És általad zúztam össze a lovakat és lovagjaikat, és általad zúztam össze a szekeret és a benne ülőt."}, {"num": "22", "text_hu": "És összezúztam általad férfit és asszonyt, és összezúztam általad a vénet és a gyermeket, és összezúztam általad az ifjat és a szüzet."}, {"num": "23", "text_hu": "És összezúztam általad a pásztort és nyáját, és összezúztam általad a szántóvetőt és az ő igamarháját, és összezúztam általad a hadnagyokat és a főembereket."}, {"num": "24", "text_hu": "És megfizetek Babilonnak és Káldea minden lakosának mindazokért az ő gonoszságaikért, amelyeket Sionban cselekedtek a ti szemeitek láttára – azt mondja az Úr."}, {"num": "25", "text_hu": "Ímé, én ellened fordulok, te romlásnak hegye – azt mondja az Úr –, aki az egész földet megrontottad, és kinyújtom reád kezemet, és levetlek téged a kőszikláról, és kiégett heggyé teszlek téged.", "ref": ["JSir 1,21"]}, {"num": "26", "text_hu": "És belőled nem visznek követ a szegletre és a fundamentumra, mert örökkévaló pusztaság leszel – azt mondja az Úr.", "ref": ["Ésa 13,19.20"]}, {"num": "27", "text_hu": "Tűzzétek ki a zászlót az országban, fújjátok meg a trombitát a nemzetek között, avassátok fel ellene a nemzeteket, gyűjtsétek össze ellene az Ararátnak, Menninek és Askenáznak országait, válasszatok őellene hadvezért, hozzátok ki a lovakat, mint rettenetes sáskasereget!"}, {"num": "28", "text_hu": "Avassátok fel ellene a nemzeteket, Médiának királyait, az ő hadnagyait és minden főemberét és az ő birodalmának egész földjét!"}, {"num": "29", "text_hu": "És megrendül a föld és rázkódik, mert az Úrnak gondolatai beteljesednek Babilon ellen, hogy Babilon földjét pusztasággá, lakatlanná tegye.", "ref": ["Ésa 13,20-22"]}, {"num": "30", "text_hu": "Babilon vitézei felhagytak a viadallal, erősségeikben ülnek, elfogyott a vitézségük, asszonyokká lettek, felgyújtották lakhelyeit, zárait letörték."}, {"num": "31", "text_hu": "Futár futár elé fut, és hírmondó a hírmondó elé, hogy megjelentse a babiloni királynak, hogy bevétetett az ő városa mindenfelől."}, {"num": "32", "text_hu": "És a révhelyek elfoglaltattak, és az álló tavak tűzzel kiszáríttattak, és a vitézek elrettentek."}, {"num": "33", "text_hu": "Mert ezt mondja a Seregek Ura, az Izráel Istene: Babilon leánya olyan, mint a szérű, itt van az ő tapostatásának ideje, egy kis híja még, és eljő az ő aratásának ideje."}, {"num": "34", "text_hu": "Benyelt engem, megemésztett engem Nabukodonozor, a babiloni király, üres edénnyé tett engem, benyelt engem, mint a sárkány, betöltötte a hasát az én csemegéimmel, és kivetett engemet."}, {"num": "35", "text_hu": "Az énrajtam esett erőszak és az én testem Babilonra térjen! – azt mondja a Sionnak lakója. És az én vérem Káldeának lakosaira! – azt mondja Jeruzsálem.", "ref": ["Zsolt 137,8"]}, {"num": "36", "text_hu": "Azért ezt mondja az Úr: Ímé, én megítélem a te ügyedet, és bosszút állok éretted, és kiszárasztom az ő tengerét, és kiapasztom az ő forrását.", "ref": ["Jer 50,21-30"]}, {"num": "37", "text_hu": "És Babilon kőrakássá lesz, sárkányok lakhelyévé, csudává, csúfsággá és lakatlanná lesz."}, {"num": "38", "text_hu": "Együtt ordítanak, mint az oroszlánok, harsognak, mint az oroszlánkölykök."}, {"num": "39", "text_hu": "Az ő kedvüknek idején készítek nékik lakomát, és megrészegítem őket, hogy vigadjanak, és örökkévaló álmot aludjanak, és fel ne serkenjenek – azt mondja az Úr."}, {"num": "40", "text_hu": "Előhozom őket, mint a bárányokat a megmetszésre, mint a kosokat a bakokkal egyetemben."}, {"num": "41", "text_hu": "Mint bevétetett Sésák, és elfoglaltatott az egész földnek dicséreti. Milyen utálattá lett Babilon a nemzetek között!", "ref": ["Jer 25,26"]}, {"num": "42", "text_hu": "Feljött Babilonra a tenger, habjainak özönével elboríttatott.", "ref": ["Ésa 8,7.8"]}, {"num": "43", "text_hu": "Városai pusztává, sivataggá és kopár földdé lesznek, amelyen senki sem lakik, sem embernek fia át nem megy rajta.", "ref": ["Ésa 14,23"]}, {"num": "44", "text_hu": "Megfenyítem Bélt is Babilonban, és kivonom szájából, amit benyelt, és többé nem futnak hozzá a nemzetek, Babilonnak kőfala is ledől.", "ref": ["Ezsd 1,7-11", "Dán 1,2"]}, {"num": "45", "text_hu": "Jöjjetek ki belőle, oh, én népem, és ki-ki szabadítsa meg lelkét az Úr haragjának tüzétől!"}, {"num": "46", "text_hu": "És el ne olvadjon a ti szívetek, és ne féljetek a hírtől, amely hallatszik e földön, mikor egyik esztendőben hír jő, és a másik esztendőben is a hír, hogy erőszakosság van a földön, uralkodó tör uralkodóra!"}, {"num": "47", "text_hu": "Azért ímé, eljőnek a napok, és meglátogatom Babilon faragott képeit, és egész földje megszégyenül, és minden ő megöltjei elhullanak őközötte.", "ref": ["Jer 46,1.2"]}, {"num": "48", "text_hu": "És örvendeznek Babilon felett az ég és a föld és minden benne valók, mert észak felől eljőnek reá a pusztítók – azt mondja az Úr."}, {"num": "49", "text_hu": "Babilon is elesik, Izráel megölöttjei, amint Babilonban is elhullottak az egész föld megölöttjei.", "ref": ["Zsolt 137,8"]}, {"num": "50", "text_hu": "Menjetek el, akik megszabadultatok a fegyvertől, meg ne álljatok! Emlékezzetek meg a távolból az Úrról, és jusson eszetekbe Jeruzsálem!"}, {"num": "51", "text_hu": "Megszégyenültünk, mert hallottuk a gyalázkodást, orcáinkat szégyen borította, mert idegenek jöttek az Úr házának szentségébe."}, {"num": "52", "text_hu": "Azért ímé, eljőnek a napok – azt mondja az Úr –, és meglátogatom az ő faragott képeit, és egész földjén sebesültek nyögnek."}, {"num": "53", "text_hu": "Ha az égbe hág is fel Babilon, és ha megerősíti is az ő erős magaslatát, pusztítók törnek reá tőlem – azt mondja az Úr.", "ref": ["Ám 9,2"]}, {"num": "54", "text_hu": "Kiáltás hallatszik Babilonból, és a káldeusok földjéből nagy romlás."}, {"num": "55", "text_hu": "Mert elpusztítja az Úr Babilont, és kiveszíti belőle a nagy zajt, és zúgnak az ő habjai, mint a nagy vizek, hallatszik az ő szavuk harsogása."}, {"num": "56", "text_hu": "Mert pusztító tör reá, Babilonra, és elfogatnak vitézei, eltörik az ő kézívük, mert a megfizetésnek Istene, az Úr, bizonnyal megfizet.", "ref": ["5Móz 32,35"]}, {"num": "57", "text_hu": "És megrészegítem az ő fejedelmeit, bölcseit, hadnagyait, tiszttartóit és vitézeit, és örök álmot alusznak, és nem serkennek fel – azt mondja a király, akinek neve Seregek Ura."}, {"num": "58", "text_hu": "Ezt mondja a Seregek Ura: Babilon széles kőfala földig lerontatik, és az ő büszke kapuit tűz égeti meg, és a népek hiába munkálkodnak, és a nemzetek a tűznek, és kifáradnak."}, {"num": "59", "text_hu": "Ez a szó, amellyel Jeremiás próféta utasította Seráját, Néria fiát, aki a Mahásiás fia volt, mikor ő Babilonba méne Sedékiással, a Júda királyával, királyságának negyedik esztendejében; Serája pedig szállásmester vala."}, {"num": "60", "text_hu": "És megírá Jeremiás egy könyvben mindazt a veszedelmet, amely Babilont fogja érni, mindezeket a beszédeket, amelyek megírattak Babilon felől."}, {"num": "61", "text_hu": "És monda Jeremiás Serájának: Mikor Babilonba jutsz, és látod és elolvasod mind e szókat,"}, {"num": "62", "text_hu": "ezt mondjad: Uram, te szólottál e hely ellen, hogy elveszítsed ezt annyira, hogy lakó ne legyen benne embertől baromig, hanem örökkévaló pusztaság legyen."}, {"num": "63", "text_hu": "És mikor e könyv olvasását elvégzed, köss reá követ, és hajítsd be az Eufrátesz közepébe."}, {"num": "64", "text_hu": "És ezt mondd: Így merül el Babilon, és meg nem menekedik a veszedelemtől, amelyet én hozok reá, akármint fáradjanak. Eddig vannak a Jeremiás beszédei."}], "52": [{"num": "Title", "text_hu": "Jeruzsálem elpusztításának rövid története"}, {"num": "1", "text_hu": "Huszonegy esztendős volt Sedékiás, mikor uralkodni kezde, és tizenegy esztendeig uralkodék Jeruzsálemben, és az ő anyjának neve Hammutál vala, a Libnából való Jeremiás leánya.", "ref": ["2Kir 24,18"]}, {"num": "2", "text_hu": "És gonoszt cselekedék az Úr szemei előtt, mint Jojákim cselekedett vala.", "ref": ["2Kir 23,36.37"]}, {"num": "3", "text_hu": "Mert az Úr haragjáért vala ez Jeruzsálemen és Júdán, míglen elveté őket színe elől. Sedékiás ugyanis engedetlen lőn a babiloni királynak."}, {"num": "4", "text_hu": "És az ő uralkodásának kilencedik esztendejében, a tizedik hónapban, a hónapnak tizedikén eljöve Nabukodonozor, a babiloni király, ő maga és egész serege Jeruzsálemre, és tábort járának ellene, és mindenfelől sáncot vetének fel ellene.", "ref": ["2Kir 24,1-10"]}, {"num": "5", "text_hu": "És megszállva lőn a város Sedékiásnak tizenegyedik esztendejéig."}, {"num": "6", "text_hu": "A negyedik hónapban, a hónapnak kilencedikén nagy éhség támada a városban, annyira, hogy a föld népének kenyere sem vala."}, {"num": "7", "text_hu": "És bevéteték a város, és a harcosok mind elfutának, és éjszaka kimenének a városból a kapu felé, a két kőfal között, amelyek a király kertjénél valának (a káldeusok pedig a város mellett valának körös-körül), és menének az úton, amely sík földre viszen."}, {"num": "8", "text_hu": "A káldeusok serege pedig űzé a királyt, és utolérék Sedékiást a jerikói síkon, mert egész serege elfuta mellőle."}, {"num": "9", "text_hu": "Megfogák azért a királyt, és vivék őt a babiloni királyhoz Riblába, a Hamát földjére, aki törvényt monda reá."}, {"num": "10", "text_hu": "És leöleté a babiloni király a Sedékiás fiait szemei láttára, és Júda minden fejedelmét is leöleté Riblában."}, {"num": "11", "text_hu": "Sedékiás királynak pedig szemeit tolatá ki, és láncra vereté, és viteté őt a babiloni király Babilonba, és tömlöcbe veté őt halála napjáig.", "ref": ["2Kir 25,7"]}, {"num": "12", "text_hu": "Az ötödik hónapban pedig, a hónapnak tizedikén (ez az esztendő pedig a tizenkilencedik esztendeje vala Nabukodonozornak, a babiloni királynak) Nabuzáradán, a vitézek feje, aki áll vala a babiloni király előtt, eljöve Jeruzsálembe."}, {"num": "13", "text_hu": "És felégeté az Úr házát és a király házát, és Jeruzsálemnek minden házait és minden nagy házat felégete tűzzel.", "ref": ["1Kir 9,2", "1Kir 6-8"]}, {"num": "14", "text_hu": "És Jeruzsálem egész kőfalát körös-körül lerontá a káldeusok mindenféle serege, akik a vitézek fejével valának."}, {"num": "15", "text_hu": "A községnek szegényeiből pedig és a többi nép közül, akik a városban megmaradtak vala, és a szökevények közül, akik elszöktek vala a babiloni királyhoz, és a sokaságnak maradékából foglyokat vive Nabuzáradán, a vitézek feje."}, {"num": "16", "text_hu": "De a föld szegényei közül ott hagyá Nabuzáradán, a vitézek feje, a szőlőműveseket és szántóvetőket."}, {"num": "17", "text_hu": "A rézoszlopokat pedig, amelyek az Úr házában valának, és a talpakat és a réztengert, amely az Úr házában vala, összetörék a káldeusok, és azoknak minden rezét elvivék Babilonba."}, {"num": "18", "text_hu": "A fazekakat is és a lapátokat, a késeket és a medencéket, a tömjénezőket és a rézedényeket, amelyekkel szolgálnak vala, mind elvivék."}, {"num": "19", "text_hu": "És a csészéket, a serpenyőket, a medencéket és a fazekakat, a gyertyatartókat, a tömjénezőket és a serlegeket, ami arany, aranyban, ami ezüst, ezüstben, mind elvivé a vitézek feje."}, {"num": "20", "text_hu": "Két oszlop, egy réztenger és tizenkét rézökör vala, amelyek a talpak alatt valának, amelyeket Salamon király csináltatott vala az Úr házába. Mindezeknek az edényeknek reze megmérhetetlen vala.", "ref": ["1Kir 7,15-26.40-50"]}, {"num": "21", "text_hu": "És az oszlopok közül az egyik oszlopnak tizennyolc sing vala a magassága, és tizenkét sing zsinór éri vala át körös-körül, vastagsága pedig négyujjnyi, és belül üres vala.", "ref": ["2Kir 25,17"]}, {"num": "22", "text_hu": "Rézgömb vala rajta, és az egyik gömb magassága ötsingnyi vala, és a hálók és gránátalmák a gömbön körös-körül mind rézből valának, és ilyen a második oszlop, és ilyenek a gránátalmák is."}, {"num": "23", "text_hu": "A gránátalma pedig kilencvenhat vala kifelé, összesen száz gránátalma vala a hálón felül körös-körül."}, {"num": "24", "text_hu": "Elvivé a vitézek feje Seráját is, a főpapot és Sofóniást, a második papot és az ajtónak három őrizőjét."}, {"num": "25", "text_hu": "És a városból elvive egy főembert, aki felügyelőjük vala a harcosoknak, és hetet ama férfiak közül, akik állanak vala a király előtt, akik a városban találtatának, és a seregek főíródeákját, aki a föld népét besorozta vala, és hatvan férfiút a föld népe közül, akik a városban találtatának."}, {"num": "26", "text_hu": "És felvevé ezeket Nabuzáradán, a vitézek feje, és elvivé őket a babiloni királyhoz Riblába."}, {"num": "27", "text_hu": "És levágatá őket a babiloni király, és megöleté őket Riblában, a Hamát földjén, és fogságra viteték Júda az ő földjéről.", "ref": ["2Kir 25,21"]}, {"num": "28", "text_hu": "Ennyi az a nép, amelyet fogságra vitete Nabukodonozor a hetedik esztendőben, háromezer és huszonhárom júdabeli,"}, {"num": "29", "text_hu": "a Nabukodonozor tizennyolcadik esztendejében Jeruzsálemből nyolcszáz és harminckét lélek,"}, {"num": "30", "text_hu": "Nabukodonozor huszonharmadik esztendejében fogságba vitete Nabuzáradán, a vitézek feje hétszáznegyvenöt júdabelit. Összesen négyezer és hatszáz lélek."}, {"num": "Subtitle", "text_hu": "Jojákin kegyelmet nyer"}, {"num": "31", "text_hu": "Lőn pedig Jojákin júdabeli király fogságának harminchetedik esztendejében, a tizenkettedik hónapban, a hónak huszonötödikén felemelé Evil-Merodák, a babiloni király az ő uralkodásának első esztendejében Jojákinnak, a Júda királyának fejét, és kivevé őt a tömlöcből.", "ref": ["2Kir 24,15", "2Kir 25,27-30"]}, {"num": "32", "text_hu": "És szépen szóla vele, és királyi székét ama királyoknak széke fölé emelte, akik vele valának Babilonban."}, {"num": "33", "text_hu": "És felcserélé tömlöcbeli ruháit, és mindenkor vele eszik vala ételt, életének minden napjában."}, {"num": "34", "text_hu": "És költségére állandó költség adatik vala néki a babiloni királytól minden napra, a halála napjáig, életének minden napjában."}]}