{"1": [{"num": "Title", "text_hu": "Az örökkévaló Ige testté lett"}, {"num": "1", "text_hu": "Kezdetben vala az Ige, és az Ige vala az Istennél, és Isten vala az Ige."}, {"num": "2", "text_hu": "Ez kezdetben az Istennél vala."}, {"num": "3", "text_hu": "Minden őáltala lett, és nála nélkül semmi sem lett, ami lett."}, {"num": "4", "text_hu": "Őbenne vala az élet, és az élet vala az emberek világossága."}, {"num": "5", "text_hu": "És a világosság a sötétségben fénylik, de a sötétség nem fogadta be azt."}, {"num": "6", "text_hu": "Vala egy Istentől küldött ember, kinek neve János."}, {"num": "7", "text_hu": "Ez jött tanúbizonyságul, hogy bizonyságot tegyen a világosságról, hogy mindenki higgyen őáltala."}, {"num": "8", "text_hu": "Nem ő vala a világosság, hanem jött, hogy bizonyságot tegyen a világosságról."}, {"num": "9", "text_hu": "Az igazi világosság eljött volt már a világba, amely megvilágosít minden embert."}, {"num": "10", "text_hu": "A világban volt, és a világ általa lett, de a világ nem ismerte meg őt."}, {"num": "11", "text_hu": "Az övéi közé jöve, és az övéi nem fogadák be őt."}, {"num": "12", "text_hu": "Valakik pedig befogadák őt, hatalmat ada azoknak, hogy Isten fiaivá legyenek, azoknak, akik az ő nevében hisznek,"}, {"num": "13", "text_hu": "akik nem vérből, sem a testnek akaratából, sem a férfiúnak indulatából, hanem Istentől születtek."}, {"num": "14", "text_hu": "És az Ige testté lett, és lakozék miközöttünk (és láttuk az ő dicsőségét, mint az Atya egyszülöttjének dicsőségét), aki teljes vala kegyelemmel és igazsággal."}, {"num": "15", "text_hu": "János bizonyságot tett őróla, és kiáltott, mondván: Ez vala, akiről mondám: Aki utánam jő, előttem lett, mert előbb volt nálamnál.", "ref": ["Jn 1,27"]}, {"num": "16", "text_hu": "És az ő teljességéből vettünk mindnyájan kegyelmet is kegyelemért."}, {"num": "17", "text_hu": "Mert a törvény Mózes által adatott, a kegyelem pedig és az igazság Jézus Krisztus által lett."}, {"num": "18", "text_hu": "Az Istent soha senki nem látta; az egyszülött Fiú, aki az Atya kebelében van, az jelentette ki őt."}, {"num": "Subtitle", "text_hu": "Keresztelő János bizonyságtétele az Isten Bárányáról"}, {"num": "19", "text_hu": "És ez a János bizonyságtétele, amikor a zsidók papokat és lévitákat küldöttek Jeruzsálemből, hogy megkérdezzék őt: Kicsoda vagy te?"}, {"num": "20", "text_hu": "És megvallá, és nem tagadá; és megvallá, hogy: Nem én vagyok a Krisztus.", "ref": ["Jn 3,28"]}, {"num": "21", "text_hu": "És kérdezék őt: Kicsoda tehát? Illés vagy-é te? És monda: Nem vagyok. A próféta vagy-é te? És ő felele: Nem."}, {"num": "22", "text_hu": "Mondának azért néki: Kicsoda vagy? Hogy megfelelhessünk azoknak, akik minket elküldöttek: Mit mondasz magad felől?"}, {"num": "23", "text_hu": "Monda: Én kiáltó szó vagyok a pusztában. Egyengessétek az Úrnak útját! – amint megmondotta Ésaiás próféta.", "ref": ["Ésa 40,3"]}, {"num": "24", "text_hu": "És a küldöttek a farizeusok közül valók voltak."}, {"num": "25", "text_hu": "És megkérdék őt, és mondának néki: Miért keresztelsz tehát, ha te nem vagy a Krisztus, sem Illés, sem a próféta?"}, {"num": "26", "text_hu": "Felele nékik János mondván: Én vízzel keresztelek. De köztetek van, akit ti nem ismertek."}, {"num": "27", "text_hu": "Ő az, aki utánam jő, aki előttem lett, akinek én nem vagyok méltó, hogy saruja szíját megoldjam.", "ref": ["Jn 1,15", "Mt 3,11"]}, {"num": "28", "text_hu": "Ezek Béthabarában lettek, a Jordánon túl, ahol János keresztel vala."}, {"num": "29", "text_hu": "Másnap látá János Jézust őhozzá menni, és monda: Ímé, az Istennek ama báránya, aki elveszi a világ bűneit!", "ref": ["Jel 5,12", "Ésa 53,7"]}, {"num": "30", "text_hu": "Ez az, akiről én ezt mondám: Énutánam jő egy férfiú, aki előttem lett, mert előbb volt nálamnál.", "ref": ["Jn 1,15.27"]}, {"num": "31", "text_hu": "És én nem ismertem őt, de hogy megjelentessék Izráelnek, azért jöttem én, aki vízzel keresztelek."}, {"num": "32", "text_hu": "És bizonyságot tőn János, mondván: Láttam a Lelket leszállani az égből, mint egy galambot; és megnyugovék őrajta.", "ref": ["Mt 3,16", "Mk 1,10", "Lk 3,22"]}, {"num": "33", "text_hu": "És én nem ismertem őt, de aki elkülde engem, hogy vízzel kereszteljek, az monda nékem: Akire látod a Lelket leszállani és rajta megnyugodni, az az, aki keresztel Szentlélekkel.", "ref": ["Mt 3,11", "ApCsel 1,5"]}, {"num": "34", "text_hu": "És én láttam, és bizonyságot tettem, hogy ez az Isten Fia."}, {"num": "Subtitle", "text_hu": "Jézus első tanítványai"}, {"num": "35", "text_hu": "Másnap ismét ott állt vala János és kettő az ő tanítványai közül,"}, {"num": "36", "text_hu": "és ránézvén Jézusra, amint ott jár vala, monda: Ímé, az Isten Báránya!", "ref": ["Jn 1,29"]}, {"num": "37", "text_hu": "És hallá őt a két tanítvány, amint szól vala, és követék Jézust."}, {"num": "38", "text_hu": "Jézus pedig hátrafordulván és látván, hogy követik azok, monda nékik:"}, {"num": "39", "text_hu": "Mit kerestek? Azok pedig mondának néki: Rabbi (ami megmagyarázva azt teszi: Mester), hol lakol?"}, {"num": "40", "text_hu": "Monda nékik: Jöjjetek, és lássátok meg! Elmenének és megláták, hol lakik, és nála maradának azon a napon; vala pedig körülbelül tíz óra."}, {"num": "41", "text_hu": "A kettő közül, akik Jánostól ezt hallották és őt követték vala: András volt az egyik, a Simon Péter testvére.", "ref": ["Mt 4,18"]}, {"num": "42", "text_hu": "Találkozék ez először a maga testvérével, Simonnal, és monda néki: Megtaláltuk a Messiást (ami megmagyarázva azt teszi: Krisztus)."}, {"num": "43", "text_hu": "És vezeté őt Jézushoz. Jézus pedig reá tekintvén, monda: Te Simon vagy, a Jóna fia, te Kéfásnak fogsz hivatni (ami megmagyarázva: Kőszikla).", "ref": ["Mt 16,18.19"]}, {"num": "44", "text_hu": "A következő napon Galileába akart menni Jézus, és találkozék Fileppel, és monda néki: Kövess engem!"}, {"num": "45", "text_hu": "Filep pedig Bethsaidából, az András és Péter városából való volt.", "ref": ["Jn 12,21"]}, {"num": "46", "text_hu": "Találkozék Filep Nátánaellel, és monda néki: Aki felől írt Mózes a törvényben, és a próféták, megtaláltuk a názáreti Jézust, Józsefnek fiát.", "ref": ["1Móz 3,15", "1Móz 22,18", "1Móz 49,10", "5Móz 18,15.18", "2Sám 7,12-13", "Ésa 4,1", "Ésa 7,14", "Ésa 9,6", "Ésa 40,10.11", "Ésa 53,1-12", "Jer 23,5", "Jer 33,14.15", "Ez 34,23", "Ez 37,24", "Dán 9,24", "Mik 5,2", "Zak 6,12.13", "Zak 9,9"]}, {"num": "47", "text_hu": "És monda néki Nátánael: Názáretből támadhat-é valami jó? Monda néki Filep: Jer, és lásd meg!", "ref": ["Jn 7,41"]}, {"num": "48", "text_hu": "Látá Jézus Nátánaelt őhozzá menni, és monda őfelőle: Ímé, egy igazán izráelita, akiben hamisság nincsen."}, {"num": "49", "text_hu": "Monda néki Nátánael: Honnan ismersz engem? Felele Jézus és monda néki: Mielőtt hítt téged Filep, láttalak téged, amint a fügefa alatt voltál."}, {"num": "50", "text_hu": "Felele Nátánael, és monda néki: Rabbi, te vagy az Isten Fia, te vagy az Izráel királya!", "ref": ["Zak 9,9"]}, {"num": "51", "text_hu": "Felele Jézus és monda néki: Hogy azt mondám néked: láttalak a fügefa alatt, hiszel? Nagyobbakat látsz majd ezeknél."}, {"num": "52", "text_hu": "És monda néki: Bizony, bizony mondom néktek: Mostantól fogva meglátjátok a megnyílt eget, és az Isten angyalait, amint felszállnak és leszállnak az Emberfiára.", "ref": ["1Móz 28,12", "Mt 4,11", "Mk 1,13", "Lk 22,43"]}], "2": [{"num": "Title", "text_hu": "Kánai menyegző"}, {"num": "1", "text_hu": "És harmadnapon menyegző lőn a galileai Kánában, és ott volt a Jézus anyja,"}, {"num": "2", "text_hu": "És Jézus is meghívaték az ő tanítványaival együtt a menyegzőbe."}, {"num": "3", "text_hu": "És elfogyván a bor, a Jézus anyja monda néki: Nincs boruk."}, {"num": "4", "text_hu": "Monda néki Jézus: Mi közöm nékem tehozzád, oh, asszony? Nem jött még el az én órám."}, {"num": "5", "text_hu": "Mond az ő anyja a szolgáknak: Valamit mond néktek, megtegyétek!"}, {"num": "6", "text_hu": "Vala pedig ott hat kőveder elhelyezve a zsidók tisztálkodási módja szerint, melyek közül egybe-egybe két-három métréta fér vala.", "ref": ["Mk 7,3"]}, {"num": "7", "text_hu": "Monda nékik Jézus: Töltsétek meg a vedreket vízzel! És megtölték azokat színig."}, {"num": "8", "text_hu": "És monda nékik: Most merítsetek, és vigyetek a násznagynak! És vittek."}, {"num": "9", "text_hu": "Amint pedig megízlelé a násznagy a borrá lett vizet, és nem tudja vala, honnét van (de a szolgák tudták, akik a vizet merítik vala), szólítá a násznagy a vőlegényt,"}, {"num": "10", "text_hu": "és monda néki: Minden ember a jó bort adja fel először, és mikor megittasodtak, akkor az alábbvalót: te a jó bort ekkorra tartottad."}, {"num": "11", "text_hu": "Ezt az első jelt a galileai Kánában tevé Jézus, és megmutatá az ő dicsőségét, és hívének benne az ő tanítványai."}, {"num": "12", "text_hu": "Azután leméne Kapernaumba, ő és az ő anyja és a testvérei és tanítványai, és ott maradának néhány napig,"}, {"num": "Subtitle", "text_hu": "Jézus megtisztítja a templomot"}, {"num": "13", "text_hu": "Mert közel vala a zsidók húsvétja, és felméne Jézus Jeruzsálembe.", "ref": ["2Móz 12,3-6", "2Móz 14-20"]}, {"num": "14", "text_hu": "És ott találá a templomban az ökrök, juhok és galambok árusait és a pénzváltókat, amint ülnek vala."}, {"num": "15", "text_hu": "És kötélből ostort csinálván, kiűzé mindnyájukat a templomból, az ökröket is, a juhokat is. És a pénzváltók pénzét kitölté, az asztalokat pedig feldönté,"}, {"num": "16", "text_hu": "és a galambárusoknak monda: Hordjátok el ezeket innen, ne tegyétek az én Atyámnak házát kalmárság házává!"}, {"num": "17", "text_hu": "Megemlékezének pedig az ő tanítványai, hogy meg van írva: A te házadhoz való féltő szeretet emészt engem.", "ref": ["Zsolt 69,10"]}, {"num": "18", "text_hu": "Felelének azért a zsidók, és mondának néki: Micsoda jelt mutatsz nékünk, hogy ezeket cselekszed?", "ref": ["Jn 6,30", "Mt 12,38", "Mt 16,1", "Mk 8,11", "Lk 11,29"]}, {"num": "19", "text_hu": "Felele Jézus és monda nékik: Rontsátok le a templomot, és három nap alatt megépítem azt.", "ref": ["Mt 26,61", "Mt 27,40", "Mk 14,58", "Mk 15,29"]}, {"num": "20", "text_hu": "Mondának azért a zsidók: Negyvenhat esztendeig épült ez a templom, és te három nap alatt megépíted azt?"}, {"num": "21", "text_hu": "Ő pedig az ő testének templomáról szól vala.", "ref": ["Jn 10,18"]}, {"num": "22", "text_hu": "Mikor azért feltámadt a halálból, megemlékezének az ő tanítványai, hogy ezt mondta, és hívének az írásnak és a beszédnek, amelyet Jézus mondott vala.", "ref": ["Lk 24,8"]}, {"num": "23", "text_hu": "Amint pedig Jeruzsálemben vala húsvétkor az ünnepen, sokan hívének az ő nevében, látván az ő jeleit, amelyeket cselekszik vala."}, {"num": "24", "text_hu": "Maga azonban Jézus nem bízza vala magát reájuk amiatt, hogy ő ismeré mindnyájukat,"}, {"num": "25", "text_hu": "és mivelhogy nem szorult rá, hogy valaki bizonyságot tegyen az emberről, mert magától is tudta, mi volt az emberben.", "ref": ["Jn 6,64", "ApCsel 1,24", "Jel 2,23"]}], "3": [{"num": "Title", "text_hu": "Krisztus beszélgetése Nikodémussal"}, {"num": "1", "text_hu": "Vala pedig a farizeusok közt egy ember, a neve Nikodémus, a zsidók főembere.", "ref": ["Jn 7,50", "Jn 19,39"]}, {"num": "2", "text_hu": "Ez jöve Jézushoz éjjel, és monda néki: Mester, tudjuk, hogy Istentől jöttél tanítóul, mert senki sem teheti e jeleket, amelyeket te teszel, hanem ha az Isten van vele.", "ref": ["Jn 9,16.33", "ApCsel 10,38"]}, {"num": "3", "text_hu": "Felele Jézus és monda néki: Bizony, bizony mondom néked: Ha valaki újonnan nem születik, nem láthatja az Isten országát.", "ref": ["Tit 3,5", "Mt 18,3"]}, {"num": "4", "text_hu": "Monda néki Nikodémus: Mi módon születhetik az ember, ha vén? Vajon bemehet-é az ő anyjának méhébe másodszor, és születhetik-é?"}, {"num": "5", "text_hu": "Felele Jézus: Bizony, bizony mondom néked: Ha valaki nem születik víztől és Lélektől, nem mehet be az Isten országába."}, {"num": "6", "text_hu": "Ami testtől született, test az, és ami Lélektől született, lélek az."}, {"num": "7", "text_hu": "Ne csodáld, hogy azt mondám néked: Szükség néktek újonnan születnetek."}, {"num": "8", "text_hu": "A szél fú, ahová akar, és annak zúgását hallod, de nem tudod, honnan jő, és hová megy: így van mindenki, aki Lélektől született.", "ref": ["Préd 11,5"]}, {"num": "9", "text_hu": "Felele Nikodémus, és monda néki: Mi módon lehetnek ezek?"}, {"num": "10", "text_hu": "Felele Jézus és monda néki: Te Izráel tanítója vagy, és nem tudod ezeket?"}, {"num": "11", "text_hu": "Bizony, bizony mondom néked, amit tudunk, azt mondjuk, és amit látunk, arról teszünk bizonyságot, és a mi bizonyságtételünket el nem fogadjátok.", "ref": ["Jn 3,32"]}, {"num": "12", "text_hu": "Ha a földiekről szóltam néktek, és nem hisztek, mi módon hisztek, ha a mennyeiekről szólok néktek?"}, {"num": "13", "text_hu": "És senki sem ment fel a mennybe, hanem ha az, aki a mennyből szállott alá, az Emberfia, aki a mennyben van.", "ref": ["Ef 4,9"]}, {"num": "14", "text_hu": "És amiképpen felemelte Mózes a kígyót a pusztában, akképpen kell az Emberfiának felemeltetnie.", "ref": ["4Móz 21,9", "Jn 8,28", "Jn 12,32"]}, {"num": "15", "text_hu": "Hogy valaki hiszen őbenne, el ne vesszen, hanem örök élete legyen.", "ref": ["1Jn 5,10.11"]}, {"num": "16", "text_hu": "Mert úgy szerette Isten e világot, hogy az ő egyszülött Fiát adta, hogy valaki hiszen őbenne, el ne vesszen, hanem örök élete legyen.", "ref": ["Róm 5,8", "Róm 8,32", "1Jn 4,9"]}, {"num": "17", "text_hu": "Mert nem azért küldte az Isten az ő Fiát a világra, hogy kárhoztassa a világot, hanem hogy megtartassék a világ általa.", "ref": ["Jn 12,47", "Lk 9,56"]}, {"num": "18", "text_hu": "Aki hiszen őbenne, el nem kárhozik, aki pedig nem hisz, immár elkárhozott, mivelhogy nem hitt az Isten egyszülött Fiának nevében.", "ref": ["Jn 3,36", "Jn 5,24", "Jn 6,40.47"]}, {"num": "19", "text_hu": "Ez pedig a kárhoztatás, hogy a világosság e világra jött, és az emberek inkább szerették a sötétséget, mint a világosságot, mert az ő cselekedeteik gonoszak valának.", "ref": ["Jn 1,5.9.10"]}, {"num": "20", "text_hu": "Mert minden, aki hamisan cselekszik, gyűlöli a világosságot, és nem megy a világosságra, hogy az ő cselekedetei fel ne fedessenek.", "ref": ["Jób 24,13"]}, {"num": "21", "text_hu": "Aki pedig az igazságot cselekszi, az a világosságra megy, hogy az ő cselekedetei nyilvánvalókká legyenek, hogy Isten szerint való cselekedetek.", "ref": ["Ef 5,8"]}, {"num": "Subtitle", "text_hu": "Keresztelő János bizonyságot tesz Krisztusról"}, {"num": "22", "text_hu": "Ezután elméne Jézus az ő tanítványaival a Júdea földére, és ott időzék velük, és keresztele."}, {"num": "23", "text_hu": "János pedig szintén keresztel vala Énonban, Sálemhez közel, mert ott sok volt a víz. És odajárulának, és megkeresztelkedének.", "ref": ["Mt 3,6", "Mk 1,5", "Lk 3,7"]}, {"num": "24", "text_hu": "Mert Jánost még nem vetteték a tömlöcbe.", "ref": ["Mt 14,3"]}, {"num": "25", "text_hu": "Vetélkedés támada azért a János tanítványai és a júdeaiak között a mosakodás felől."}, {"num": "26", "text_hu": "És menének Jánoshoz, és mondának néki: Mester! Aki veled vala a Jordánon túl, akiről te bizonyságot tettél, ímé, az keresztel, és hozzámegy mindenki.", "ref": ["Jn 1,7.15.26.34", "Mt 3,11", "Mk 1,7", "Lk 3,16"]}, {"num": "27", "text_hu": "Felele János és monda: Az ember semmit sem vehet, hanem ha a mennyből adatott néki.", "ref": ["1Kor 4,7"]}, {"num": "28", "text_hu": "Ti magatok vagytok a bizonyságaim, hogy megmondtam: Nem vagyok én a Krisztus, hanem hogy őelőtte küldettem el.", "ref": ["Jn 1,20", "Mal 3,1", "Mt 11,10", "Mk 1,2", "Lk 1,17"]}, {"num": "29", "text_hu": "Akinek jegyese van, vőlegény az, a vőlegény barátja pedig, aki ott áll, és hallja őt, örvendezve örül a vőlegény szavának. Ez az én örömem immár betelt."}, {"num": "30", "text_hu": "Annak növekednie kell, nékem pedig alábbszállanom."}, {"num": "31", "text_hu": "Aki felülről jött, feljebbvaló mindenkinél. Aki a földről való, földi az, és földieket szól, aki a mennyből jött, feljebbvaló mindenkinél.", "ref": ["Jn 8,23", "1Kor 15,47"]}, {"num": "32", "text_hu": "És arról tesz bizonyságot, amit látott és hallott, és az ő bizonyságtételét senki sem fogadja be.", "ref": ["Jn 3,11"]}, {"num": "33", "text_hu": "Aki az ő bizonyságtételét befogadja, az megpecsételte, hogy az Isten igaz.", "ref": ["1Jn 5,10.11", "Róm 3,4"]}, {"num": "34", "text_hu": "Mert akit az Isten küldött, az Isten beszédeit szólja, mivelhogy az Isten nem mérték szerint adja a Lelket."}, {"num": "35", "text_hu": "Az Atya szereti a Fiút, és az ő kezébe adott mindent.", "ref": ["Jn 13,3", "Jn 17,2", "Mt 11,27", "Mt 28,18", "Lk 10,22", "Zsid 2,8"]}, {"num": "36", "text_hu": "Aki hisz a Fiúban, örök élete van, aki pedig nem enged a Fiúnak, nem lát életet, hanem az Isten haragja marad rajta.", "ref": ["Jn 3,18", "Jn 5,24", "Jn 6,40.47"]}], "4": [{"num": "Title", "text_hu": "Krisztus beszélgetése a samaritánus nővel"}, {"num": "1", "text_hu": "Amint azért megtudta az Úr, hogy a farizeusok meghallották, hogy Jézus több tanítványt szerez és keresztel, mint János", "ref": ["Jn 3,22.26"]}, {"num": "2", "text_hu": "– jóllehet Jézus maga nem keresztelt, hanem a tanítványai –,"}, {"num": "3", "text_hu": "elhagyá Júdeát, és elméne ismét Galileába."}, {"num": "4", "text_hu": "Samárián kell vala pedig általmennie.", "ref": ["1Kir 16,24"]}, {"num": "5", "text_hu": "Megy vala azért Samáriának Sikár nevű városába, annak a teleknek szomszédjába, amelyet Jákób adott vala az ő fiának, Józsefnek.", "ref": ["1Móz 33,19", "1Móz 48,22", "Józs 24,32"]}, {"num": "6", "text_hu": "Ott vala pedig a Jákób forrása. Jézus azért, az utazástól elfáradva, azonmód leüle a forráshoz. Mintegy hat óra vala."}, {"num": "7", "text_hu": "Jöve egy samáriabeli asszony vizet meríteni. Monda néki Jézus: Adj innom!"}, {"num": "8", "text_hu": "Az ő tanítványai ugyanis elmentek a városba, hogy ennivalót vegyenek."}, {"num": "9", "text_hu": "Monda azért néki a samáriai asszony: Hogy kérhetsz inni zsidó létedre éntőlem, aki samáriai asszony vagyok?! Mert a zsidók nem barátkoznak a samáriaiakkal.", "ref": ["Lk 9,52.53"]}, {"num": "10", "text_hu": "Felele Jézus és monda néki: Ha ismernéd az Isten ajándékát, és hogy ki az, aki ezt mondja néked: Adj innom! – te kérted volna őt, és adott volna néked élő vizet.", "ref": ["Jn 4,26", "Jn 7,37-39", "Ésa 12,3"]}, {"num": "11", "text_hu": "Monda néki az asszony: Uram, nincs mivel merítened, és a kút mély, hol vennéd tehát az élő vizet?"}, {"num": "12", "text_hu": "Avagy nagyobb vagy-é te a mi atyánknál, Jákóbnál, aki nékünk adta ezt a kutat, és ebből ivott ő is, a fiai is és jószága is?"}, {"num": "13", "text_hu": "Felele Jézus és monda néki: Mindaz, aki ebből a vízből iszik, ismét megszomjúhozik:"}, {"num": "14", "text_hu": "Valaki pedig abból a vízből iszik, amelyet én adok néki, soha örökké meg nem szomjúhozik, hanem az a víz, amelyet én adok néki, örök életre buzgó víznek kútfeje lesz őbenne.", "ref": ["Jn 6,35", "Jn 7,38.39"]}, {"num": "15", "text_hu": "Monda néki az asszony: Uram, add nékem azt a vizet, hogy meg ne szomjúhozzam, és ne jöjjek ide meríteni!"}, {"num": "16", "text_hu": "Monda néki Jézus: Menj el, hívd a férjedet, és jöjj ide!"}, {"num": "17", "text_hu": "Felele az asszony és monda: Nincs férjem. Monda néki Jézus: Jól mondád, hogy: Nincs férjem."}, {"num": "18", "text_hu": "Mert öt férjed volt, és a mostani nem férjed, ezt igazán mondtad."}, {"num": "19", "text_hu": "Monda néki az asszony: Uram, látom, hogy te próféta vagy.", "ref": ["Jn 6,14", "Lk 7,16", "Lk 24,19"]}, {"num": "20", "text_hu": "A mi atyáink ezen a hegyen imádkoztak, és ti azt mondjátok, hogy Jeruzsálemben van az a hely, ahol imádkozni kell.", "ref": ["5Móz 12,5.11", "1Kir 9,3", "2Krón 7,12"]}, {"num": "21", "text_hu": "Monda néki Jézus: Asszony, hidd el nékem, hogy eljő az óra, amikor sem nem ezen a hegyen, sem nem Jeruzsálemben imádjátok az Atyát."}, {"num": "22", "text_hu": "Ti azt imádjátok, amit nem ismertek, mi azt imádjuk, amit ismerünk, mert az üdvösség a zsidók közül támadt.", "ref": ["2Kir 17,29", "Ésa 2,3", "Róm 3,2", "Róm 9,4"]}, {"num": "23", "text_hu": "De eljő az óra, és az most vagyon, amikor az igazi imádók lélekben és igazságban imádják az Atyát, mert az Atya is ilyeneket keres az ő imádóiul."}, {"num": "24", "text_hu": "Az Isten lélek: és akik őt imádják, szükség, hogy lélekben és igazságban imádják."}, {"num": "25", "text_hu": "Monda néki az asszony: Tudom, hogy Messiás jő, aki Krisztusnak mondatik, mikor az eljő, megjelent nékünk mindent."}, {"num": "26", "text_hu": "Monda néki Jézus: Én vagyok az, aki veled beszélek.", "ref": ["Jn 9,37"]}, {"num": "27", "text_hu": "Eközben megjövének az ő tanítványai, és csodálkozának, hogy asszonnyal beszélt, mindazáltal egyik sem mondá: Mit keresel? vagy: Mit beszélsz vele?"}, {"num": "28", "text_hu": "Ott hagyá azért az asszony a vedrét, és elméne a városba, és monda az embereknek:"}, {"num": "29", "text_hu": "Jertek, lássatok egy embert, aki megmonda nékem mindent, amit cselekedtem. Nem ez-é a Krisztus?"}, {"num": "30", "text_hu": "Kimenének azért a városból, és hozzámenének."}, {"num": "31", "text_hu": "Aközben pedig kérék őt a tanítványok, mondván: Mester, egyél!"}, {"num": "32", "text_hu": "Ő pedig monda nékik: Van nékem eledelem, amit egyem, amit ti nem tudtok."}, {"num": "33", "text_hu": "Mondának azért a tanítványok egymásnak: Hozott-é néki valaki enni?"}, {"num": "34", "text_hu": "Monda nékik Jézus: Az én eledelem az, hogy annak akaratát cselekedjem, aki elküldött engem, és az ő dolgát elvégezzem.", "ref": ["Jn 17,4", "Ésa 61,1-3"]}, {"num": "35", "text_hu": "Ti nem azt mondjátok-é, hogy még négy hónap, és eljő az aratás? Ímé, mondom néktek: Emeljétek fel szemeiteket, és lássátok meg a tájékokat, hogy már fehérek az aratásra!", "ref": ["Mt 9,37", "Lk 10,2"]}, {"num": "36", "text_hu": "És aki arat, jutalmat nyer, és az örök életre gyümölcsöt gyűjt, hogy mind a vető, mind az arató együtt örvendezzen."}, {"num": "37", "text_hu": "Mert ebben az a mondás igaz, hogy más a vető, más az arató."}, {"num": "38", "text_hu": "Én annak az aratására küldtelek titeket, amit nem ti munkáltatok, mások munkálták, és ti a mások munkájába állottatok."}, {"num": "39", "text_hu": "Abból a városból pedig sokan hívének benne a samaritánusok közül annak az asszonynak beszédéért, aki bizonyságot tett vala, hogy: Mindent megmondott nékem, amit cselekedtem.", "ref": ["Jn 4,29"]}, {"num": "40", "text_hu": "Amint azért odamentek hozzá a samaritánusok, kérék őt, hogy maradjon náluk, és ott marada két napig."}, {"num": "41", "text_hu": "És sokkal többen hívének a maga beszédéért,"}, {"num": "42", "text_hu": "és azt mondják vala az asszonynak, hogy: Nem a te beszédedért hiszünk immár, mert magunk hallottuk, és tudjuk, hogy bizonnyal ez a világ üdvözítője, a Krisztus."}, {"num": "43", "text_hu": "Két nap múlva pedig kiméne onnét, és elméne Galileába."}, {"num": "44", "text_hu": "Mert Jézus maga tett bizonyságot arról, hogy a prófétának nincs tisztessége a maga hazájában.", "ref": ["Mt 13,57", "Mk 6,4", "Lk 4,24"]}, {"num": "45", "text_hu": "Mikor azért beméne Galileába, befogadták őt a galileabeliek, mivelhogy látták vala mindazt, amit Jeruzsálemben cselekedett az ünnepen, mert ők is elmentek vala az ünnepre."}, {"num": "Subtitle", "text_hu": "A királyi tisztviselő fiának meggyógyítása"}, {"num": "46", "text_hu": "Ismét a galileai Kánába méne azért Jézus, ahol a vizet borrá változtatta. És volt Kapernaumban egy királyi ember, akinek a fia beteg vala.", "ref": ["Jn 2,1-11"]}, {"num": "47", "text_hu": "Mikor ez meghallá, hogy Jézus Júdeából Galileába érkezett, hozzáméne, és kéré őt, hogy menjen el, és gyógyítsa meg az ő fiát, mert halálán vala."}, {"num": "48", "text_hu": "Monda azért néki Jézus: Ha jeleket és csodákat nem láttok, nem hisztek.", "ref": ["Jn 2,18", "1Kor 1,22"]}, {"num": "49", "text_hu": "Monda néki a királyi ember: Uram, jöjj, mielőtt a gyermekem meghal!"}, {"num": "50", "text_hu": "Monda néki Jézus: Menj el, a te fiad él! És hitt az ember a szónak, amit Jézus mondott néki, és elment."}, {"num": "51", "text_hu": "Amint pedig már megy vala, elébe jövének az ő szolgái, és hírt hozának néki, mondván, hogy: A te fiad él."}, {"num": "52", "text_hu": "Megtudakozá azért tőlük az órát, amelyben megkönnyebbedett vala, és mondának néki: Tegnap hét órakor hagyta el őt a láz."}, {"num": "53", "text_hu": "Megérté azért az atya, hogy abban az órában, amelyben azt mondá néki a Jézus, hogy: a te fiad él. És hitt ő, és az ő egész háza népe."}, {"num": "54", "text_hu": "Ezt ismét második jel gyanánt tevé Jézus, mikor Júdeából Galileába ment."}], "5": [{"num": "Title", "text_hu": "Krisztus meggyógyítja a 38 éve beteget a Bethesda tavánál"}, {"num": "1", "text_hu": "Ezek után ünnepük vala a zsidóknak, és felméne Jézus Jeruzsálembe.", "ref": ["2Móz 23,17"]}, {"num": "2", "text_hu": "Van pedig Jeruzsálemben a Juh-kapunál egy tó, amelyet héberül Bethesdának neveznek. Öt tornáca van."}, {"num": "3", "text_hu": "Ezekben feküvék a betegek, vakok, sánták, aszkórosok nagy sokasága, várva a víznek megmozdulását."}, {"num": "4", "text_hu": "Mert időnként angyal szálla a tóra, és felzavará a vizet: aki tehát először lépett bele a víz felzavarása után, meggyógyult, akárminémű betegségben volt."}, {"num": "5", "text_hu": "Vala pedig ott egy ember, aki harmincnyolc esztendőt töltött betegségében."}, {"num": "6", "text_hu": "Ezt amint látta Jézus, hogy ott fekszik, és megtudta, hogy már sok idő óta úgy van, monda néki: Akarsz-é meggyógyulni?"}, {"num": "7", "text_hu": "Felele néki a beteg: Uram, nincs emberem, hogy amikor a víz felzavarodik, bevigyen engem a tóba, és mire én odaérek, más lép be előttem."}, {"num": "8", "text_hu": "Monda néki Jézus: Kelj fel, vedd fel a te nyoszolyádat,* és járj!", "ref": ["Mt 9,6", "Mk 2,11", "Lk 5,24"]}, {"num": "9", "text_hu": "És azonnal meggyógyula az ember, és felvevé nyoszolyáját, és jár vala. Aznap pedig szombat vala."}, {"num": "10", "text_hu": "Mondának azért a zsidók a meggyógyultnak: Szombat van, nem szabad néked a nyoszolyádat hordanod.", "ref": ["2Móz 20,10", "5Móz 5,14", "Neh 13,19", "Jer 17,21", "Mt 12,2", "Mk 2,24", "Lk 6,2"]}, {"num": "11", "text_hu": "Felele nékik: Aki meggyógyított engem, az mondá nékem: Vedd fel a nyoszolyádat, és járj!"}, {"num": "12", "text_hu": "Megkérdék azért őt: Ki az az ember, aki mondá néked: Vedd fel a nyoszolyádat, és járj?"}, {"num": "13", "text_hu": "A meggyógyult pedig nem tudja vala, hogy ki az, mert Jézus félrevonult, sokaság lévén azon a helyen."}, {"num": "14", "text_hu": "Ezek után találkozék vele Jézus a templomban, és monda néki: Ímé, meggyógyultál, többé ne vétkezzél, hogy rosszabbul ne legyen dolgod!", "ref": ["Jn 8,11", "Mt 12,45", "Lk 11,26", "2Pt 2,20"]}, {"num": "15", "text_hu": "Elméne az az ember, és hírül adá a zsidóknak, hogy Jézus az, aki őt meggyógyította."}, {"num": "16", "text_hu": "És emiatt üldözőbe vevék a zsidók Jézust, és meg akarák őt ölni, hogy ezeket művelte szombaton."}, {"num": "Subtitle", "text_hu": "Jézus bíró és a halottak feltámasztója"}, {"num": "17", "text_hu": "Jézus pedig felele nékik: Az én Atyám mind ez ideig munkálkodik, én is munkálkodom."}, {"num": "18", "text_hu": "Emiatt aztán még inkább meg akarák őt ölni a zsidók, mivel nemcsak a szombatot rontotta meg, hanem az Istent is saját Atyjának mondotta, egyenlővé tévén magát az Istennel.", "ref": ["Jn 8,38", "Jn 10,33", "Fil 2,6"]}, {"num": "19", "text_hu": "Felele azért Jézus, és monda nékik: Bizony, bizony mondom néktek: A Fiú semmit sem tehet önmagától, hanem ha látja cselekedni az Atyát, mert amiket az cselekszik, ugyanazokat hasonlatosképpen a Fiú is cselekszi.", "ref": ["Jn 5,30", "Jn 8,38"]}, {"num": "20", "text_hu": "Mert az Atya szereti a Fiút, és mindent megmutat néki, amiket ő maga cselekszik, és ezeknél nagyobb dolgokat is mutat majd néki, hogy ti csodálkozzatok.", "ref": ["Jn 3,35"]}, {"num": "21", "text_hu": "Mert amint az Atya feltámasztja a halottakat és megeleveníti, úgy a Fiú is akiket akar, megelevenít.", "ref": ["Jn 11,43.44", "Jn 17,2"]}, {"num": "22", "text_hu": "Mert az Atya nem ítél senkit, hanem az ítéletet egészen a Fiúnak adta,", "ref": ["Mt 25,31-46", "ApCsel 17,31"]}, {"num": "23", "text_hu": "hogy mindenki úgy tisztelje a Fiút, miként tisztelik az Atyát. Aki nem tiszteli a Fiút, nem tiszteli az Atyát, aki elküldte őt.", "ref": ["1Jn 2,23"]}, {"num": "24", "text_hu": "Bizony, bizony mondom néktek, hogy aki az én beszédemet hallja, és hisz annak, aki engem elbocsátott, örök élete van, és nem megy a kárhozatra, hanem általment a halálból az életre.", "ref": ["Jn 3,18.36", "Jn 6,40.47", "Jn 8,51"]}, {"num": "25", "text_hu": "Bizony, bizony mondom néktek, hogy eljő az idő, és az most vagyon, mikor a halottak hallják az Isten Fiának szavát, és akik hallják, élnek."}, {"num": "26", "text_hu": "Mert amiként az Atyának élete van önmagában, akként adta a Fiúnak is, hogy élete legyen önmagában:"}, {"num": "27", "text_hu": "És hatalmat ada néki az ítélettételre is, mivelhogy Emberfia."}, {"num": "28", "text_hu": "Ne csodálkozzatok ezen, mert eljő az óra, amelyben mindazok, akik a koporsókban vannak, meghallják az ő szavát,", "ref": ["1Thessz 4,16"]}, {"num": "29", "text_hu": "és kijőnek: akik a jót cselekedték, az élet feltámadására, akik pedig a gonoszt művelték, a kárhozat feltámadására.", "ref": ["Dán 12,2", "Mt 25,46"]}, {"num": "30", "text_hu": "Én semmit sem cselekedhetem magamtól: amint hallok, úgy ítélek, és az én ítéletem igazságos, mert nem a magam akaratát keresem, hanem annak akaratát, aki elküldött engem, az Atyáét.", "ref": ["Jn 5,19", "Jn 6,38"]}, {"num": "31", "text_hu": "Ha én teszek bizonyságot magamról, az én bizonyságtételem nem igaz.", "ref": ["Jn 8,14"]}, {"num": "32", "text_hu": "Más az, aki bizonyságot tesz rólam, és tudom, hogy igaz az a bizonyságtétel, amellyel bizonyságot tesz rólam.", "ref": ["Ésa 42,1", "Mt 3,17", "Mt 17,5", "Lk 3,22", "Lk 9,35"]}, {"num": "33", "text_hu": "Ti elküldtetek Jánoshoz, és bizonyságot tett az igazságról.", "ref": ["Jn 1,19"]}, {"num": "34", "text_hu": "De én nem embertől nyerem a bizonyságtételt, hanem ezeket azért mondom, hogy ti megtartassatok."}, {"num": "35", "text_hu": "Ő az égő és fénylő szövétnek* vala, ti pedig csak egy ideig akartatok örvendezni az ő világosságában."}, {"num": "36", "text_hu": "De nékem nagyobb bizonyságom van a Jánosénál. Mert azok a dolgok, amelyeket rám bízott az Atya, hogy elvégezzem azokat, azok a dolgok, amelyeket én cselekszem, tesznek bizonyságot rólam, hogy az Atya küldött engem.", "ref": ["Jn 10,25.38"]}, {"num": "37", "text_hu": "Aki elküldött engem, maga az Atya is bizonyságot tett rólam. Sem hangját nem hallottátok soha, sem ábrázatát nem láttátok.", "ref": ["Mt 3,17", "Lk 3,22", "2Móz 33,20", "1Tim 6,16", "1Jn 4,12"]}, {"num": "38", "text_hu": "Az ő igéje sincs maradandóan bennetek, mert akit ő elküldött, ti annak nem hisztek."}, {"num": "39", "text_hu": "Tudakozzátok az írásokat, mert azt hiszitek, hogy azokban van a ti örök életetek, és ezek azok, amelyek bizonyságot tesznek rólam,", "ref": ["ApCsel 17,11", "Lk 24,27"]}, {"num": "40", "text_hu": "és nem akartok hozzám jőni, hogy életetek legyen.", "ref": ["Jn 6,47"]}, {"num": "41", "text_hu": "Dicsőséget emberektől nem nyerek."}, {"num": "42", "text_hu": "De ismerlek benneteket, hogy az Istennek szeretete nincs meg bennetek."}, {"num": "43", "text_hu": "Én az én Atyám nevében jöttem, és nem fogadtatok be engem; ha más jőne a maga nevében, azt befogadnátok."}, {"num": "44", "text_hu": "Mi módon hihettek ti, akik egymástól nyertek dicsőséget, és azt a dicsőséget, amely az egy Istentől van, nem keresitek?", "ref": ["Jn 12,43", "Róm 2,29"]}, {"num": "45", "text_hu": "Ne állítsátok, hogy én vádollak majd benneteket az Atyánál! Van aki vádol titeket, Mózes, akiben ti reménykedtetek."}, {"num": "46", "text_hu": "Mert ha hinnétek Mózesnek, nékem is hinnétek, mert énrólam írt ő.", "ref": ["1Móz 3,15", "1Móz 12,3", "1Móz 22,18", "1Móz 49,10", "5Móz 18,15.18"]}, {"num": "47", "text_hu": "Ha pedig az ő írásainak nem hisztek, mi módon hisztek az én beszédeimnek?"}], "6": [{"num": "Title", "text_hu": "Jézus ötezer férfit megvendégel"}, {"num": "1", "text_hu": "Ezek után elméne Jézus a galileai tengeren, a Tiberiáson túl."}, {"num": "2", "text_hu": "És nagy sokaság követé őt, mivelhogy látják vala az ő csodatételeit, amelyeket cselekszik vala a betegeken."}, {"num": "3", "text_hu": "Felméne pedig Jézus a hegyre, és leüle ott a tanítványaival."}, {"num": "4", "text_hu": "Közel vala pedig húsvét, a zsidók ünnepe.", "ref": ["2Móz 12,18", "3Móz 23,5", "4Móz 28,16", "5Móz 16,1"]}, {"num": "5", "text_hu": "Mikor azért felemelé Jézus a szemeit, és látá, hogy nagy sokaság jő hozzá, monda Filepnek: Honnan vegyünk kenyeret, hogy ehessenek ezek?", "ref": ["Mt 14,15", "Mk 6,36", "Lk 9,12"]}, {"num": "6", "text_hu": "Ezt pedig azért mondá, hogy próbára tegye őt, mert ő maga tudta, mit akar vala cselekedni."}, {"num": "7", "text_hu": "Felele néki Filep: Kétszáz dénár árú kenyér nem elég ezeknek, hogy mindenikük kapjon valami keveset."}, {"num": "8", "text_hu": "Monda néki egy az ő tanítványai közül, András, a Simon Péter testvére:"}, {"num": "9", "text_hu": "Van itt egy gyermek, akinek van öt árpakenyere és két hala, de mi az ennyinek?", "ref": ["2Kir 4,43"]}, {"num": "10", "text_hu": "Jézus pedig monda: Ültessétek le az embereket! Nagy fű vala pedig azon a helyen. Leülének azért a férfiak, szám szerint mintegy ötezren."}, {"num": "11", "text_hu": "Jézus pedig vevé a kenyereket, és hálát adván, adta a tanítványoknak, a tanítványok pedig a leülteknek; hasonlóképpen a halakból is, amennyit akarnak vala."}, {"num": "12", "text_hu": "Amint pedig betelének, monda az ő tanítványainak: Szedjétek össze a megmaradt darabokat, hogy semmi el ne vesszen!"}, {"num": "13", "text_hu": "Összeszedék azért, és megtöltének tizenkét kosarat az öt árpakenyérből való darabokkal, amelyek megmaradtak vala az evők után."}, {"num": "14", "text_hu": "Az emberek azért látva a jelt, amelyet Jézus tőn, mondának: Bizonnyal ez ama próféta, aki eljövendő vala a világra.", "ref": ["Jn 4,19", "Jn 7,40", "Lk 7,16"]}, {"num": "15", "text_hu": "Jézus azért, amint észrevevé, hogy jőni akarnak, és őt elragadni, hogy királlyá tegyék, ismét elvonula egymaga a hegyre."}, {"num": "Subtitle", "text_hu": "Jézus a tengeren jár"}, {"num": "16", "text_hu": "Mikor pedig esteledék, lemenének az ő tanítványai a tengerhez,"}, {"num": "17", "text_hu": "és beszállva a hajóba, mennek vala a tengeren túl Kapernaumba. És már sötétség volt, és még nem ment vala hozzájuk Jézus."}, {"num": "18", "text_hu": "És a tenger a nagy szél fúvása miatt háborog vala."}, {"num": "19", "text_hu": "Mikor azért huszonöt vagy harminc futamatnyira beevezének, megláták Jézust, amint jár vala a tengeren, és a hajóhoz közeledik vala, és megrémülének."}, {"num": "20", "text_hu": "Ő pedig monda nékik: Én vagyok, ne féljetek!"}, {"num": "21", "text_hu": "Be akarák azért őt venni a hajóba, és a hajó azonnal ama földnél vala, amelyre menének."}, {"num": "Subtitle", "text_hu": "Jézus arról beszél, hogy ő az élet kenyere"}, {"num": "22", "text_hu": "Másnap a sokaság, amely a tengeren túl állott vala, látva, hogy nem vala ott más hajó, csak az az egy, amelybe a Jézus tanítványai szállottak, és hogy Jézus nem ment be az ő tanítványaival a hajóba, hanem csak az ő tanítványai mentek el."}, {"num": "23", "text_hu": "De jöttek más hajók Tiberiásból közel ahhoz a helyhez, ahol a kenyeret ették, miután hálákat adott az Úr."}, {"num": "24", "text_hu": "Mikor azért látta a sokaság, hogy sem Jézus, sem a tanítványai nincsenek ott, beszállának ők is a hajókba, és elmenének Kapernaumba, keresvén Jézust."}, {"num": "25", "text_hu": "És megtalálván őt a tengeren túl, mondának néki: Mester, mikor jöttél ide?"}, {"num": "26", "text_hu": "Felele nékik Jézus és monda: Bizony, bizony mondom néktek, nem azért kerestek engem, hogy jeleket láttatok, hanem azért, mert ettetek ama kenyerekből, és jóllaktatok."}, {"num": "27", "text_hu": "Munkálkodjatok ne az eledelért, amely elvész, hanem az eledelért, amely megmarad az örök életre, amelyet az Emberfia ad majd néktek, mert őt az Atya pecsételte el, az Isten.", "ref": ["Jn 6,40.54", "Jn 4,14", "Jn 5,37", "Jn 8,18", "Mt 3,17", "Mt 17,5", "Mk 1,11", "Mk 9,7", "Lk 3,22", "Lk 9,35", "2Pt 1,17"]}, {"num": "28", "text_hu": "Mondának azért néki: Mit csináljunk, hogy az Isten dolgait cselekedjük?"}, {"num": "29", "text_hu": "Felele Jézus és monda nékik: Az az Isten dolga, hogy higgyetek abban, akit ő küldött.", "ref": ["1Jn 3,23"]}, {"num": "30", "text_hu": "Mondának azért néki: Micsoda jelt mutatsz tehát te, hogy lássuk, és higgyünk néked? Mit művelsz?", "ref": ["Mt 12,38", "Mt 16,1", "Mk 8,11", "Lk 11,29", "1Kor 1,22"]}, {"num": "31", "text_hu": "A mi atyáink a mannát ették a pusztában, amint meg van írva: Mennyei kenyeret adott vala enniük.", "ref": ["2Móz 16,4.15"]}, {"num": "32", "text_hu": "Monda azért nékik Jézus: Bizony, bizony mondom néktek, nem Mózes adta néktek a mennyei kenyeret, hanem az én Atyám adja majd néktek az igazi mennyei kenyeret."}, {"num": "33", "text_hu": "Mert az az Istennek kenyere, amely mennyből száll alá, és életet ad a világnak."}, {"num": "34", "text_hu": "Mondának azért néki: Uram, mindenkor add nékünk ezt a kenyeret!"}, {"num": "35", "text_hu": "Jézus pedig monda nékik: Én vagyok az életnek ama kenyere: aki hozzám jő, semmiképpen meg nem éhezik, és aki hisz bennem, meg nem szomjúhozik soha.", "ref": ["Jn 4,14", "Jn 7,37"]}, {"num": "36", "text_hu": "De mondám néktek, hogy noha láttatok is engem, még sem hisztek."}, {"num": "37", "text_hu": "Minden, amit nékem ad az Atya, énhozzám jő, és azt, aki hozzám jő, semmiképpen ki nem vetem."}, {"num": "38", "text_hu": "Mert azért szállottam le a mennyből, hogy ne a magam akaratát cselekedjem, hanem annak akaratát, aki elküldött engem.", "ref": ["Jn 3,13", "Jn 5,30", "Mt 26,39", "Mk 14,36", "Lk 22,42"]}, {"num": "39", "text_hu": "Az pedig az Atyának akarata, aki elküldött engem, hogy amit nékem adott, abból semmit el ne veszítsek, hanem feltámasszam azt az utolsó napon.", "ref": ["Jn 10,28", "Jn 17,12", "Jn 18,9"]}, {"num": "40", "text_hu": "Az pedig annak az akarata, aki elküldött engem, hogy mindaz, aki látja a Fiút, és hisz őbenne, örök élete legyen, és én feltámasszam azt az utolsó napon.", "ref": ["Jn 6,47", "Jn 3,18.36", "Jn 5,24"]}, {"num": "41", "text_hu": "Zúgolódának azért a zsidók őellene, hogy azt mondá: Én vagyok az a kenyér, amely a mennyből szállott alá."}, {"num": "42", "text_hu": "És mondának: Nem ez-é Jézus, a József fia, akinek mi ismerjük atyját és anyját? Mi módon mondja hát ez, hogy: A mennyből szállottam alá?", "ref": ["Mt 13,55", "Mk 6,3", "Lk 4,22"]}, {"num": "43", "text_hu": "Felele azért Jézus és monda nékik: Ne zúgolódjatok egymás között!"}, {"num": "44", "text_hu": "Senki sem jöhet énhozzám, hanem ha az Atya vonja azt, aki elküldött engem, én pedig feltámasztom azt az utolsó napon."}, {"num": "45", "text_hu": "Meg van írva a prófétáknál: És mindnyájan Istentől tanítottak lesznek. Valaki azért az Atyától hallott, és tanult, énhozzám jő.", "ref": ["Ésa 54,13", "Jer 31,33.34"]}, {"num": "46", "text_hu": "Nem hogy az Atyát valaki látta, csak az, aki Istentől van, az látta az Atyát.", "ref": ["Jn 1,18", "Mt 11,27", "Lk 10,22"]}, {"num": "47", "text_hu": "Bizony, bizony mondom néktek: Aki énbennem hisz, örök élete van annak.", "ref": ["Jn 6,40"]}, {"num": "48", "text_hu": "Én vagyok az életnek kenyere."}, {"num": "49", "text_hu": "A ti atyáitok a mannát ették a pusztában, és meghaltak.", "ref": ["Jn 6,31"]}, {"num": "50", "text_hu": "Ez az a kenyér, amely a mennyből szállott alá, hogy ki-ki egyék belőle, és meg ne haljon."}, {"num": "51", "text_hu": "Én vagyok amaz élő kenyér, amely a mennyből szállott alá, ha valaki eszik e kenyérből, él örökké. És az a kenyér pedig, amelyet én adok, az én testem, amelyet én adok a világ életéért.", "ref": ["Jn 3,13"]}, {"num": "52", "text_hu": "Tusakodának azért a zsidók egymás között, mondván: Mi módon adhatja ez nékünk a testét, hogy azt együk?"}, {"num": "53", "text_hu": "Monda azért nékik Jézus: Bizony, bizony mondom néktek: Ha nem eszitek az Emberfiának testét, és nem isszátok az ő vérét, nincs élet bennetek."}, {"num": "54", "text_hu": "Aki eszi az én testemet, és issza az én véremet, örök élete van annak, és én feltámasztom azt az utolsó napon.", "ref": ["Jn 4,14"]}, {"num": "55", "text_hu": "Mert az én testem bizony étel, és az én vérem bizony ital."}, {"num": "56", "text_hu": "Aki eszi az én testemet, és issza az én véremet, az énbennem lakozik, és én is abban.", "ref": ["Jn 15,5"]}, {"num": "57", "text_hu": "Amiként elküldött engem amaz élő Atya, és én az Atya által élek, akként az is, aki engem eszik, él énáltalam."}, {"num": "58", "text_hu": "Ez az a kenyér, amely a mennyből szállott alá, nem úgy, amint a ti atyáitok evék a mannát, és meghalának. Aki ezt a kenyeret eszi, él örökké.", "ref": ["Jn 3,13"]}, {"num": "59", "text_hu": "Ezeket mondá a zsinagógában, amikor tanít vala Kapernaumban."}, {"num": "60", "text_hu": "Sokan azért, akik hallák ezeket az ő tanítványai közül, mondának: Kemény beszéd ez. Ki hallgathatja őt?"}, {"num": "61", "text_hu": "Tudván pedig Jézus ő magában, hogy emiatt zúgolódnak az ő tanítványai, monda nékik: Titeket ez megbotránkoztat?"}, {"num": "62", "text_hu": "Hát ha meglátjátok az Emberfiát felszállani oda, ahol elébb vala?!", "ref": ["Mk 16,19", "Lk 24,51", "ApCsel 1,9"]}, {"num": "63", "text_hu": "A lélek az, ami megelevenít, a test nem használ semmit: a beszédek, amelyeket én szólok néktek, lélek és élet.", "ref": ["2Kor 3,6"]}, {"num": "64", "text_hu": "De vannak némelyek közöttetek, akik nem hisznek. Mert eleitől fogva tudta Jézus, kik azok, akik nem hisznek, és ki az, aki elárulja őt.", "ref": ["Jn 2,25", "Jn 13,11"]}, {"num": "65", "text_hu": "És monda: Azért mondtam néktek, hogy senki sem jöhet énhozzám, hanem ha az én Atyámtól van megadva néki.", "ref": ["Jn 6,44"]}, {"num": "66", "text_hu": "Ettől fogva sokan visszavonulának az ő tanítványai közül, és nem járnak vala többé ővele."}, {"num": "Subtitle", "text_hu": "Péter vallástétele"}, {"num": "67", "text_hu": "Monda azért Jézus a tizenkettőnek: Vajon ti is el akartok-é menni?"}, {"num": "68", "text_hu": "Felele néki Simon Péter: Uram, kihez mehetnénk? Örök életnek beszéde van tenálad."}, {"num": "69", "text_hu": "És mi elhittük és megismertük, hogy te vagy a Krisztus, az élő Istennek Fia.", "ref": ["Mt 16,16", "Mk 8,29", "Lk 9,20"]}, {"num": "70", "text_hu": "Felele nékik Jézus: Nem én választottalak-é ki titeket, a tizenkettőt? És egy közületek ördög."}, {"num": "71", "text_hu": "Értette pedig Júdás Iskáriótest, Simon fiát, mert ez akarta őt elárulni, noha egy volt a tizenkettő közül."}], "7": [{"num": "Title", "text_hu": "Krisztus beszél a sátoros ünnepen"}, {"num": "1", "text_hu": "És ezek után Galileában jár vala Jézus, mert nem akar vala Júdeában járni, mivelhogy azon igyekezének a júdeabeliek, hogy őt megöljék."}, {"num": "2", "text_hu": "Közel vala pedig a zsidók ünnepe, a sátoros ünnep.", "ref": ["3Móz 23,24"]}, {"num": "3", "text_hu": "Mondának azért néki az ő atyjafiai: Menj el innen, és térj Júdeába, hogy a te tanítványaid is lássák a te dolgaidat, amelyeket cselekszel!"}, {"num": "4", "text_hu": "Mert senki sem cselekszik titkon semmit, aki maga ismeretessé akar lenni. Ha ilyeneket cselekszel, mutasd meg magadat a világnak!"}, {"num": "5", "text_hu": "Mert az ő atyjafiai sem hívének benne.", "ref": ["Mk 3,21"]}, {"num": "6", "text_hu": "Monda azért nékik Jézus: Az én időm még nincs itt, a ti időtök pedig mindig készen van."}, {"num": "7", "text_hu": "Titeket nem gyűlölhet a világ, de engem gyűlöl, mert én bizonyságot teszek felőle, hogy az ő cselekedetei gonoszak.", "ref": ["Jn 15,18", "Jn 3,19"]}, {"num": "8", "text_hu": "Ti menjetek fel erre az ünnepre, én még nem megyek fel erre az ünnepre, mert az én időm még nem tölt be.", "ref": ["Jn 8,20"]}, {"num": "9", "text_hu": "Ezeket mondván pedig nékik, marada Galileában."}, {"num": "10", "text_hu": "Amint pedig felmenének az ő atyjafiai, akkor ő is felméne az ünnepre, nem nyilvánosan, hanem mintegy titkon."}, {"num": "11", "text_hu": "A zsidók azért keresik vala őt az ünnepen, és mondának: Hol van ő?", "ref": ["Jn 11,56"]}, {"num": "12", "text_hu": "És a sokaságban nagy zúgás vala őmiatta. Némelyek azt mondják vala, hogy jó ember, mások pedig azt mondják vala: Nem, hanem a népnek hitetője.", "ref": ["Jn 9,16", "Jn 10,19"]}, {"num": "13", "text_hu": "Mindamellett senki sem beszélt vala nyíltan őfelőle a zsidóktól való félelem miatt.", "ref": ["Jn 9,22", "Jn 12,42", "Jn 19,38"]}, {"num": "14", "text_hu": "Már-már az ünnep közepén azonban felméne Jézus a templomba, és tanít vala."}, {"num": "15", "text_hu": "És csodálkozának a zsidók, mondván: Mi módon tudja ez az írásokat, holott nem tanulta?!"}, {"num": "16", "text_hu": "Felele nékik Jézus és monda: Az én tudományom nem az enyém, hanem azé, aki küldött engem.", "ref": ["Jn 8,28.42", "Jn 12,49", "Jn 14,10.24"]}, {"num": "17", "text_hu": "Ha valaki cselekedni akarja az ő akaratát, megismerheti e tudományról, vajon Istentől van-é, vagy én magamtól szólok?"}, {"num": "18", "text_hu": "Aki magától szól, a maga dicsőségét keresi, aki pedig annak dicsőségét keresi, aki küldte őt, igaz az, és nincs abban hamisság."}, {"num": "19", "text_hu": "Nem Mózes adta-é néktek a törvényt? És senki sem teljesíti közületek a törvényt. Miért akartok engem megölni?", "ref": ["2Móz 20,1-17"]}, {"num": "20", "text_hu": "Felele a sokaság és monda: Ördög van benned. Ki akar téged megölni?", "ref": ["Jn 8,48", "Jn 10,20"]}, {"num": "21", "text_hu": "Felele Jézus és monda nékik: Egy dolgot cselekvém, és mindnyájan csodáljátok.", "ref": ["Jn 5,16"]}, {"num": "22", "text_hu": "Azért Mózes adta néktek a körülmetélkedést – nem mintha Mózestől való volna, hanem az atyáktól –, és szombaton körülmetélitek az embert.", "ref": ["1Móz 17,10", "3Móz 12,3"]}, {"num": "23", "text_hu": "Ha körülmetélhető az ember szombaton, hogy a Mózes törvénye meg ne romoljon, énrám haragusztok-é, hogy egy embert egészen meggyógyítottam szombaton?"}, {"num": "24", "text_hu": "Ne ítéljetek a látszat után, hanem igaz ítélettel ítéljetek!", "ref": ["5Móz 1,17"]}, {"num": "25", "text_hu": "Mondának azért némelyek a jeruzsálemiek közül: Nem ez-é az, akit meg akarnak ölni?"}, {"num": "26", "text_hu": "És ímé, nyíltan szól, és semmit sem szólnak néki. Talán bizony megismerték a főemberek, hogy bizony ez a Krisztus?"}, {"num": "27", "text_hu": "De jól tudjuk, honnan való ez; mikor pedig eljő a Krisztus, senki sem tudja, honnan való.", "ref": ["Mt 13,55", "Mk 6,3", "Lk 4,22"]}, {"num": "28", "text_hu": "Kiálta azért Jézus a templomban, tanítván és mondván: Mind engem ismertek, mind azt tudjátok, honnan való vagyok; és én magamtól nem jöttem, de igaz az, aki engem elküldött, akit ti nem ismertek.", "ref": ["Jn 8,42", "Jn 8,26", "Róm 3,4"]}, {"num": "29", "text_hu": "Én azonban ismerem őt, mert őtőle vagyok, és ő küldött engem.", "ref": ["Jn 10,15", "Mt 11,27"]}, {"num": "30", "text_hu": "Akarják vala azért őt megfogni, de senki sem veté reá a kezét, mert nem jött még el az ő órája.", "ref": ["Jn 7,6"]}, {"num": "31", "text_hu": "A sokaság közül pedig sokan hívének őbenne, és azt mondják vala, hogy: A Krisztus mikor eljő, tehet-é majd több csodát azoknál, amelyeket ez tett?"}, {"num": "32", "text_hu": "Meghallák a farizeusok, amint a sokaság ezeket suttogja vala felőle, és szolgákat küldének a farizeusok és a főpapok, hogy fogják meg őt."}, {"num": "33", "text_hu": "Monda azért nékik Jézus: Egy kevés ideig még veletek vagyok, és majd ahhoz megyek, aki elküldött engem.", "ref": ["Jn 13,33"]}, {"num": "34", "text_hu": "Kerestek majd engem, és nem találtok meg, és ahol én vagyok, ti nem jöhettek oda.", "ref": ["Jn 8,21", "Jn 13,33"]}, {"num": "35", "text_hu": "Mondának azért a zsidók maguk között: Hová akar ez menni, hogy mi majd nem találjuk meg őt? Vajon a görögök közé szóródottakhoz akar-é menni, és a görögöket tanítani?"}, {"num": "36", "text_hu": "Micsoda beszéd ez, amelyet monda: Kerestek majd engem, és nem találtok meg, és ahol én vagyok, ti nem jöhettek oda?"}, {"num": "37", "text_hu": "Az ünnep utolsó nagy napján pedig felálla Jézus és kiálta, mondván: Ha valaki szomjúhozik, jöjjön énhozzám, és igyék!", "ref": ["3Móz 23,36", "Ésa 55,1"]}, {"num": "38", "text_hu": "Aki hisz énbennem, amint az írás mondotta, élő víznek folyamai ömlenek annak belsejéből.", "ref": ["Ésa 58,11", "Jn 4,14"]}, {"num": "39", "text_hu": "Ezt pedig mondja vala a Lélekről, amelyet veendők valának az őbenne hívők, mert még nem vala Szentlélek, mivelhogy Jézus még nem dicsőítteték meg.", "ref": ["Jn 16,7", "Jóel 2,28", "ApCsel 2,17"]}, {"num": "40", "text_hu": "Sokan azért a sokaság közül, amint hallák e beszédet, ezt mondják vala: Bizonnyal ez ama Próféta.", "ref": ["Jn 6,14", "Lk 7,16"]}, {"num": "41", "text_hu": "Némelyek mondának: Ez a Krisztus. Mások pedig mondának: Csak nem Galileából jön el a Krisztus?", "ref": ["Jn 1,47"]}, {"num": "42", "text_hu": "Nem az írás mondta-é, hogy a Dávid magvából és Betlehemből, ama városból jön el a Krisztus, ahol Dávid vala?", "ref": ["Mik 5,2", "Mt 2,5-6"]}, {"num": "43", "text_hu": "Hasonlás lőn azért őmiatta a sokaságban.", "ref": ["Jn 9,16", "Jn 10,19"]}, {"num": "44", "text_hu": "Némelyek pedig közülük akarják vala őt megfogni, de senki sem veté reá a kezét."}, {"num": "45", "text_hu": "Elmenének azért a szolgák a főpapokhoz és farizeusokhoz, és mondának azok őnékik: Miért nem hoztátok el őt?"}, {"num": "46", "text_hu": "Felelének a szolgák: Soha ember úgy nem szólott, mint ez az ember!", "ref": ["Mt 7,28-29"]}, {"num": "47", "text_hu": "Felelének azért nékik a farizeusok: Vajon ti is el vagytok-é hitetve?"}, {"num": "48", "text_hu": "Vajon a főemberek vagy a farizeusok közül hitt-é benne valaki?", "ref": ["Jn 12,42"]}, {"num": "49", "text_hu": "De ez a sokaság, amely nem ismeri a törvényt, átkozott."}, {"num": "50", "text_hu": "Monda nékik Nikodémus, aki éjjel ment vala őhozzá, aki egy vala azok közül:", "ref": ["Jn 3,1", "Jn 19,39"]}, {"num": "51", "text_hu": "Vajon a mi törvényünk kárhoztatja-é az embert, ha előbb ki nem hallgatja, és nem tudja, hogy mit cselekszik?", "ref": ["5Móz 1,17", "5Móz 17,6"]}, {"num": "52", "text_hu": "Felelének és mondának néki: Vajon te is galileus vagy-é? Tudakozódjál és lásd meg, hogy Galileából nem támadt próféta!"}, {"num": "53", "text_hu": "És mindnyájan hazamenének."}], "8": [{"num": "Title", "text_hu": "A házasságtörő nő"}, {"num": "1", "text_hu": "Jézus pedig elméne az Olajfák hegyére."}, {"num": "2", "text_hu": "Jó reggel azonban ismét ott vala a templomban, és az egész nép hozzá méne, és leülvén, tanítja vala őket."}, {"num": "3", "text_hu": "Az írástudók és a farizeusok pedig egy asszonyt vivének hozzá, akit házasságtörésen kaptak vala, és a középre állítván azt,"}, {"num": "4", "text_hu": "mondának néki: Mester, ez az asszony tetten kapatott mint házasságtörő."}, {"num": "5", "text_hu": "A törvényben pedig megparancsolta nékünk Mózes, hogy az ilyenek köveztessenek meg. Te azért mit mondasz?", "ref": ["3Móz 20,10", "5Móz 22,22"]}, {"num": "6", "text_hu": "Ezt pedig azért mondák, hogy megkísértsék őt, hogy legyen őt mivel vádolniuk. Jézus pedig lehajolván, az ujjával ír vala a földre."}, {"num": "7", "text_hu": "De mikor szorgalmazva kérdezék őt, felegyenesedve monda nékik: Aki közületek nem bűnös, az vesse rá először a követ!"}, {"num": "8", "text_hu": "És újra lehajolván, írt vala a földre."}, {"num": "9", "text_hu": "Azok pedig ezt hallván és a lelkiismeret által vádoltatván, egymásután kimenének a vénektől kezdve mind az utolsóig, és egyedül Jézus maradt vala és az asszony a középen állva."}, {"num": "10", "text_hu": "Mikor pedig Jézus felegyenesedék, és senkit sem láta az asszonyon kívül, monda néki: Asszony, hol vannak azok a te vádlóid? Senki sem kárhoztatott-é téged?"}, {"num": "11", "text_hu": "Az pedig monda: Senki, Uram! Jézus pedig monda néki: Én sem kárhoztatlak. Eredj el, és többé ne vétkezzél!", "ref": ["Jn 5,14"]}, {"num": "Subtitle", "text_hu": "Jézus a világ világossága"}, {"num": "12", "text_hu": "Ismét szóla azért hozzájuk Jézus, mondván: Én vagyok a világ világossága: aki engem követ, nem járhat a sötétségben, hanem övé lesz az életnek világossága.", "ref": ["Jn 1,4.5.9", "Jn 9,5", "Jn 12,46"]}, {"num": "13", "text_hu": "Mondának azért néki a farizeusok: Te magadról teszel bizonyságot; a te bizonyságtételed nem igaz."}, {"num": "14", "text_hu": "Felele Jézus és monda nékik: Ha magam teszek is bizonyságot magamról, az én bizonyságtételem igaz, mert tudom, honnan jöttem, és hová megyek, ti pedig nem tudjátok, honnan jövök, és hová megyek.", "ref": ["Jn 5,31", "Jn 9,29"]}, {"num": "15", "text_hu": "Ti test szerint ítéltek, én nem ítélek senkit."}, {"num": "16", "text_hu": "De ha ítélek is én, az én ítéletem igaz, mert én nem egyedül vagyok, hanem én és az Atya, aki küldött engem."}, {"num": "17", "text_hu": "A ti törvényetekben is meg van pedig írva, hogy két ember bizonyságtétele igaz.", "ref": ["5Móz 17,6", "5Móz 19,15"]}, {"num": "18", "text_hu": "Én vagyok, aki bizonyságot teszek magamról, és bizonyságot tesz rólam az Atya, aki küldött engem."}, {"num": "19", "text_hu": "Mondának azért néki: Hol van a te Atyád? Felele Jézus: Sem engem nem ismertek, sem az én Atyámat; ha engem ismernétek, az én Atyámat is ismernétek."}, {"num": "20", "text_hu": "Ezeket a beszédeket mondá Jézus a kincstartó helyen, amikor tanít vala a templomban, és senki sem fogta meg őt, mert még nem jött el az ő órája.", "ref": ["Jn 7,8"]}, {"num": "Subtitle", "text_hu": "Beszéd a zsidók hitetlensége ellen"}, {"num": "21", "text_hu": "Ismét monda azért nékik Jézus: Én elmegyek, és kerestek majd engem, és a ti bűneitekben fogtok meghalni; ahová én megyek, ti nem jöhettek oda.", "ref": ["Jn 7,34"]}, {"num": "22", "text_hu": "Mondának azért a zsidók: Avagy megöli-é magát, hogy azt mondja: Ahová én megyek, ti nem jöhettek oda?"}, {"num": "23", "text_hu": "És monda nékik: Ti innét alól valók vagytok, én onnét felül való vagyok; ti e világból valók vagytok, én nem vagyok e világból való.", "ref": ["Jn 3,31"]}, {"num": "24", "text_hu": "Azért mondám néktek, hogy a ti bűneitekben haltok meg: mert ha nem hiszitek, hogy én vagyok, meghaltok a ti bűneitekben.", "ref": ["Jn 3,18"]}, {"num": "25", "text_hu": "Mondának azért néki: Ki vagy te? És monda nékik Jézus: Amit eleitől fogva mondok is néktek."}, {"num": "26", "text_hu": "Sok beszélni és ítélni valóm van felőletek; de igaz az, aki küldött engem, és én azokat beszélem a világnak, amiket tőle hallottam vala.", "ref": ["Jn 7,28"]}, {"num": "27", "text_hu": "Nem vevék észre, hogy az Atyáról szól vala nékik."}, {"num": "28", "text_hu": "Monda azért nékik Jézus: Mikor felemelitek az Emberfiát, akkor megismeritek, hogy én vagyok, és semmit sem cselekszem magamtól, hanem amint az Atya tanított engem, úgy szólok.", "ref": ["Jn 3,14", "Jn 12,32"]}, {"num": "29", "text_hu": "És aki küldött engem, énvelem van. Nem hagyott engem az Atya egyedül, mert én mindenkor azokat cselekszem, amelyek néki kedvesek."}, {"num": "30", "text_hu": "Amikor ezeket mondá, sokan hívének őbenne.", "ref": ["Jn 7,31"]}, {"num": "31", "text_hu": "Monda azért Jézus a benne hívő zsidóknak: Ha ti megmaradtok az én beszédemben, bizonnyal az én tanítványaim vagytok."}, {"num": "32", "text_hu": "És megismeritek az igazságot, és az igazság szabadokká tesz titeket."}, {"num": "33", "text_hu": "Felelének néki: Ábrahám magva vagyunk, és nem szolgáltunk soha senkinek. Mi módon mondod te, hogy szabadokká lesztek?"}, {"num": "34", "text_hu": "Felele nékik Jézus: Bizony, bizony mondom néktek, hogy mindaz, aki bűnt cselekszik, szolgája a bűnnek.", "ref": ["2Pt 2,19"]}, {"num": "35", "text_hu": "A szolga pedig nem marad mindörökké a házban; a Fiú marad ott mindörökké."}, {"num": "36", "text_hu": "Azért ha a Fiú megszabadít titeket, valósággal szabadok lesztek."}, {"num": "37", "text_hu": "Tudom, hogy Ábrahám magva vagytok, de meg akartok engem ölni, mert az én beszédemnek nincs helye nálatok."}, {"num": "38", "text_hu": "Én azt beszélem, amit az én Atyámnál láttam, ti is azt cselekszitek azért, amit a ti atyátoknál láttatok.", "ref": ["Jn 5,18", "Jn 5,19"]}, {"num": "39", "text_hu": "Felelének és mondának néki: A mi atyánk Ábrahám. Monda nékik Jézus: Ha Ábrahám gyermekei volnátok, az Ábrahám dolgait cselekednétek."}, {"num": "40", "text_hu": "Ámde meg akartok engem ölni, olyan embert, aki az igazságot beszéltem néktek, amelyet az Istentől hallottam. Ábrahám ezt nem cselekedte."}, {"num": "41", "text_hu": "Ti a ti atyátok dolgait cselekszitek. Mondának azért néki: Mi nem paráznaságból születtünk, egy atyánk van, az Isten."}, {"num": "42", "text_hu": "Monda azért nékik Jézus: Ha az Isten volna a ti atyátok, szeretnétek engem, mert én az Istentől származtam és jöttem, mert nem is magamtól jöttem, hanem ő küldött engem.", "ref": ["Jn 7,28"]}, {"num": "43", "text_hu": "Miért nem értitek az én beszédemet? Mert nem hallgatjátok az én szómat."}, {"num": "44", "text_hu": "Ti az ördög atyától valók vagytok, és a ti atyátok kívánságait akarjátok teljesíteni. Az emberölő volt kezdettől fogva, és nem állott meg az igazságban, mert nincsen őbenne igazság. Mikor hazugságot szól, a sajátjából szól, mert hazug és hazugság atyja.", "ref": ["1Jn 3,8", "Júd 1,6"]}, {"num": "45", "text_hu": "Mivelhogy pedig én igazságot szólok, nem hisztek nékem."}, {"num": "46", "text_hu": "Ki vádol engem közületek bűnnel? Ha pedig igazságot szólok, miért nem hisztek ti nékem?"}, {"num": "47", "text_hu": "Aki az Istentől van, hallgatja az Isten beszédeit; azért nem hallgatjátok ti, mert nem vagytok az Istentől valók.", "ref": ["1Jn 4,6"]}, {"num": "48", "text_hu": "Felelének azért a zsidók és mondának néki: Nem jól mondjuk-é mi, hogy te samaritánus vagy, és ördög van benned?", "ref": ["Jn 7,20", "Jn 10,20"]}, {"num": "49", "text_hu": "Felele Jézus: Nincs énbennem ördög, hanem tisztelem az én Atyámat, és ti gyaláztok engem."}, {"num": "50", "text_hu": "Pedig én nem keresem az én dicsőségemet; van aki keresi és megítéli."}, {"num": "51", "text_hu": "Bizony, bizony mondom néktek, ha valaki megtartja az én beszédemet, nem lát halált soha örökké.", "ref": ["Jn 5,24"]}, {"num": "52", "text_hu": "Mondának azért néki a zsidók: Most értettük meg, hogy ördög van benned. Ábrahám meghalt, a próféták is, és te azt mondod: Ha valaki megtartja az én beszédemet, nem kóstol halált örökké."}, {"num": "53", "text_hu": "Avagy nagyobb vagy-é te a mi atyánknál, Ábrahámnál, aki meghalt? A próféták is meghaltak. Kinek állítod te magadat?"}, {"num": "54", "text_hu": "Felele Jézus: Ha én dicsőítem magamat, az én dicsőségem semmi; az én Atyám az, aki dicsőít engem, akiről ti azt mondjátok, hogy a ti Istenetek,", "ref": ["Jn 12,28"]}, {"num": "55", "text_hu": "és nem ismeritek őt, de én ismerem őt. És ha azt mondom, hogy nem ismerem őt, hozzátok hasonlóvá, hazuggá leszek, de ismerem őt, és az ő beszédét megtartom."}, {"num": "56", "text_hu": "Ábrahám, a ti atyátok örvendezett, hogy meglátja az én napomat; látta is, és örült."}, {"num": "57", "text_hu": "Mondának azért néki a zsidók: Még ötven esztendős nem vagy, és Ábrahámot láttad?"}, {"num": "58", "text_hu": "Monda nékik Jézus: Bizony, bizony mondom néktek: Mielőtt Ábrahám lett, én vagyok."}, {"num": "59", "text_hu": "Köveket ragadának azért, hogy reá hajigálják. Jézus pedig elrejtőzködék, és kiméne a templomból, átmenvén közöttük, és ilyen módon eltávozék.", "ref": ["Jn 10,31"]}], "9": [{"num": "Title", "text_hu": "A vakon született meggyógyítása"}, {"num": "1", "text_hu": "És amint eltávozék, láta egy embert, aki születésétől fogva vak vala."}, {"num": "2", "text_hu": "És kérdezék őt a tanítványai, mondván: Mester, ki vétkezett, ez-é vagy ennek szülei, hogy vakon született?"}, {"num": "3", "text_hu": "Felele Jézus: Sem ez nem vétkezett, sem ennek szülei, hanem hogy nyilvánvalókká legyenek benne az Isten dolgai."}, {"num": "4", "text_hu": "Nékem cselekednem kell annak dolgait, aki elküldött engem, amíg nappal van: eljő az éjszaka, mikor senki sem munkálkodhatik."}, {"num": "5", "text_hu": "Míg e világon vagyok, e világ világossága vagyok.", "ref": ["Jn 8,12"]}, {"num": "6", "text_hu": "Ezeket mondván, a földre köpe, és az ő nyálából sárt csinála, és rákené a sarat a vak szemeire,"}, {"num": "7", "text_hu": "És monda néki: Menj el, mosakodjál meg a Siloám tavában (ami azt jelenti: Küldött)! Elméne azért és megmosakodék, és megjöve látva."}, {"num": "8", "text_hu": "A szomszédok azért, és akik azelőtt látták azt, hogy vak vala, mondának: Nem ez-é az, aki itt szokott ülni és koldulni?"}, {"num": "9", "text_hu": "Némelyek azt mondák, hogy: Ez az; mások pedig, hogy: Hasonlít hozzá. Ő azt mondá, hogy: Én vagyok az."}, {"num": "10", "text_hu": "Mondának azért néki: Mi módon nyíltak meg a te szemeid?"}, {"num": "11", "text_hu": "Felele az és monda: Egy ember, akit Jézusnak mondanak, sarat készíte, és rákené a szemeimre, és monda nékem: Menj el a Siloám tavára, és mosódjál meg! Miután pedig elmenék és megmosakodám, megjöve látásom."}, {"num": "12", "text_hu": "Mondának azért néki: Hol van az? Monda: Nem tudom."}, {"num": "Subtitle", "text_hu": "A farizeusok vizsgálata a vakon született ellen"}, {"num": "13", "text_hu": "Vivék őt, aki előbb még vak volt, a farizeusokhoz."}, {"num": "14", "text_hu": "Mikor pedig Jézus a sarat csinálá, és felnyitá ennek szemeit, szombat vala."}, {"num": "15", "text_hu": "Szintén a farizeusok is megkérdezék azért őt, mi módon jött meg a látása. Ő pedig monda nékik: Sarat tőn szemeimre, és megmosakodám, és látok."}, {"num": "16", "text_hu": "Mondának azért némelyek a farizeusok közül: Ez az ember nincsen Istentől, mert nem tartja meg a szombatot. Mások mondának: Mi módon tehet bűnös ember ilyen jeleket? És hasonlás lőn közöttük.", "ref": ["Jn 7,12.43", "Jn 10,19"]}, {"num": "17", "text_hu": "Újra mondának a vaknak: Te mit szólsz őróla, hogy megnyitá a szemeidet? Ő pedig monda: Hogy próféta."}, {"num": "18", "text_hu": "Nem hivék azért a zsidók róla, hogy vak vala, és megjöve a látása, mígnem előhívák annak szüleit – akinek megjöve a látása –,"}, {"num": "19", "text_hu": "és megkérdezék azokat, mondván: Ez a ti fiatok, akiről azt mondjátok, hogy vakon született? Mi módon lát hát most?"}, {"num": "20", "text_hu": "Felelének nékik annak szülei és mondának: Tudjuk, hogy ez a mi fiunk, és hogy vakon született."}, {"num": "21", "text_hu": "De mi módon lát most, nem tudjuk, vagy ki nyitotta meg a szemeit, mi nem tudjuk. Elég idős már ő, őt kérdezzétek, ő beszéljen magáról!"}, {"num": "22", "text_hu": "Ezeket mondák annak szülei, mivelhogy félnek vala a zsidóktól, mert megegyeztek már a zsidók, hogy ha valaki Krisztusnak vallja őt, rekesztessék ki a gyülekezetből.", "ref": ["Jn 7,13", "Jn 12,42", "Jn 19,38"]}, {"num": "23", "text_hu": "Ezért mondák annak szülei, hogy: Elég idős, őt kérdezzétek!"}, {"num": "24", "text_hu": "Másodszor is szólíták azért az embert, aki vak vala, és mondának néki: Adj dicsőséget az Istennek! Mi tudjuk, hogy ez az ember bűnös."}, {"num": "25", "text_hu": "Felele azért az és monda: Ha bűnös-é, nem tudom. Egyet tudok, hogy noha vak voltam, most látok."}, {"num": "26", "text_hu": "Újra mondák pedig néki: Mit csinált veled? Mi módon nyitotta meg a szemeidet?"}, {"num": "27", "text_hu": "Felele nékik: Már mondám néktek, és nem hallátok. Miért akarjátok újra hallani? Avagy ti is az ő tanítványai akartok lenni?"}, {"num": "28", "text_hu": "Szidalmazák azért őt, és mondának: Te vagy annak a tanítványa, mi pedig a Mózes tanítványai vagyunk."}, {"num": "29", "text_hu": "Mi tudjuk, hogy Mózessel beszélt az Isten; erről pedig azt sem tudjuk, honnan való.", "ref": ["Jn 8,14"]}, {"num": "30", "text_hu": "Felele az ember és monda nékik: Bizony csodálatos az, hogy ti nem tudjátok honnan való, és az én szemeimet megnyitotta."}, {"num": "31", "text_hu": "Pedig tudjuk, hogy az Isten nem hallgatja meg a bűnösöket, hanem ha valaki istenfélő, és az ő akaratát cselekszi, azt hallgatja meg.", "ref": ["Péld 15,29", "Péld 28,9", "Ésa 1,15"]}, {"num": "32", "text_hu": "Öröktől fogva nem hallaték, hogy vakon szülöttnek szemeit valaki megnyitotta volna."}, {"num": "33", "text_hu": "Ha ez nem Istentől volna, semmit sem cselekedhetnék."}, {"num": "34", "text_hu": "Felelének és mondának néki: Te mindenestől bűnben születtél, és te tanítasz minket? És kiveték őt.", "ref": ["Jn 9,22"]}, {"num": "35", "text_hu": "Meghallá Jézus, hogy kiveték azt, és találkozván vele, monda néki: Hiszel-é te az Isten Fiában?"}, {"num": "36", "text_hu": "Felele az és monda: Ki az, Uram, hogy higgyek benne?"}, {"num": "37", "text_hu": "Monda pedig néki Jézus: Láttad is őt, és aki beszél veled, az az.", "ref": ["Jn 4,26"]}, {"num": "38", "text_hu": "Az pedig monda: Hiszek, Uram. És imádá Őt."}, {"num": "39", "text_hu": "És monda Jézus: Ítélet végett jöttem én e világra, hogy akik nem látnak, lássanak, és akik látnak, vakok legyenek.", "ref": ["Ésa 6,9.10", "Mt 13,14.15"]}, {"num": "40", "text_hu": "És hallák ezeket némely farizeusok, akik vele valának, és mondának néki: Avagy mi is vakok vagyunk-é?"}, {"num": "41", "text_hu": "Monda nékik Jézus: Ha vakok volnátok, nem volna bűnötök, ámde azt mondjátok, hogy látunk: azért a ti bűnötök megmarad."}], "10": [{"num": "Title", "text_hu": "A jó pásztorról és az ő juhairól"}, {"num": "1", "text_hu": "Bizony, bizony mondom néktek: Aki nem az ajtón megy be a juhok aklába, hanem másunnan hág be, tolvaj az és rabló."}, {"num": "2", "text_hu": "Aki pedig az ajtón megy be, a juhok pásztora az."}, {"num": "3", "text_hu": "Ennek az ajtónálló ajtót nyit, és a juhok hallgatnak annak szavára, és a maga juhait nevükön szólítja, és kivezeti őket."}, {"num": "4", "text_hu": "És mikor kiereszti az ő juhait, előttük megy, és a juhok követik őt, mert ismerik az ő hangját."}, {"num": "5", "text_hu": "Idegent pedig nem követnek, hanem elfutnak attól, mert nem ismerik az idegenek hangját."}, {"num": "6", "text_hu": "Ezt a példázatot mondá nékik Jézus, de ők nem értették, mi az, amit szól vala nékik."}, {"num": "7", "text_hu": "Újra monda azért nékik Jézus: Bizony, bizony mondom néktek, hogy én vagyok a juhoknak ajtaja."}, {"num": "8", "text_hu": "Mindazok, akik előttem jöttek, tolvajok és rablók, de nem hallgattak rájuk a juhok."}, {"num": "9", "text_hu": "Én vagyok az ajtó: ha valaki énrajtam megy be, megtartatik és bejár és kijár majd, és legelőt talál."}, {"num": "10", "text_hu": "A tolvaj nem egyébért jő, hanem hogy lopjon és öljön és pusztítson; én azért jöttem, hogy életük legyen, és bővölködjenek."}, {"num": "11", "text_hu": "Én vagyok a jó pásztor: a jó pásztor életét adja a juhokért.", "ref": ["Ésa 40,11", "Ez 34,23", "Ez 37,24", "1Jn 3,16"]}, {"num": "12", "text_hu": "A béres pedig és aki nem pásztor, akinek a juhok nem tulajdonai, látja a farkast jőni, és elhagyja a juhokat, és elfut, és a farkas elragadozza azokat, és elszéleszti a juhokat."}, {"num": "13", "text_hu": "A béres pedig azért fut el, mert béres, és nincs gondja a juhokra."}, {"num": "14", "text_hu": "Én vagyok a jó pásztor, és ismerem az enyéimet, és engem is ismernek az enyéim,", "ref": ["Jn 10,27"]}, {"num": "15", "text_hu": "amiként ismer engem az Atya, és én is ismerem az Atyát, és életemet adom a juhokért.", "ref": ["Jn 7,29"]}, {"num": "16", "text_hu": "Más juhaim is vannak nékem, amelyek nem ebből az akolból valók, azokat is elő kell hoznom, és hallgatnak majd az én szómra, és lészen egy akol és egy pásztor.", "ref": ["Ésa 49,6", "Lk 2,30-32", "Ef 2,12.13"]}, {"num": "17", "text_hu": "Azért szeret engem az Atya, mert én leteszem az én életemet, hogy újra felvegyem azt.", "ref": ["Ésa 53,12"]}, {"num": "18", "text_hu": "Senki sem veszi azt el éntőlem, hanem én teszem le azt én magamtól. Van hatalmam letenni azt, és van hatalmam ismét felvenni azt. Ezt a parancsolatot vettem az én Atyámtól."}, {"num": "19", "text_hu": "Újra hasonlás lőn a zsidók között e beszédek miatt.", "ref": ["Jn 7,12", "Jn 9,16"]}, {"num": "20", "text_hu": "És sokan mondják vala közülük: Ördög van benne, és bolondozik, mit hallgattok reá?", "ref": ["Jn 7,20", "Jn 8,48"]}, {"num": "21", "text_hu": "Mások mondának: Ezek nem ördöngösnek beszédei. Vajon az ördög megnyithatja-é a vakok szemeit?"}, {"num": "22", "text_hu": "Lőn pedig Jeruzsálemben a templomszentelés ünnepe, és tél vala."}, {"num": "23", "text_hu": "És Jézus a templomban, a Salamon tornácában jár vala."}, {"num": "24", "text_hu": "Körülvevék azért őt a zsidók, és mondának néki: Meddig tartasz még bizonytalanságban bennünket? Ha te vagy a Krisztus, mondd meg nékünk nyilván!"}, {"num": "25", "text_hu": "Felele nékik Jézus: Megmondtam néktek, és nem hiszitek. A cselekedetek, amelyeket én cselekszem az én Atyám nevében, azok tesznek bizonyságot rólam.", "ref": ["Jn 10,38", "Jn 5,36"]}, {"num": "26", "text_hu": "De ti nem hisztek, mert ti nem az én juhaim közül vagytok. Amint megmondtam néktek:"}, {"num": "27", "text_hu": "Az én juhaim hallják az én szómat, és én ismerem őket, és követnek engem.", "ref": ["Jn 10,14"]}, {"num": "28", "text_hu": "És én örök életet adok nékik, és soha örökké el nem vesznek, és senki ki nem ragadja őket az én kezemből.", "ref": ["Jn 6,39", "Jn 17,12", "Jn 18,9", "Róm 8,34-39"]}, {"num": "29", "text_hu": "Az én Atyám, aki azokat adta nékem, nagyobb mindeneknél, és senki sem ragadhatja ki azokat az én Atyámnak kezéből."}, {"num": "30", "text_hu": "Én és az Atya egy vagyunk.", "ref": ["Jn 17,11"]}, {"num": "31", "text_hu": "Ismét köveket ragadának azért a zsidók, hogy megkövezzék őt.", "ref": ["Jn 8,59"]}, {"num": "32", "text_hu": "Felele nékik Jézus: Sok jó dolgot mutattam néktek az én Atyámtól. Azok közül melyik dologért köveztek meg engem?"}, {"num": "33", "text_hu": "Felelének néki a zsidók, mondván: Jó dologért nem kövezünk meg téged, hanem káromlásért, tudniillik hogy te ember létedre Istenné teszed magadat.", "ref": ["Jn 5,18", "Jn 8,38", "Mt 26,65", "Fil 2,6"]}, {"num": "34", "text_hu": "Felele nékik Jézus: Nincs-é megírva a ti törvényetekben: Én mondám: Istenek vagytok?", "ref": ["Zsolt 82,6"]}, {"num": "35", "text_hu": "Ha azokat isteneknek mondá, akikhez az Isten beszéde lőn (és az írás fel nem bontható),"}, {"num": "36", "text_hu": "arról mondjátok-é ti, akit az Atya megszentelt és elküldött e világra: Káromlást szólsz – mivelhogy azt mondám: Az Isten Fia vagyok?!"}, {"num": "37", "text_hu": "Ha az én Atyám dolgait nem cselekszem, ne higgyetek nékem!"}, {"num": "38", "text_hu": "Ha pedig azokat cselekszem, ha nékem nem hisztek is, higgyetek a cselekedeteknek, hogy megtudjátok és elhiggyétek, hogy az Atya énbennem van, és én őbenne vagyok.", "ref": ["Jn 10,25", "Jn 14,10.11", "Jn 17,21.22"]}, {"num": "39", "text_hu": "Ismét meg akarák azért őt fogni, de kiméne az ő kezükből."}, {"num": "40", "text_hu": "És újra elméne túl a Jordánon, arra a helyre, ahol János először keresztelt vala, és ott marada.", "ref": ["Jn 1,28", "Jn 3,23"]}, {"num": "41", "text_hu": "És sokan menének őhozzá, és mondják vala, hogy: János nem tett ugyan semmi csodát, de mindaz, amit János efelől mondott, igaz vala."}, {"num": "42", "text_hu": "És sokan hívének ott őbenne."}], "11": [{"num": "Title", "text_hu": "Lázár feltámasztása"}, {"num": "1", "text_hu": "Vala pedig egy beteg, Lázár, Bethániából, Máriának és az ő testvérének, Mártának falujából.", "ref": ["Lk 10,38.39"]}, {"num": "2", "text_hu": "Az a Mária volt pedig az, akinek a testvére, Lázár beteg vala, aki megkente vala az Urat kenettel, és a hajával törlé meg annak lábait.", "ref": ["Jn 12,1", "Mt 26,7", "Mk 14,3"]}, {"num": "3", "text_hu": "Küldének azért a testvérek őhozzá, mondván: Uram, ímé, akit szeretsz, beteg."}, {"num": "4", "text_hu": "Jézus pedig, amikor ezt hallotta, monda: Ez a betegség nem halálos, hanem az Isten dicsőségére való, hogy dicsőíttessék általa az Istennek Fia."}, {"num": "5", "text_hu": "Szereti vala pedig Jézus Mártát és annak nőtestvérét és Lázárt."}, {"num": "6", "text_hu": "Mikor azért meghallá, hogy beteg, akkor két napig marada azon a helyen, ahol vala."}, {"num": "7", "text_hu": "Ezután aztán monda tanítványainak: Menjünk ismét Júdeába!"}, {"num": "8", "text_hu": "Mondának néki a tanítványok: Mester, most akarnak vala téged megkövezni a júdabeliek, és újra odamégy?", "ref": ["Jn 10,31.39"]}, {"num": "9", "text_hu": "Felele Jézus: Avagy nem tizenkét órája van-é a napnak? Ha valaki nappal jár, nem botlik meg, mert látja e világnak világosságát."}, {"num": "10", "text_hu": "De aki éjjel jár, megbotlik, mert nincsen abban világosság."}, {"num": "11", "text_hu": "Ezeket mondá, és ezután monda nékik: Lázár, a mi barátunk, elaludt, de elmegyek, hogy felköltsem őt."}, {"num": "12", "text_hu": "Mondának azért az ő tanítványai: Uram, ha elaludt, meggyógyul."}, {"num": "13", "text_hu": "Pedig Jézus annak haláláról beszélt, de ők azt hitték, hogy álomnak alvásáról szól."}, {"num": "14", "text_hu": "Ekkor azért nyilván monda nékik Jézus: Lázár megholt."}, {"num": "15", "text_hu": "És örülök, hogy nem voltam ott, tiérettetek, hogy higgyetek. De menjünk el őhozzá!"}, {"num": "16", "text_hu": "Monda azért Tamás, aki Kettősnek* mondatik, az ő tanítványtársainak: Menjünk el mi is, hogy meghaljunk vele!"}, {"num": "17", "text_hu": "Elmenvén azért Jézus, úgy találá, hogy az már négy napja vala sírban."}, {"num": "18", "text_hu": "Bethánia pedig közel vala Jeruzsálemhez, mintegy tizenöt futamatnyira;"}, {"num": "19", "text_hu": "És a zsidók közül sokan mentek vala Mártához és Máriához, hogy vigasztalják őket az ő testvérük felől."}, {"num": "20", "text_hu": "Márta azért, amint hallja vala, hogy Jézus jő, elébe méne, Mária pedig otthon ül vala."}, {"num": "21", "text_hu": "Monda azért Márta Jézusnak: Uram, ha itt lettél volna, nem halt volna meg a testvérem."}, {"num": "22", "text_hu": "De most is tudom, hogy amit csak kérsz az Istentől, megadja néked az Isten."}, {"num": "23", "text_hu": "Monda néki Jézus: Feltámad a te testvéred."}, {"num": "24", "text_hu": "Monda néki Márta: Tudom, hogy feltámad a feltámadáskor az utolsó napon.", "ref": ["Jn 5,29", "Dán 12,2"]}, {"num": "25", "text_hu": "Monda néki Jézus: Én vagyok a feltámadás és az élet, aki hisz énbennem, ha meghal is, él."}, {"num": "26", "text_hu": "És aki csak él, és hisz énbennem, soha meg nem hal. Hiszed-é ezt?"}, {"num": "27", "text_hu": "Monda néki: Igen, Uram, én hiszem, hogy te vagy a Krisztus, az Istennek Fia, aki e világra jövendő vala.", "ref": ["Jn 6,69"]}, {"num": "28", "text_hu": "És amint ezeket mondotta vala, elméne, és titkon szólítá az ő testvérét, Máriát, mondván: A Mester itt van, és hív téged."}, {"num": "29", "text_hu": "Mihelyt ez hallá, felkele hamar, és hozzá méne."}, {"num": "30", "text_hu": "Jézus pedig nem ment vala még be a faluba, hanem azon a helyen vala, ahová Márta elébe ment vala."}, {"num": "31", "text_hu": "A zsidók azért, akik ővele otthon valának, és vigasztalák őt, látván, hogy Mária hamar felkél, és kimegy vala, utána menének, ezt mondván: A sírhoz megy, hogy ott sírjon."}, {"num": "32", "text_hu": "Mária azért, amint odaére, ahol Jézus vala, meglátván őt, az ő lábaihoz esék, mondván néki: Uram, ha itt voltál volna, nem halt volna meg az én testvérem."}, {"num": "33", "text_hu": "Jézus azért, amint látja vala, hogy az sír, és sírnak a vele jött zsidók is, elbúsula lelkében, és igen megrendüle."}, {"num": "34", "text_hu": "És monda: Hová helyeztétek őt? Mondának néki: Uram, jer, és lásd meg!"}, {"num": "35", "text_hu": "Könnyekre fakadt Jézus."}, {"num": "36", "text_hu": "Mondának azért a zsidók: Ímé, mennyire szerette őt!"}, {"num": "37", "text_hu": "Némelyek pedig mondának közülük: Nem megtehette volna-é ez, aki a vaknak szemét felnyitotta, hogy ez ne haljon meg?"}, {"num": "38", "text_hu": "Jézus pedig újra felindulva magában, odamegy vala a sírhoz. Az pedig egy üreg vala, és kő feküvék rajta."}, {"num": "39", "text_hu": "Monda Jézus: Vegyétek el a követ! Monda néki a megholtnak nőtestvére, Márta: Uram, immár szaga van, hiszen negyednapos."}, {"num": "40", "text_hu": "Monda néki Jézus: Nem mondtam-é néked, hogy ha hiszel, meglátod majd az Istennek dicsőségét?"}, {"num": "41", "text_hu": "Elvevék azért a követ onnan, ahol a megholt feküszik vala. Jézus pedig felemelé szemeit az égre, és monda: Atyám, hálát adok néked, hogy meghallgattál engem."}, {"num": "42", "text_hu": "Tudtam is én, hogy te mindenkor meghallgatsz engem, csak a körülálló sokaságért mondtam, hogy elhiggyék, hogy te küldtél engem."}, {"num": "43", "text_hu": "És mikor ezeket mondá, fennszóval kiálta: Lázár, jöjj ki!"}, {"num": "44", "text_hu": "És kijöve a megholt, lábain és kezein kötelékekkel megkötözve, és az orcája kendővel vala leborítva. Monda nékik Jézus: Oldozzátok meg őt, és hagyjátok menni!"}, {"num": "45", "text_hu": "Sokan hívének azért őbenne ama zsidók közül, akik Máriához mentek vala, és láták, amiket cselekedett vala."}, {"num": "Subtitle", "text_hu": "A nagytanács döntése Jézus ellen"}, {"num": "46", "text_hu": "De némelyek azok közül elmenének a farizeusokhoz, és elbeszélék nékik, amiket Jézus cselekedett vala."}, {"num": "47", "text_hu": "Egybegyűjték azért a papi fejedelmek és a farizeusok a főtanácsot, és mondának: Mit cselekedjünk? Mert ez az ember sok csodát művel.", "ref": ["Mt 26,3-4", "Mk 14,1", "Lk 22,2"]}, {"num": "48", "text_hu": "Ha ekképpen hagyjuk őt, mindenki hinni fog őbenne, és eljőnek majd a rómaiak, és elveszik tőlünk mind e helyet, mind e népet."}, {"num": "49", "text_hu": "Egy pedig őközülük, Kajafás, aki főpap vala abban az esztendőben, monda nékik: Ti semmit sem tudtok.", "ref": ["Jn 18,14"]}, {"num": "50", "text_hu": "Meg sem gondoljátok, hogy jobb nékünk, hogy egy ember haljon meg a népért, és az egész nép el ne vesszen."}, {"num": "51", "text_hu": "Ezt pedig nem magától mondta, hanem mivelhogy abban az esztendőben főpap vala, jövendőt monda, hogy Jézus meg fog halni a népért,"}, {"num": "52", "text_hu": "és nemcsak a népért, hanem azért is, hogy az Istennek elszéledt gyermekeit egybegyűjtse."}, {"num": "53", "text_hu": "Ama naptól azért azon tanakodának, hogy őt megöljék.", "ref": ["Mt 26,3-4", "Mk 14,1", "Lk 22,2"]}, {"num": "54", "text_hu": "Jézus azért nem jár vala többé nyilvánosan a zsidók között, hanem elméne onnan a vidékre, a pusztához közel, egy Efraim nevű városba, és ott tartózkodék az ő tanítványaival."}, {"num": "55", "text_hu": "Közel vala pedig a zsidók húsvétja, és sokan menének fel Jeruzsálembe a vidékről húsvét előtt, hogy megtisztuljanak."}, {"num": "56", "text_hu": "Keresék azért Jézust, és szólnak vala egymással a templomban állva: Mit gondoltok, hogy nem jön-é fel az ünnepre?", "ref": ["Jn 7,11"]}, {"num": "57", "text_hu": "A papi fejedelmek pedig és a farizeusok is parancsolatot adának, hogy ha valaki megtudja, hogy hol van, jelentse meg, hogy őt megfogják."}], "12": [{"num": "Title", "text_hu": "Krisztus megkenetése Bethániában"}, {"num": "1", "text_hu": "Jézus azért hat nappal a húsvét előtt méne Bethániába, ahol a megholt Lázár vala, akit feltámasztott a halálból.", "ref": ["Mt 26,6", "Mk 14,3"]}, {"num": "2", "text_hu": "Vacsorát készítének azért ott néki, és Márta szolgál vala fel, Lázár pedig egy vala azok közül, akik együtt ülnek vala ővele."}, {"num": "3", "text_hu": "Mária azért elővévén egy font igazi, drága nárdusból való kenetet, megkené a Jézus lábait, és megtörlé annak lábait a saját hajával; a ház pedig megtelék a kenet illatával."}, {"num": "4", "text_hu": "Monda azért egy az ő tanítványai közül, Iskáriótes Júdás, Simonnak fia, aki őt elárulandó vala:"}, {"num": "5", "text_hu": "Miért nem adták el ezt a kenetet háromszáz dénáron, és miért nem adták a szegényeknek?"}, {"num": "6", "text_hu": "Ezt pedig nem azért mondá, mintha néki a szegényekre volna gondja, hanem mivelhogy tolvaj vala, és nála vala az erszény, és amit abba tesznek vala, elcsené.", "ref": ["Jn 13,29"]}, {"num": "7", "text_hu": "Monda azért Jézus: Hagyj békét néki! Az én temetésem idejére tartogatta ő ezt."}, {"num": "8", "text_hu": "Mert szegények mindenkor vannak veletek, én pedig nem mindenkor vagyok.", "ref": ["5Móz 15,11", "Mt 26,11", "Mk 14,7"]}, {"num": "9", "text_hu": "A zsidók közül azért nagy sokaság értesült vala arról, hogy ő ott van, és odamenének nemcsak Jézusért, hanem hogy Lázárt is lássák, akit feltámasztott a halálból.", "ref": ["Jn 11,43.44"]}, {"num": "10", "text_hu": "A papi fejedelmek pedig tanácskozának, hogy Lázárt is megöljék,"}, {"num": "11", "text_hu": "mivelhogy a zsidók közül sokan őmiatta menének oda, és hívének a Jézusban."}, {"num": "Subtitle", "text_hu": "Krisztus bevonulása Jeruzsálembe"}, {"num": "12", "text_hu": "Másnap a nagy sokaság, amely az ünnepre jött vala, hallván, hogy Jézus Jeruzsálembe jő,"}, {"num": "13", "text_hu": "pálmaágakat vőn, és kiméne elébe, és kiált vala: Hozsánna! Áldott, aki jő az Úrnak nevében, az Izráelnek ama királya!", "ref": ["Mt 21,9", "Mk 11,9-10", "Lk 19,38", "Zsolt 118,26"]}, {"num": "14", "text_hu": "Találván pedig Jézus egy szamarat, felüle arra, amint meg van írva:"}, {"num": "15", "text_hu": "Ne félj, Sionnak leánya! Ímé, a te királyod jő, szamárnak vemhén* ülve.", "ref": ["Zak 9,9"]}, {"num": "16", "text_hu": "Ezeket pedig nem értették eleinte az ő tanítványai, hanem mikor megdicsőítteték Jézus, akkor emlékezének vissza, hogy ezek őfelőle vannak megírva, és hogy ezeket művelték ővele."}, {"num": "17", "text_hu": "A sokaság azért, amely ővele vala, mikor kihívta Lázárt a koporsóból, és feltámasztotta őt a halálból, bizonyságot tőn."}, {"num": "18", "text_hu": "Azért is méne őelébe a sokaság, mivel hallá, hogy ezt a csodát művelte vala."}, {"num": "19", "text_hu": "Mondának azért a farizeusok egymás között: Látjátok-é, hogy semmit sem értek? Ímé, mind e világ őutána megy."}, {"num": "Subtitle", "text_hu": "Krisztus halálának gyümölcséről"}, {"num": "20", "text_hu": "Néhány görög is vala azok között, akik felmenének, hogy imádkozzanak az ünnepen."}, {"num": "21", "text_hu": "Ezek azért a galileai Bethsaidából való Filephez menének, és kérék őt, mondván: Uram, látni akarjuk a Jézust.", "ref": ["Jn 1,45"]}, {"num": "22", "text_hu": "Megy vala Filep, és szóla Andrásnak, és viszont András és Filep szóla Jézusnak."}, {"num": "23", "text_hu": "Jézus pedig felele nékik, mondván: Eljött az óra, hogy megdicsőíttessék az Emberfia.", "ref": ["Jn 17,1"]}, {"num": "24", "text_hu": "Bizony, bizony mondom néktek: Ha a földbe esett gabonamag el nem hal, csak egymaga marad, ha pedig elhal, sok gyümölcsöt terem."}, {"num": "25", "text_hu": "Aki szereti a maga életét, elveszti azt, és aki gyűlöli a maga életét e világon, örök életre tartja meg azt.", "ref": ["Mt 10,39", "Mt 16,25", "Mk 8,35", "Lk 9,24", "Lk 17,33"]}, {"num": "26", "text_hu": "Aki nékem szolgál, engem kövessen; és ahol én vagyok, ott lesz az én szolgám is; és aki nékem szolgál, megbecsüli azt az Atya.", "ref": ["Jn 14,3", "Jn 17,24", "1Thessz 4,17"]}, {"num": "27", "text_hu": "Most az én lelkem háborog, és mit mondjak? Atyám, ments meg engem ettől az órától! De azért jutottam ez órára."}, {"num": "28", "text_hu": "Atyám, dicsőítsd meg a te nevedet! Szózat jöve azért az égből: Meg is dicsőítettem, és újra megdicsőítem."}, {"num": "29", "text_hu": "A sokaság azért, amely ott állt és hallotta vala, azt mondá, hogy mennydörgött, mások mondának: Angyal szólt néki."}, {"num": "30", "text_hu": "Felele Jézus és monda: Nem énérettem lőn e szó, hanem tiérettetek."}, {"num": "31", "text_hu": "Most van e világ kárhoztatása, most vettetik ki e világ fejedelme."}, {"num": "32", "text_hu": "És én, ha felemeltetem e földről, mindeneket magamhoz vonzok.", "ref": ["Jn 3,14", "Jn 8,28"]}, {"num": "33", "text_hu": "Ezt pedig azért mondá, hogy megjelentse, milyen halállal kell meghalnia."}, {"num": "34", "text_hu": "Felele néki a sokaság: Mi azt hallottuk a törvényből, hogy a Krisztus örökké megmarad. Hogyan mondod hát te, hogy az Emberfiának fel kell emeltetnie? Kicsoda ez az Emberfia?", "ref": ["2Sám 7,13", "Zsolt 72,17", "Zsolt 89,29.36", "Zsolt 110,4", "Ésa 9,6.7", "Ez 37,25", "Dán 2,44", "Dán 7,14.27"]}, {"num": "35", "text_hu": "Monda azért nékik Jézus: Még egy kevés ideig veletek van a világosság. Járjatok, amíg világosságotok van, hogy sötétség ne lepjen meg titeket, és aki a sötétségben jár, nem tudja, hová megy.", "ref": ["Jn 1,9", "1Jn 2,10"]}, {"num": "36", "text_hu": "Míg a világosságotok megvan, higgyetek a világosságban, hogy a világosság fiai legyetek! Ezeket mondá Jézus, és elmenvén, elrejtőzködék előlük."}, {"num": "Subtitle", "text_hu": "A nép hitetlensége"}, {"num": "37", "text_hu": "És noha ő ennyi jelt tett vala előttük, mégsem hívének őbenne,"}, {"num": "38", "text_hu": "hogy beteljesedjék az Ésaiás próféta beszéde, amelyet monda: Uram, ki hitt a mi tanításunknak? És az Úr karja kinek jelentetett meg?", "ref": ["Ésa 53,1"]}, {"num": "39", "text_hu": "Azért nem hihetnek vala, mert ismét monda Ésaiás:"}, {"num": "40", "text_hu": "Megvakította az ő szemeiket, és megkeményítette az ő szívüket, hogy szemeikkel ne lássanak, és szívükkel ne értsenek, és meg ne térjenek, és meg ne gyógyítsam őket.", "ref": ["Ésa 6,9", "Mt 13,14", "Mk 4,12", "Lk 8,10", "ApCsel 28,27", "Róm 11,8"]}, {"num": "41", "text_hu": "Ezeket mondá Ésaiás, amikor látá az ő dicsőségét, és beszéle őfelőle.", "ref": ["Ésa 6,1"]}, {"num": "42", "text_hu": "Mindazáltal a főemberek közül is sokan hívének őbenne, de a farizeusok miatt nem vallák be, hogy ki ne rekesztessenek a gyülekezetből.", "ref": ["Jn 7,48"]}, {"num": "43", "text_hu": "Mert inkább szerették az emberek dicséretét, mintsem az Istennek dicséretét.", "ref": ["Jn 5,44"]}, {"num": "44", "text_hu": "Jézus pedig kiálta és monda: Aki hisz énbennem, nem énbennem hisz, hanem abban, aki elküldött engem."}, {"num": "45", "text_hu": "És aki engem lát, azt látja, aki küldött engem.", "ref": ["Jn 14,9"]}, {"num": "46", "text_hu": "Én világosságul jöttem e világra, hogy senki ne maradjon a sötétségben, aki énbennem hisz.", "ref": ["Jn 8,12", "Jn 9,5"]}, {"num": "47", "text_hu": "És ha valaki hallja az én beszédeimet, és nem hisz, én nem kárhoztatom azt, mert nem azért jöttem, hogy kárhoztassam a világot, hanem hogy megtartsam a világot.", "ref": ["Jn 3,17"]}, {"num": "48", "text_hu": "Aki megvet engem, és nem veszi be az én beszédeimet, van annak, aki őt kárhoztassa: a beszéd, amelyet szólottam, az kárhoztatja azt az utolsó napon."}, {"num": "49", "text_hu": "Mert én nem magamtól szóltam, hanem az Atya, aki küldött engem, ő parancsolta nékem, hogy mit mondjak, és mit beszéljek.", "ref": ["Jn 14,10"]}, {"num": "50", "text_hu": "És tudom, hogy az ő parancsolata örök élet. Amiket azért én beszélek, úgy beszélem, amint az Atya mondotta vala nékem."}], "13": [{"num": "Title", "text_hu": "A lábmosás"}, {"num": "1", "text_hu": "A húsvét ünnepe előtt pedig, tudván Jézus, hogy eljött az ő órája, hogy átmenjen e világból az Atyához, mivelhogy szerette az övéit e világon, mindvégig szerette őket.", "ref": ["Mt 26,2", "Mk 14,1", "Lk 22,1"]}, {"num": "2", "text_hu": "És vacsora közben, amikor az ördög belesugallta már Iskáriótes Júdásnak, a Simon fiának szívébe, hogy árulja el őt,"}, {"num": "3", "text_hu": "tudván Jézus, hogy az Atya mindent hatalmába adott néki, és hogy ő az Istentől jött, és az Istenhez megy,", "ref": ["Jn 3,35", "Jn 17,2", "Mt 11,27", "Mt 28,18"]}, {"num": "4", "text_hu": "felkele a vacsorától, leveté a felső ruháját, és egy kendőt vévén, körülköté magát."}, {"num": "5", "text_hu": "Azután vizet tölte a medencébe, és kezdé mosni a tanítványok lábait, és megtörleni a kendővel, amellyel körül van kötve."}, {"num": "6", "text_hu": "Méne azért Simon Péterhez, és az monda néki: Uram, te mosod-é meg az én lábaimat?"}, {"num": "7", "text_hu": "Felele Jézus és monda néki: Amit én cselekszem, te azt most nem érted, de ezután majd megérted."}, {"num": "8", "text_hu": "Monda néki Péter: Az én lábaimat nem mosod meg soha! Felele néki Jézus: Ha meg nem moslak téged, semmi közöd sincs énhozzám."}, {"num": "9", "text_hu": "Monda néki Simon Péter: Uram, ne csak lábaimat, hanem kezeimet és fejemet is!"}, {"num": "10", "text_hu": "Monda néki Jézus: Aki megfürdött, nincs másra szüksége, mint a lábait megmosni, különben egészen tiszta. Ti is tiszták vagytok, de nem mindnyájan."}, {"num": "11", "text_hu": "Tudta ugyanis, hogy ki árulja el őt, azért mondá: Nem vagytok mindnyájan tiszták!", "ref": ["Jn 6,64"]}, {"num": "12", "text_hu": "Mikor azért megmosta azoknak lábait, és a felső ruháját felvette, újra leülvén, monda nékik: Értitek-é, hogy mit cselekedtem veletek?"}, {"num": "13", "text_hu": "Ti engem így hívtok: Mester és Uram. És jól mondjátok, mert az vagyok.", "ref": ["Mt 23,8", "1Kor 8,6"]}, {"num": "14", "text_hu": "Azért, ha én, az Úr és a Mester megmostam a ti lábaitokat, néktek is meg kell mosnotok egymás lábait."}, {"num": "15", "text_hu": "Mert példát adtam néktek, hogy amiképpen én cselekedtem veletek, ti is akképpen cselekedjetek."}, {"num": "16", "text_hu": "Bizony, bizony mondom néktek: A szolga nem nagyobb az ő Uránál, sem a követ nem nagyobb annál, aki azt küldte.", "ref": ["Jn 15,20", "Mt 10,24", "Lk 6,40"]}, {"num": "17", "text_hu": "Ha tudjátok ezeket, boldogok lesztek, ha cselekszitek ezeket."}, {"num": "18", "text_hu": "Nem mindnyájatokról szólok, tudom én, kiket választottam el, hanem hogy beteljesedjék az írás: Aki velem ette a kenyeret, a sarkát emelte fel ellenem.", "ref": ["Zsolt 41,10"]}, {"num": "19", "text_hu": "Most megmondom néktek, mielőtt meglenne, hogy mikor meglesz, higgyétek majd, hogy én vagyok."}, {"num": "20", "text_hu": "Bizony, bizony mondom néktek: Aki befogadja, ha valakit elküldök, engem fogad be, aki pedig engem befogad, azt fogadja be, aki engem küldött.", "ref": ["Mt 10,40", "Lk 9,48"]}, {"num": "Subtitle", "text_hu": "Jézus jelzi árulóját"}, {"num": "21", "text_hu": "Mikor ezeket mondja vala Jézus, igen nyugtalankodék lelkében, s bizonyságot tőn, és monda: Bizony, bizony mondom néktek, hogy egy tiközületek elárul engem.", "ref": ["Mt 26,21", "Mk 14,18", "Lk 22,21"]}, {"num": "22", "text_hu": "A tanítványok ekkor egymásra tekintének bizonytalankodva, hogy kiről szól."}, {"num": "23", "text_hu": "Egy pedig az ő tanítványai közül a Jézus kebelén nyugszik vala, akit szeret vala Jézus.", "ref": ["Jn 21,20"]}, {"num": "24", "text_hu": "Int azért ennek Simon Péter, hogy tudakozza meg, ki az, akiről szól."}, {"num": "25", "text_hu": "Az pedig a Jézus kebelére hajolván, monda néki: Uram, ki az?"}, {"num": "26", "text_hu": "Felele Jézus: Az, akinek én a bemártott falatot adom. És bemártván a falatot, adá Iskáriótes Júdásnak, a Simon fiának."}, {"num": "27", "text_hu": "És a falat után akkor beméne abba a Sátán. Monda azért néki Jézus: Amit cselekszel, hamar cselekedjed!"}, {"num": "28", "text_hu": "Ezt pedig senki sem érté a leültek közül, miért mondta néki."}, {"num": "29", "text_hu": "Némelyek ugyanis állíták, mivelhogy az erszény Júdásnál vala, hogy azt monda néki Jézus: Vedd meg, amikre szükségünk van az ünnepre, vagy hogy adjon valamit a szegényeknek.", "ref": ["Jn 12,6"]}, {"num": "30", "text_hu": "Az pedig, mihelyt a falatot elvevé, azonnal kiméne. Vala pedig éjszaka."}, {"num": "Subtitle", "text_hu": "A szeretet új parancsa"}, {"num": "31", "text_hu": "Mikor azért kiment vala, monda Jézus: Most dicsőítteték meg az Emberfia, az Isten is megdicsőítteték őbenne."}, {"num": "32", "text_hu": "Ha megdicsőítteték őbenne az Isten, az Isten is megdicsőíti őt ő magában, és ezennel megdicsőíti őt."}, {"num": "33", "text_hu": "Fiaim, egy kevés ideig még veletek vagyok. Kerestek majd engem, de amiként a zsidóknak mondám, hogy: Ahová én megyek, ti nem jöhettek, most néktek is mondom.", "ref": ["Jn 7,33", "Jn 7,34", "Jn 8,21"]}, {"num": "34", "text_hu": "Új parancsolatot adok néktek, hogy egymást szeressétek, amint én szerettelek titeket, úgy szeressétek ti is egymást.", "ref": ["Jn 15,12", "3Móz 19,18", "Mt 22,39", "Gal 6,2", "Jak 2,8", "1Pt 1,22", "1Jn 2,5.8-10", "1Jn 3,11", "1Jn 4,16.21"]}, {"num": "35", "text_hu": "Erről ismeri meg mindenki, hogy az én tanítványaim vagytok, ha egymást szeretni fogjátok."}, {"num": "Subtitle", "text_hu": "Jézus megjósolja, hogy Péter megtagadja"}, {"num": "36", "text_hu": "Monda néki Simon Péter: Uram, hová mégy? Felele néki Jézus: Ahová én megyek, most énutánam nem jöhetsz, utóbb azonban utánam jössz.", "ref": ["Jn 21,18.19"]}, {"num": "37", "text_hu": "Monda néki Péter: Uram, miért nem mehetek most utánad? Az életemet adom éretted!"}, {"num": "38", "text_hu": "Felele néki Jézus: Az életedet adod érettem? Bizony, bizony mondom néked, nem szól addig a kakas, mígnem háromszor megtagadsz engem.", "ref": ["Mt 26,34", "Mk 14,30", "Lk 22,34"]}], "14": [{"num": "Title", "text_hu": "Jézus búcsúbeszédei. A Szentlelket ígéri"}, {"num": "1", "text_hu": "Ne nyugtalankodjék a ti szívetek: higgyetek Istenben, és higgyetek énbennem!"}, {"num": "2", "text_hu": "Az én Atyámnak házában sok lakóhely van, ha pedig nem volna, megmondtam volna néktek. Elmegyek, hogy helyet készítsek néktek."}, {"num": "3", "text_hu": "És ha majd elmegyek, és helyet készítek néktek, ismét eljövök, és magamhoz veszlek titeket, hogy ahol én vagyok, ti is ott legyetek.", "ref": ["Jn 12,26", "Jn 17,24", "1Thessz 4,17"]}, {"num": "4", "text_hu": "És hogy hová megyek én, tudjátok, az utat is tudjátok."}, {"num": "5", "text_hu": "Monda néki Tamás: Uram, nem tudjuk hová mégy. Mi módon tudhatjuk azért az utat?"}, {"num": "6", "text_hu": "Monda néki Jézus: Én vagyok az út, az igazság és az élet; senki sem mehet az Atyához, hanem ha énáltalam."}, {"num": "7", "text_hu": "Ha megismertetek volna engem, megismertétek volna az én Atyámat is, és mostantól fogva ismeritek őt, és láttátok őt."}, {"num": "8", "text_hu": "Monda néki Filep: Uram, mutasd meg nékünk az Atyát, és elég nékünk!"}, {"num": "9", "text_hu": "Monda néki Jézus: Annyi idő óta veletek vagyok, és még sem ismertél meg engem, Filep? Aki engem látott, látta az Atyát. Mi módon mondod azért te: Mutasd meg nékünk az Atyát?", "ref": ["Jn 12,45"]}, {"num": "10", "text_hu": "Nem hiszed-é, hogy én az Atyában vagyok, és az Atya énbennem van? A beszédeket, amelyeket én mondok néktek, nem magamtól mondom, hanem az Atya, aki énbennem lakik, ő cselekszi e dolgokat.", "ref": ["Jn 10,38", "Jn 17,21", "Jn 12,49"]}, {"num": "11", "text_hu": "Higgyetek nékem, hogy én az Atyában vagyok, és az Atya énbennem van, ha pedig nem, magukért a cselekedetekért higgyetek nékem!"}, {"num": "12", "text_hu": "Bizony, bizony mondom néktek: Aki hisz énbennem, az is cselekszi majd azokat a cselekedeteket, amelyeket én cselekszem, és nagyobbakat is cselekszik azoknál, mert én az én Atyámhoz megyek."}, {"num": "13", "text_hu": "És akármit kértek majd az én nevemben, megcselekszem azt, hogy dicsőíttessék az Atya a Fiúban.", "ref": ["Jn 15,7.16", "Jn 16,23.24", "Mt 7,7", "Mk 11,24"]}, {"num": "14", "text_hu": "Ha valamit kértek az én nevemben, én megcselekszem azt."}, {"num": "15", "text_hu": "Ha engem szerettek, az én parancsolataimat megtartsátok!"}, {"num": "16", "text_hu": "És én kérem az Atyát, és más vigasztalót ad néktek, hogy veletek maradjon mindörökké."}, {"num": "17", "text_hu": "Az igazságnak ama Lelkét, akit a világ be nem fogadhat, mert nem látja őt, és nem ismeri őt; de ti ismeritek őt, mert nálatok lakik, és bennetek marad."}, {"num": "18", "text_hu": "Nem hagylak titeket árvákul, eljövök tihozzátok."}, {"num": "19", "text_hu": "Még egy kevés idő, és a világ nem lát engem többé, de ti megláttok engem, mert én élek, ti is élni fogtok."}, {"num": "20", "text_hu": "Azon a napon megtudjátok majd ti, hogy én az én Atyámban vagyok, és ti énbennem, és én tibennetek.", "ref": ["Jn 17,21.23"]}, {"num": "21", "text_hu": "Aki ismeri az én parancsolataimat, és megtartja azokat, az szeret engem, aki pedig engem szeret, azt szereti az én Atyám, én is szeretem azt, és kijelentem magamat annak."}, {"num": "22", "text_hu": "Monda néki Júdás (nem az Iskáriótes): Uram, mi dolog, hogy nékünk jelented ki magadat, és nem a világnak?"}, {"num": "23", "text_hu": "Felele Jézus és monda néki: Ha valaki szeret engem, megtartja az én beszédemet, és az én Atyám szereti azt, és ahhoz megyünk, és annál lakozunk."}, {"num": "24", "text_hu": "Aki nem szeret engem, nem tartja meg az én beszédeimet. És az a beszéd, amelyet hallotok, nem az enyém, hanem az Atyáé, aki küldött engem.", "ref": ["Jn 7,16"]}, {"num": "25", "text_hu": "Ezeket beszéltem néktek, amíg veletek valék."}, {"num": "26", "text_hu": "Ama vigasztaló pedig, a Szentlélek, akit az én nevemben küld az Atya, az mindenre megtanít majd titeket, és eszetekbe juttatja mindazokat, amiket mondottam néktek.", "ref": ["Jn 15,26", "Jn 16,7"]}, {"num": "27", "text_hu": "Békességet hagyok néktek, az én békességemet adom néktek, nem úgy adom én néktek, amint a világ adja. Ne nyugtalankodjék a ti szívetek, se ne féljen!"}, {"num": "28", "text_hu": "Hallottátok, hogy én azt mondtam néktek: Elmegyek, és eljövök hozzátok. Ha szeretnétek engem, örvendeznétek, hogy azt mondtam: Elmegyek az Atyához, mert az én Atyám nagyobb nálamnál.", "ref": ["Jn 14,3"]}, {"num": "29", "text_hu": "És most mondtam meg néktek, mielőtt meglenne: hogy amikor majd meglesz, higgyetek.", "ref": ["Jn 13,19"]}, {"num": "30", "text_hu": "Nem sokat beszélek már veletek, mert jön a világ fejedelme, és énbennem nincsen semmije."}, {"num": "31", "text_hu": "De hogy megtudja a világ, hogy szeretem az Atyát, és úgy cselekszem, amint az én Atyám parancsolta nékem, keljetek fel, menjünk el innen."}], "15": [{"num": "Title", "text_hu": "Krisztus a szőlőtő"}, {"num": "1", "text_hu": "Én vagyok az igazi szőlőtő, és az én Atyám a szőlőműves."}, {"num": "2", "text_hu": "Minden szőlővesszőt, amely énbennem gyümölcsöt nem terem, lemetsz, mindazt pedig, amely gyümölcsöt terem, megtisztítja, hogy több gyümölcsöt teremjen."}, {"num": "3", "text_hu": "Ti már tiszták vagytok ama beszéd által, amelyet szóltam néktek.", "ref": ["Jn 13,10"]}, {"num": "4", "text_hu": "Maradjatok énbennem, és én is tibennetek. Miképpen a szőlővessző nem teremhet gyümölcsöt magától, hanem ha a szőlőtőkén marad, akképpen ti sem, hanem ha énbennem maradtok."}, {"num": "5", "text_hu": "Én vagyok a szőlőtő, ti a szőlővesszők. Aki énbennem marad, én pedig őbenne, az terem sok gyümölcsöt, mert nálam nélkül semmit sem cselekedhettek.", "ref": ["Jn 6,56"]}, {"num": "6", "text_hu": "Ha valaki nem marad énbennem, kivettetik, mint a szőlővessző, és megszárad, és egybegyűjtik ezeket, és a tűzre vetik, és megégnek."}, {"num": "7", "text_hu": "Ha énbennem maradtok, és az én beszédeim bennetek maradnak, kérjetek, amit csak akartok, és meglesz az néktek.", "ref": ["Jn 14,13", "Jn 16,23", "1Jn 3,22"]}, {"num": "8", "text_hu": "Abban dicsőíttetik meg az én Atyám, hogy sok gyümölcsöt teremjetek, és legyetek nékem tanítványaim."}, {"num": "9", "text_hu": "Amiképpen az Atya szeretett engem, én is úgy szerettelek titeket; maradjatok meg ebben az én szeretetemben."}, {"num": "10", "text_hu": "Ha az én parancsolataimat megtartjátok, megmaradtok az én szeretetemben, amiképpen én megtartottam az én Atyámnak parancsolatait, és megmaradok az ő szeretetében.", "ref": ["Jn 14,15"]}, {"num": "11", "text_hu": "Ezeket beszéltem néktek, hogy megmaradjon tibennetek az én örömem, és a ti örömötök beteljék."}, {"num": "12", "text_hu": "Ez az én parancsolatom, hogy szeressétek egymást, amiképpen én szerettelek titeket.", "ref": ["Jn 13,34", "Jn 13,34", "Ef 5,2"]}, {"num": "13", "text_hu": "Nincsen senkiben nagyobb szeretet annál, mintha valaki életét adja az ő barátaiért."}, {"num": "14", "text_hu": "Ti az én barátaim vagytok, ha azokat cselekszitek, amiket én parancsolok néktek."}, {"num": "15", "text_hu": "Nem mondalak többé titeket szolgáknak, mert a szolga nem tudja, mit cselekszik az ő ura. Titeket pedig barátaimnak mondottalak, mert mindazt, amit az én Atyámtól hallottam, tudtul adtam néktek."}, {"num": "16", "text_hu": "Nem ti választottatok engem, hanem én választottalak titeket, és én rendeltelek titeket, hogy ti elmenjetek, és gyümölcsöt teremjetek, és a ti gyümölcsötök megmaradjon, hogy akármit kértek az Atyától az én nevemben, megadja néktek.", "ref": ["Mt 28,19", "Jn 14,13", "Jn 16,23.24"]}, {"num": "17", "text_hu": "Ezeket parancsolom néktek, hogy egymást szeressétek."}, {"num": "18", "text_hu": "Ha gyűlöl titeket a világ, tudjátok meg, hogy engem elébb gyűlölt tinálatoknál.", "ref": ["Jn 7,7"]}, {"num": "19", "text_hu": "Ha e világból volnátok, a világ szeretné azt, ami az övé, de mivelhogy nem vagytok e világból, hanem én választottalak ki magamnak titeket e világból, azért gyűlöl titeket a világ."}, {"num": "20", "text_hu": "Emlékezzetek meg ama beszédekről, amelyeket én mondtam néktek: Nem nagyobb a szolga az ő uránál. Ha engem üldöztek, titeket is üldöznek majd, ha az én beszédemet megtartották, a tiéteket is megtartják majd.", "ref": ["Jn 13,16", "Mt 10,24", "Lk 6,40"]}, {"num": "21", "text_hu": "De mindezt az én nevemért cselekszik veletek, mivelhogy nem ismerik azt, aki küldött engem.", "ref": ["Mt 24,9"]}, {"num": "22", "text_hu": "Ha nem jöttem volna, és nem beszéltem volna nékik, nem volna bűnük, de most nincs mivel menteniük az ő bűnüket.", "ref": ["Jn 9,41", "Lk 12,47.48"]}, {"num": "23", "text_hu": "Aki engem gyűlöl, gyűlöli az én Atyámat is."}, {"num": "24", "text_hu": "Ha ama cselekedeteket nem cselekedtem volna közöttük, amelyeket senki más nem cselekedett, nem volna bűnük. De most láttak is, gyűlöltek is, mind engem, mind az én Atyámat."}, {"num": "25", "text_hu": "De azért lőn így, hogy beteljesedjék a mondás, amely megíratott az ő törvényükben: Ok nélkül gyűlöltek engem.", "ref": ["Zsolt 69,5"]}, {"num": "26", "text_hu": "Mikor pedig eljő majd a Vigasztaló, akit én küldök néktek az Atyától, az igazságnak Lelke, aki az Atyától származik, az tesz majd énrólam bizonyságot.", "ref": ["Jn 14,26", "Jn 16,7", "Lk 24,49"]}, {"num": "27", "text_hu": "De ti is bizonyságot tesztek, mert kezdettől fogva énvelem vagytok.", "ref": ["ApCsel 1,22", "ApCsel 5,32"]}], "16": [{"num": "Title", "text_hu": "Jézus az Atyához megy"}, {"num": "1", "text_hu": "Ezeket beszéltem néktek, hogy meg ne botránkozzatok."}, {"num": "2", "text_hu": "A gyülekezetekből kirekesztenek titeket, sőt jön idő, hogy aki öldököl titeket, mind azt hiszi, hogy isteni tiszteletet cselekszik."}, {"num": "3", "text_hu": "És ezeket azért cselekszik veletek, mert nem ismerték meg az Atyát, sem engem.", "ref": ["Jn 15,21"]}, {"num": "4", "text_hu": "Ezeket pedig azért beszéltem néktek, hogy amikor eljő az az idő, megemlékezzetek róluk, hogy én mondtam néktek. De ezeket kezdettől fogva nem mondottam néktek, mivelhogy veletek valék.", "ref": ["Mt 9,15", "Mk 2,19", "Lk 5,34"]}, {"num": "5", "text_hu": "Most pedig elmegyek ahhoz, aki küldött engem, és senki sem kérdezi tőlem közületek: Hová mégy?"}, {"num": "6", "text_hu": "Hanem mivelhogy ezeket beszéltem néktek, a szomorúság eltöltötte a szíveteket."}, {"num": "7", "text_hu": "De én az igazat mondom néktek: Jobb néktek, hogy én elmenjek, mert ha el nem megyek, nem jő el hozzátok a Vigasztaló, ha pedig elmegyek, elküldöm azt tihozzátok.", "ref": ["Jn 14,26", "Jn 15,26"]}, {"num": "8", "text_hu": "És az, mikor eljő, megfeddi a világot bűn, igazság és ítélet tekintetében:"}, {"num": "9", "text_hu": "bűn tekintetében, hogy nem hisznek énbennem,"}, {"num": "10", "text_hu": "és igazság tekintetében, hogy én az én Atyámhoz megyek, és többé nem láttok engem,"}, {"num": "11", "text_hu": "ítélet tekintetében pedig, hogy e világnak fejedelme megítéltetett.", "ref": ["Jn 12,31"]}, {"num": "12", "text_hu": "Még sok mondanivalóm van hozzátok, de most el nem hordozhatjátok."}, {"num": "13", "text_hu": "De mikor eljő amaz, az igazságnak Lelke, elvezérel majd titeket minden igazságra. Mert nem ő magától szól, hanem azokat szólja, amiket hall, és a bekövetkezendőket megjelenti néktek."}, {"num": "14", "text_hu": "Az engem dicsőít majd, mert az enyémből vesz, és megjelenti néktek."}, {"num": "15", "text_hu": "Mindaz, ami az Atyáé, az enyém; azért mondám, hogy az enyémből vesz, és megjelenti néktek.", "ref": ["Jn 17,10"]}, {"num": "16", "text_hu": "Egy kevés idő, és nem láttok engem, és ismét egy kevés idő, és megláttok majd engem, mert én az Atyához megyek.", "ref": ["Jn 7,33", "Jn 13,33"]}, {"num": "17", "text_hu": "Mondának azért az ő tanítványai közül egymásnak: Mi az, amit nékünk mond: Egy kevés idő, és nem láttok engem, és ismét egy kevés idő, és megláttok majd engem; és: Mert én az Atyához megyek?"}, {"num": "18", "text_hu": "Mondának azért: Mi az a kevés idő, amiről szól? Nem tudjuk, mit mond."}, {"num": "19", "text_hu": "Megérté azért Jézus, hogy őt akarnák megkérdezni, és monda nékik: Arról tudakozzátok-é egymást, hogy azt mondám: Egy kevés idő, és nem láttok engem, és ismét egy kevés idő, és megláttok majd engem?"}, {"num": "20", "text_hu": "Bizony, bizony mondom néktek, hogy sírtok és jajgattok ti, a világ pedig örül: ti szomorkodtok, hanem a ti szomorúságtok örömre fordul."}, {"num": "21", "text_hu": "Az asszony mikor szül, szomorúságban van, mert eljött az ő órája, de mikor megszüli az ő gyermekét, nem emlékezik többé a kínra az öröm miatt, hogy ember született e világra."}, {"num": "22", "text_hu": "Ti is azért most ugyan szomorúságban vagytok, de ismét meglátlak majd titeket, és örülni fog a ti szívetek, és senki el nem veszi tőletek a ti örömötöket."}, {"num": "23", "text_hu": "És azon a napon nem kérdeztek majd engem semmiről. Bizony, bizony mondom néktek, hogy amit csak kérni fogtok az Atyától az én nevemben, megadja néktek.", "ref": ["Jn 14,13", "Jn 15,16", "Mt 7,7", "Mt 21,22", "Mk 11,24", "Lk 11,9", "Jak 1,5"]}, {"num": "24", "text_hu": "Mostanáig semmit sem kértetek az Atyától az én nevemben: Kérjetek és megkapjátok, hogy a ti örömötök teljes legyen!"}, {"num": "25", "text_hu": "Ezeket példázatokban mondottam néktek, de eljő az idő, mikor nem példázatokban beszélek majd néktek, hanem nyíltan beszélek néktek az Atyáról."}, {"num": "26", "text_hu": "Azon a napon az én nevemben kértek majd, és nem mondom néktek, hogy én kérni fogom az Atyát tiérettetek,"}, {"num": "27", "text_hu": "mert maga az Atya szeret titeket, mivelhogy ti szerettetek engem, és elhittétek, hogy én az Istentől jöttem ki.", "ref": ["Jn 17,8"]}, {"num": "28", "text_hu": "Kijöttem az Atyától, és jöttem e világba, ismét elhagyom e világot, és elmegyek az Atyához."}, {"num": "29", "text_hu": "Mondának néki az ő tanítványai: Ímé, most nyíltan beszélsz, és semmi példázatot nem mondasz."}, {"num": "30", "text_hu": "Most tudjuk, hogy te mindent tudsz, és nincs szükséged arra, hogy valaki téged megkérdezzen: erről hisszük, hogy az Istentől jöttél ki.", "ref": ["Jn 16,27"]}, {"num": "31", "text_hu": "Felele nékik Jézus: Most hiszitek?"}, {"num": "32", "text_hu": "Ímé, eljő az óra, és immár eljött, hogy szétoszoljatok ki-ki az övéihez, és engem egyedül hagyjatok, de nem vagyok egyedül, mert az Atya velem van.", "ref": ["Mt 26,31", "Mk 14,27"]}, {"num": "33", "text_hu": "Azért beszéltem ezeket néktek, hogy békességetek legyen énbennem. E világon nyomorúságtok lészen, de bízzatok: és meggyőztem a világot."}], "17": [{"num": "Title", "text_hu": "Krisztus főpapi imája önmagáért, tanítványaiért és a hívekért"}, {"num": "1", "text_hu": "Ezeket beszélte Jézus, és felemelé szemeit az égre, és monda: Atyám, eljött az óra: dicsőítsd meg a te Fiadat, hogy a te Fiad is dicsőítsen téged,", "ref": ["Jn 12,23"]}, {"num": "2", "text_hu": "amiként te hatalmat adtál néki minden testen, hogy örök életet adjon mindennek, amit néki adtál.", "ref": ["Jn 3,35", "Jn 13,3", "Jn 5,21"]}, {"num": "3", "text_hu": "Az pedig az örök élet, hogy megismerjenek téged, az egyedül igaz Istent, és akit elküldtél, a Jézus Krisztust.", "ref": ["1Jn 5,20"]}, {"num": "4", "text_hu": "Én dicsőítettelek téged e földön: elvégeztem a munkát, amelyet reám bíztál, hogy végezzem azt.", "ref": ["Jn 4,34"]}, {"num": "5", "text_hu": "És most te dicsőíts meg engem, Atyám, te magadnál azzal a dicsőséggel, amellyel bírtam tenálad a világ létele előtt."}, {"num": "6", "text_hu": "Megjelentettem a te nevedet az embereknek, akiket e világból nékem adtál. Tiéid valának, és nékem adtad azokat, és a te beszédedet megtartották."}, {"num": "7", "text_hu": "Most tudták meg, hogy mindaz tetőled van, amit nékem adtál,"}, {"num": "8", "text_hu": "mert ama beszédeket, amelyeket nékem adtál, őnékik adtam, és ők befogadták, és igazán megismerték, hogy én tőled jöttem ki, és elhitték, hogy te küldtél engem.", "ref": ["Jn 16,27"]}, {"num": "9", "text_hu": "Én ezekért könyörgök: nem a világért könyörgök, hanem azokért, akiket nékem adtál, mert a tiéid."}, {"num": "10", "text_hu": "És az enyémek mind a tiéid, és a tiéid az enyémek, és megdicsőíttetem őbennük.", "ref": ["Jn 16,15"]}, {"num": "11", "text_hu": "És nem vagyok többé e világon, de ők a világon vannak, én pedig tehozzád megyek. Szent Atyám, tartsd meg őket a te nevedben, akiket nékem adtál, hogy egyek legyenek, mint mi!", "ref": ["Jn 17,21", "Jn 10,30"]}, {"num": "12", "text_hu": "Mikor velük valék a világon, én megtartám őket a te nevedben, akiket nékem adtál, megőrizém, és senki el nem veszett közülük, csak a veszedelemnek fia, hogy az írás beteljesüljön.", "ref": ["Jn 6,39", "Jn 10,28", "Jn 18,9", "Jn 13,18", "Zsolt 41,10"]}, {"num": "13", "text_hu": "Most pedig tehozzád megyek, és ezeket beszélem a világon, hogy ők az én örömemet teljesen bírják ő magukban."}, {"num": "14", "text_hu": "Én a te igédet nékik adtam, és a világ gyűlölte őket, mivelhogy nem e világból valók, aminthogy én sem e világból vagyok."}, {"num": "15", "text_hu": "Nem azt kérem, hogy vedd ki őket e világból, hanem hogy őrizd meg őket a gonosztól."}, {"num": "16", "text_hu": "Nem e világból valók, aminthogy én sem e világból vagyok."}, {"num": "17", "text_hu": "Szenteld meg őket a te igazságoddal! A te igéd igazság."}, {"num": "18", "text_hu": "Amiképpen te küldtél engem e világra, úgy küldtem én is őket e világra."}, {"num": "19", "text_hu": "És én őérettük odaszentelem magamat, hogy ők is megszenteltekké legyenek az igazságban.", "ref": ["Zsid 9,14"]}, {"num": "20", "text_hu": "De nemcsak őérettük könyörgök, hanem azokért is, akik az ő beszédükre hisznek majd énbennem,"}, {"num": "21", "text_hu": "hogy mindnyájan egyek legyenek, amint te énbennem, Atyám, és én tebenned, hogy ők is egyek legyenek mibennünk: hogy elhiggye a világ, hogy te küldtél engem.", "ref": ["Jn 10,38", "Jn 14,10.11", "1Jn 3,24", "Jn 17,11"]}, {"num": "22", "text_hu": "És én azt a dicsőséget, amelyet nékem adtál, őnékik adtam, hogy egyek legyenek, amiképpen mi egy vagyunk:"}, {"num": "23", "text_hu": "én őbennük és te énbennem, hogy tökéletesen eggyé legyenek, és hogy megismerje a világ, hogy te küldtél engem, és szeretted őket, amiként engem szerettél."}, {"num": "24", "text_hu": "Atyám, akiket nékem adtál, akarom, hogy ahol én vagyok, azok is énvelem legyenek, hogy megláthassák az én dicsőségemet, amelyet nékem adtál, mert szerettél engem e világ alapjának felvettetése előtt.", "ref": ["Jn 12,26", "Jn 14,3", "1Thessz 4,17"]}, {"num": "25", "text_hu": "Igazságos Atyám! És e világ nem ismert téged, de én ismertelek téged, és ezek megismerik, hogy te küldtél engem."}, {"num": "26", "text_hu": "És megismertettem ővelük a te nevedet, és megismertetem, hogy az a szeretet legyen őbennük, amellyel engem szerettél, és én is őbennük legyek."}], "18": [{"num": "Title", "text_hu": "Jézus elfogatása"}, {"num": "1", "text_hu": "Mikor ezeket mondta vala Jézus, kiméne az ő tanítványaival együtt túl a Kedron patakán, ahol egy kert vala, amelybe bemenének ő és az ő tanítványai.", "ref": ["2Sám 15,23", "Mt 26,36", "Mk 14,32", "Lk 22,39"]}, {"num": "2", "text_hu": "Ismeré pedig azt a helyet Júdás is, aki őt elárulja vala, mivelhogy gyakorta ott gyűlt egybe Jézus az ő tanítványaival."}, {"num": "3", "text_hu": "Júdás azért magához vevén a katonai csapatot és a papi fejedelmektől és a farizeusoktól szolgákat, odaméne fáklyákkal, lámpásokkal és fegyverekkel.", "ref": ["Mt 26,47", "Mk 14,43", "Lk 22,47", "ApCsel 1,16"]}, {"num": "4", "text_hu": "Jézus azért tudván mindazt, ami reá következendő vala, előreméne, és monda azoknak: Kit kerestek?"}, {"num": "5", "text_hu": "Felelének néki: A názáreti Jézust. Monda nékik Jézus: Én vagyok. Ott állt pedig ővelük Júdás is, aki elárulta őt."}, {"num": "6", "text_hu": "Mikor azért azt mondá nékik: Én vagyok – hátra vonulának, és földre esének."}, {"num": "7", "text_hu": "Ismét megkérdezé azért őket: Kit kerestek? És azok mondának: A názáreti Jézust."}, {"num": "8", "text_hu": "Felele Jézus: Mondtam néktek, hogy én vagyok az. Azért, ha engem kerestek, ezeket bocsássátok el,"}, {"num": "9", "text_hu": "hogy beteljesüljön a beszéd, amelyet mondott: Azok közül, akiket nékem adtál, senkit sem vesztettem el.", "ref": ["Jn 6,39", "Jn 10,28", "Jn 17,12"]}, {"num": "10", "text_hu": "Simon Péter pedig, akinek szablyája vala, kirántá azt, és megüté a főpap szolgáját, és levágá annak jobb fülét. A szolga neve pedig Málkus vala.", "ref": ["Mt 26,51", "Mk 14,47", "Lk 22,50"]}, {"num": "11", "text_hu": "Monda azért Jézus Péternek: Tedd hüvelyébe a te szablyádat! Avagy nem kell-é kiinnom a poharat, amelyet az Atya adott nékem?", "ref": ["Mt 26,52"]}, {"num": "Subtitle", "text_hu": "Jézus vallomása a főtanács előtt. Péter megtagadja őt"}, {"num": "12", "text_hu": "A csapat azért és az ezredes és a zsidók szolgái megfogák Jézust, és megkötözék őt."}, {"num": "13", "text_hu": "És vivék őt először Annáshoz, mert ipa* vala ez Kajafásnak, aki abban az esztendőben főpap vala."}, {"num": "14", "text_hu": "Kajafás pedig az vala, aki tanácsolta vala a zsidóknak, hogy jobb, hogy egy ember vesszen el a népért.", "ref": ["Jn 11,49.50"]}, {"num": "15", "text_hu": "Simon Péter pedig és egy másik tanítvány követi vala Jézust. Ez a tanítvány pedig ismerős vala a főpappal, és beméne Jézussal együtt a főpap udvarába,", "ref": ["Mt 26,58", "Mk 14,54", "Lk 22,54"]}, {"num": "16", "text_hu": "Péter pedig kívül áll vala az ajtónál. Kiméne azért ama másik tanítvány, aki a főpappal ismerős vala, és szóla az ajtóőrzőnek, és bevivé Pétert."}, {"num": "17", "text_hu": "Szóla azért Péterhez az ajtóőrző leány: Nemde, te is ez ember tanítványai közül való vagy? Monda ő: Nem vagyok."}, {"num": "18", "text_hu": "A szolgák pedig és a poroszlók ott állnak vala, szítván a tüzet, mivelhogy hűvös vala, és melegszenek vala. Ott áll vala pedig Péter is ővelük együtt, és melegszik vala."}, {"num": "19", "text_hu": "A főpap azért kérdezé Jézust az ő tanítványai felől, és az ő tudománya felől."}, {"num": "20", "text_hu": "Felele néki Jézus: Én nyilván szólottam a világnak, én mindenkor tanítottam a zsinagógában és a templomban, ahol a zsidók mindenünnen összegyülekeznek, és titkon semmit sem szólottam."}, {"num": "21", "text_hu": "Mit kérdesz engem? Kérdezd azokat, akik hallották, mit szóltam nékik! Ímé, ők tudják, amiket nékik szólottam."}, {"num": "22", "text_hu": "Mikor pedig ő ezeket mondja vala, egy a poroszlók közül, aki ott áll vala, arcul üté Jézust, mondván: Így felelsz-é a főpapnak?"}, {"num": "23", "text_hu": "Felele néki Jézus: Ha gonoszul szóltam, tégy bizonyságot a gonoszságról, ha pedig jól, miért versz engem?"}, {"num": "24", "text_hu": "Elküldé őt Annás megkötözve Kajafáshoz, a főpaphoz.", "ref": ["Mt 26,57", "Mk 14,53", "Lk 22,54"]}, {"num": "25", "text_hu": "Simon Péter pedig ott áll vala, és melegszik vala. Mondának azért néki: Nemde, te is ennek a tanítványai közül való vagy? Megtagadá ő, és monda: Nem vagyok.", "ref": ["Mt 26,69", "Mk 14,66.67", "Lk 22,56"]}, {"num": "26", "text_hu": "Monda egy a főpap szolgái közül, rokona annak, akinek a fülét Péter levágta: Nem láttalak-é én téged ővele együtt a kertben?"}, {"num": "27", "text_hu": "Ismét megtagadá azért Péter, és a kakas azonnal megszólala.", "ref": ["Mt 26,74", "Mk 14,72", "Lk 22,60"]}, {"num": "Subtitle", "text_hu": "Kihallgatás Pilátus előtt"}, {"num": "28", "text_hu": "Vivék azért Jézust Kajafástól a törvényházba. Vala pedig reggel. És ők nem menének be a törvényházba, hogy meg ne fertőztessenek, hanem hogy megehessék a húsvéti bárányt.", "ref": ["Mt 27,2", "Mk 15,1", "Lk 23,1", "ApCsel 10,28", "ApCsel 11,3"]}, {"num": "29", "text_hu": "Kiméne azért Pilátus őhozzájuk, és monda: Micsoda vádat hoztok fel ez ember ellen?"}, {"num": "30", "text_hu": "Felelének és mondának néki: Ha gonosztevő nem volna ez, nem adtuk volna őt a te kezedbe."}, {"num": "31", "text_hu": "Monda azért nékik Pilátus: Vigyétek el őt ti, és ítéljétek meg őt a ti törvényeitek szerint! Mondának azért néki a zsidók: Nékünk senkit sem szabad megölnünk."}, {"num": "32", "text_hu": "Hogy beteljesedjék a Jézus szava, amelyet monda, amikor jelenti vala, hogy milyen halállal kell majd meghalnia.", "ref": ["Mt 20,19", "Mk 10,33", "Lk 18,32-33"]}, {"num": "33", "text_hu": "Ismét beméne azért Pilátus a törvényházba, és szólítja vala Jézust, és monda néki: Te vagy a zsidók királya?", "ref": ["Mt 27,11", "Mk 15,2", "Lk 23,3"]}, {"num": "34", "text_hu": "Felele néki Jézus: Magadtól mondod-é te ezt, vagy mások beszélték néked énfelőlem?"}, {"num": "35", "text_hu": "Felele Pilátus: Avagy zsidó vagyok-e én? A te néped és a papi fejedelmek adtak téged az én kezembe. Mit cselekedtél?"}, {"num": "36", "text_hu": "Felele Jézus: Az én országom nem e világból való. Ha e világból való volna az én országom, az én szolgáim vitézkednének, hogy át ne adassam a zsidóknak. Ámde az én országom nem innen való."}, {"num": "37", "text_hu": "Monda azért néki Pilátus: Király vagy-é hát te csakugyan? Felele Jézus: Te mondod, hogy én király vagyok. Én azért születtem, és azért jöttem e világra, hogy bizonyságot tegyek az igazságról. Mindaz, aki az igazságból való, hallgat az én szómra."}, {"num": "38", "text_hu": "Monda néki Pilátus: Micsoda az igazság? És amint ezt monda, újra kiméne a zsidókhoz, és monda nékik: Én nem találok benne semmi bűnt."}, {"num": "39", "text_hu": "Szokás pedig az nálatok, hogy elbocsássak néktek egyet a húsvét ünnepen. Akarjátok-é azért, hogy elbocsássam néktek a zsidók királyát?", "ref": ["Mt 27,15", "Mk 15,6", "Lk 23,17"]}, {"num": "40", "text_hu": "Kiáltának azért viszont mindnyájan, mondván: Nem ezt, hanem Barabbást. Ez a Barabbás pedig tolvaj vala.", "ref": ["Mt 27,21", "Mk 15,11", "Lk 23,18", "ApCsel 3,14"]}], "19": [{"num": "Title", "text_hu": "Jézus Pilátus előtt. Megostorozás. Töviskorona"}, {"num": "1", "text_hu": "Akkor azért előfogá Pilátus Jézust, és megostoroztatá.", "ref": ["Mt 27,26", "Mk 15,15"]}, {"num": "2", "text_hu": "És a vitézek tövisből koronát fonván, a fejére tevék, és bíbor köntöst adának reá,"}, {"num": "3", "text_hu": "és mondának: Üdvöz légy, zsidók királya! És arcul csapdossák vala őt."}, {"num": "4", "text_hu": "Majd ismét kiméne Pilátus, és monda nékik: Ímé, kihozom őt néktek, hogy értsétek meg, hogy nem találok benne semmi bűnt."}, {"num": "5", "text_hu": "Kiméne azért Jézus a töviskoronát és a bíbor köntöst viselve. És monda nékik Pilátus: Ímhol, az ember!"}, {"num": "6", "text_hu": "Mikor azért látják vala őt a papi fejedelmek és a szolgák, kiáltozának, mondván: Feszítsd meg, feszítsd meg! Monda nékik Pilátus: Vigyétek el őt ti és feszítsétek meg, mert én nem találok bűnt őbenne."}, {"num": "7", "text_hu": "Felelének néki a zsidók: Nékünk törvényünk van, és a mi törvényünk szerint meg kell halnia, mivelhogy Isten Fiává tette magát."}, {"num": "8", "text_hu": "Mikor pedig ezt a beszédet hallotta Pilátus, még inkább megrémül vala."}, {"num": "9", "text_hu": "És ismét beméne a törvényházba, és szóla Jézusnak: Honnét való vagy te? De Jézus nem felelt néki."}, {"num": "10", "text_hu": "Monda azért néki Pilátus: Nékem nem szólsz-é? Nem tudod-é hogy hatalmam van arra, hogy megfeszítselek, és hatalmam van arra, hogy szabadon bocsássalak?"}, {"num": "11", "text_hu": "Felele Jézus: Semmi hatalmad sem volna rajtam, ha felülről nem adatott volna néked: nagyobb bűne van azért annak, aki a te kezedbe adott engem."}, {"num": "12", "text_hu": "Ettől fogva igyekszik vala Pilátus őt szabadon bocsátani, de a zsidók kiáltozának, mondván: Ha ezt szabadon bocsátod, nem vagy a császár barátja: valaki magát királlyá teszi, ellene mond a császárnak."}, {"num": "13", "text_hu": "Pilátus azért, amikor hallja vala e beszédet, kihozá Jézust, és üle a törvénytevő székbe azon a helyen, amelyet Kőpadolatnak hívtak, zsidóul pedig Gabbatának."}, {"num": "14", "text_hu": "Vala pedig a húsvét péntekje, és mintegy hat óra. És monda a zsidóknak: Ímhol, a ti királyotok!"}, {"num": "15", "text_hu": "Azok pedig kiáltoznak vala: Vidd el, vidd el, feszítsd meg őt! Monda nékik Pilátus: A ti királyotokat feszítsem meg? Felelének a papi fejedelmek: Nem királyunk van, hanem császárunk!"}, {"num": "Subtitle", "text_hu": "Jézus megfeszítése. Utolsó szavai és halála"}, {"num": "16", "text_hu": "Akkor azért nékik adá őt, hogy megfeszíttessék. Átvevék azért Jézust és elvivék.", "ref": ["Mt 27,31", "Mk 15,20", "Lk 23,25"]}, {"num": "17", "text_hu": "És emelvén az ő keresztfáját, méne az úgynevezett Koponya helyére, amelyet héberül Golgothának hívnak:"}, {"num": "18", "text_hu": "Ahol megfeszíték őt és ővele más kettőt, egyfelől és másfelől, középen pedig Jézust.", "ref": ["Lk 23,32.33"]}, {"num": "19", "text_hu": "Pilátus pedig címet is íra, és feltevé a keresztfára. Ez vala pedig az írás: A NÁZÁRETI JÉZUS, A ZSIDÓK KIRÁLYA.", "ref": ["Mt 27,37", "Mk 15,26", "Lk 23,38"]}, {"num": "20", "text_hu": "Sokan olvasák azért e címet a zsidók közül – mivelhogy közel vala a városhoz az a hely, ahol Jézus megfeszíttetett vala –, és héberül, görögül és latinul vala az írva."}, {"num": "21", "text_hu": "Mondának azért Pilátusnak a zsidók papi fejedelmei: Ne írd: A zsidók királya; hanem hogy ő mondotta: A zsidók királya vagyok."}, {"num": "22", "text_hu": "Felele Pilátus: Amit megírtam, megírtam."}, {"num": "23", "text_hu": "A vitézek azért, mikor megfeszítették Jézust, vevék az ő ruháit, és négy részre oszták, egy részt mindenik vitéznek, és a köntösét. A köntös pedig varrástalan vala, felülről mindvégig szövött.", "ref": ["Mt 27,35", "Mk 15,24", "Lk 23,34"]}, {"num": "24", "text_hu": "Mondának azért egymásnak: Ezt ne hasogassuk el, hanem vessünk sorsot reá, kié legyen! Hogy beteljesedjék az írás, amely ezt mondja: Megosztoztak ruháimon, és a köntösömre sorsot vetettek. A vitézek tehát ezeket művelék.", "ref": ["Zsolt 22,19"]}, {"num": "25", "text_hu": "A Jézus keresztje alatt pedig ott állottak vala az ő anyja és az ő anyjának nőtestvére, Mária, a Kleopás felesége és Mária Magdaléna.", "ref": ["Mt 27,55.56", "Mk 15,40", "Lk 23,49"]}, {"num": "26", "text_hu": "Jézus azért, mikor látja vala, hogy ott áll az ő anyja és az a tanítvány, akit szeret vala, monda az ő anyjának: Asszony, ímhol, a te fiad!"}, {"num": "27", "text_hu": "Azután monda a tanítványnak: Ímhol, a te anyád! És ettől az órától magához fogadá azt az a tanítvány."}, {"num": "28", "text_hu": "Ezután tudván Jézus, hogy immár minden elvégeztetett, hogy beteljesedjék az írás, monda: Szomjúhozom.", "ref": ["Zsolt 69,22"]}, {"num": "29", "text_hu": "Vala pedig ott egy ecettel teli edény. Azok azért szivacsot töltvén meg ecettel, és izsópra tévén azt, odavivék az ő szájához.", "ref": ["Mt 27,48"]}, {"num": "30", "text_hu": "Mikor azért elvette Jézus az ecetet, monda: Elvégeztetett! És lehajtván fejét, kibocsátá lelkét."}, {"num": "31", "text_hu": "A zsidók pedig, hogy a testek szombaton át a keresztfán ne maradjanak, miután péntek vala, (mert annak a szombatnak napja nagy nap vala) kérék Pilátust, hogy törjék meg azoknak lábszárait, és vegyék le őket.", "ref": ["5Móz 21,23"]}, {"num": "32", "text_hu": "Eljövének azért a vitézek, és megtörék az elsőnek lábszárait és a másikét is, aki ő vele együtt feszíttetett meg."}, {"num": "33", "text_hu": "Mikor pedig Jézushoz érének és látják vala, hogy ő már halott, nem törék meg az ő lábszárait,"}, {"num": "34", "text_hu": "Hanem egy a vitézek közül dárdával döfé meg az ő oldalát, és azonnal vér és víz jöve ki abból."}, {"num": "35", "text_hu": "És aki látta, bizonyságot tett, és igaz az ő tanúbizonysága, és az tudja, hogy ő igazat mond, hogy ti is higgyetek."}, {"num": "36", "text_hu": "Mert azért lettek ezek, hogy beteljesedjék az írás: Az ő csontja meg ne törettessék!", "ref": ["2Móz 12,46"]}, {"num": "37", "text_hu": "Másutt ismét így szól az írás: Néznek majd arra, akit általszegeztek.", "ref": ["Zak 12,10"]}, {"num": "Subtitle", "text_hu": "Jézus temetése"}, {"num": "38", "text_hu": "Ezek után pedig kéré Pilátust az arimathiai József (aki a Jézus tanítványa vala, de csak titokban, a zsidóktól való félelem miatt), hogy levehesse a Jézus testét. És megengedé Pilátus. Elméne azért, és levevé a Jézus testét.", "ref": ["Jn 7,13", "Jn 9,22", "Jn 12,42", "Mt 27,57", "Mk 15,43", "Lk 23,50"]}, {"num": "39", "text_hu": "Eljöve pedig Nikodémus is (aki éjszaka ment vala először Jézushoz), hozván mirhából és aloéból való kenetet, mintegy száz fontot.", "ref": ["Jn 3,1", "Jn 7,50"]}, {"num": "40", "text_hu": "Vevék azért a Jézus testét, és begöngyölgeték azt lepedőkbe illatos szerekkel együtt, amint a zsidóknál szokás temetni."}, {"num": "41", "text_hu": "Azon a helyen pedig, ahol megfeszítteték, vala egy kert, és a kertben egy új sír, amelybe még senki sem helyeztetett vala."}, {"num": "42", "text_hu": "A zsidók péntekje miatt azért, mivelhogy az a sír közel vala, abba helyezteték Jézust."}], "20": [{"num": "Title", "text_hu": "Krisztus feltámadása után megjelenik Mária Magdalénának"}, {"num": "1", "text_hu": "A hétnek első napján pedig jó reggel, amikor még sötétes vala, odaméne Mária Magdaléna a sírhoz, és látá, hogy elvétetett a kő a sírról.", "ref": ["Mt 28,1", "Mk 16,1", "Lk 24,1"]}, {"num": "2", "text_hu": "Futa azért és méne Simon Péterhez és ama másik tanítványhoz, akit Jézus szeret vala, és monda nékik: Elvitték az Urat a sírból, és nem tudjuk, hová tették őt."}, {"num": "3", "text_hu": "Kiméne azért Péter és a másik tanítvány, és menének a sírhoz.", "ref": ["Lk 24,12"]}, {"num": "4", "text_hu": "Együtt futnak vala pedig mindketten: de ama másik tanítvány hamar megelőzé Pétert, és előbb juta a sírhoz."}, {"num": "5", "text_hu": "És lehajolván, látá, hogy ott vannak a lepedők, mindazáltal nem megy vala be."}, {"num": "6", "text_hu": "Megjöve azután Simon Péter is nyomban utána, és beméne a sírba, és látá, hogy a lepedők ott vannak."}, {"num": "7", "text_hu": "És a keszkenő, amely az ő fején volt, nem együtt van a lepedőkkel, hanem külön összegöngyölítve egy helyen."}, {"num": "8", "text_hu": "Akkor aztán beméne a másik tanítvány is, aki először jutott a sírhoz, és lát és hisz vala."}, {"num": "9", "text_hu": "Mert nem tudják vala még az írást, hogy fel kell támadnia a halálból.", "ref": ["Zsolt 16,10"]}, {"num": "10", "text_hu": "Visszamenének azért a tanítványok az övéikhez."}, {"num": "11", "text_hu": "Mária pedig künn áll vala a sírnál sírva. Amíg azonban siránkozék, behajol vala a sírba,", "ref": ["Mk 16,5"]}, {"num": "12", "text_hu": "és láta két angyalt fehér ruhában ülni, egyiket fejtől, másikat lábtól, ahol a Jézus teste feküdt vala."}, {"num": "13", "text_hu": "És mondának azok néki: Asszony mit sírsz? Monda nékik: Mert elvitték az én Uramat, és nem tudom, hova tették őt."}, {"num": "14", "text_hu": "És mikor ezeket mondotta, hátrafordula, és látá Jézust ott állani, és nem tudja vala, hogy Jézus az.", "ref": ["Mk 16,9"]}, {"num": "15", "text_hu": "Monda néki Jézus: Asszony, mit sírsz? Kit keresel? Az pedig azt gondolván, hogy a kertész az, monda néki: Uram, ha te vitted el őt, mondd meg nékem, hová tetted őt, és én elviszem őt."}, {"num": "16", "text_hu": "Monda néki Jézus: Mária! Az megfordulván, monda néki: Rabbóni! Ami azt teszi: Mester!"}, {"num": "17", "text_hu": "Monda néki Jézus: Ne illess engem, mert nem mentem még fel az én Atyámhoz, hanem menj az én atyámfiaihoz, és mondd nékik: Felmegyek az én Atyámhoz és a ti Atyátokhoz és az én Istenemhez és a ti Istenetekhez."}, {"num": "18", "text_hu": "Elméne Mária Magdaléna, hirdetvén a tanítványoknak, hogy látta az Urat, és hogy ezeket mondotta néki.", "ref": ["Mk 16,10"]}, {"num": "Subtitle", "text_hu": "Jézus megjelenik a tizenegynek és Tamásnak"}, {"num": "19", "text_hu": "Mikor azért este vala, azon a napon, a hétnek első napján, és mikor az ajtók zárva valának, ahol egybegyűltek vala a tanítványok, a zsidóktól való félelem miatt, eljöve Jézus, és megálla a középen, és monda nékik: Békesség néktek!", "ref": ["Mk 16,14", "Lk 24,36", "1Kor 15,5"]}, {"num": "20", "text_hu": "És ezt mondván, megmutatá nékik a kezeit és az oldalát. Örvendezének azért a tanítványok, hogy látják vala az Urat."}, {"num": "21", "text_hu": "Ismét monda azért nékik Jézus: Békesség néktek! Amiként engem küldött vala az Atya, én is akképpen küldelek titeket.", "ref": ["Jn 17,18"]}, {"num": "22", "text_hu": "És mikor ezt mondta, rájuk lehele, és monda nékik: Vegyetek Szentlelket!"}, {"num": "23", "text_hu": "Akiknek bűneit megbocsátjátok, megbocsáttatnak azoknak, akikéit megtartjátok, megtartatnak.", "ref": ["Mt 16,19", "Mt 18,18"]}, {"num": "24", "text_hu": "Tamás pedig, egy a tizenkettő közül, akit Kettősnek* hívtak, nem vala ővelük, amikor eljött vala Jézus."}, {"num": "25", "text_hu": "Mondának azért néki a többi tanítványok: Láttuk az Urat. Ő pedig monda nékik: Ha nem látom az ő kezein a szegek helyeit, és be nem bocsátom ujjaimat a szegek helyébe, és az én kezemet be nem bocsátom az ő oldalába, semmiképpen el nem hiszem."}, {"num": "26", "text_hu": "És nyolc nap múlva ismét benn valának az ő tanítványai, Tamás is ővelük. Noha az ajtó zárva vala, beméne Jézus, és megálla a középen, és monda: Békesség néktek!"}, {"num": "27", "text_hu": "Azután monda Tamásnak: Hozd ide a te ujjadat, és nézd meg az én kezeimet, és hozd ide a te kezedet, és bocsássad az én oldalamba: és ne légy hitetlen, hanem hívő!"}, {"num": "28", "text_hu": "És felele Tamás és monda néki: Én Uram és én Istenem!"}, {"num": "29", "text_hu": "Monda néki Jézus: Mivelhogy láttál engem, Tamás, hittél. Boldogok, akik nem látnak és hisznek.", "ref": ["1Pt 1,8"]}, {"num": "30", "text_hu": "Sok más jelt is művelt ugyan Jézus az ő tanítványai előtt, amelyek nincsenek megírva ebben a könyvben.", "ref": ["Jn 21,25"]}, {"num": "31", "text_hu": "Ezek pedig azért írattak meg, hogy higgyétek, hogy Jézus a Krisztus az Istennek Fia, és hogy ezt hívén, életetek legyen az ő nevében."}], "21": [{"num": "Title", "text_hu": "Krisztus megjelenése a Genezáret tavánál"}, {"num": "1", "text_hu": "Ezek után ismét megjelentette magát Jézus a tanítványoknak a Tibériás tengerénél. Megjelentette pedig ekképpen:"}, {"num": "2", "text_hu": "együtt valának Simon Péter és Tamás, akit Kettősnek* hívtak, és Nátánáel, a galileai Kánából való és a Zebedeus fiai és más kettő is az ő tanítványai közül."}, {"num": "3", "text_hu": "Monda nékik Simon Péter: Elmegyek halászni. Mondának néki: Elmegyünk mi is teveled. Elmenének és azonnal a hajóba szállának, és azon az éjszakán nem fogtak semmit."}, {"num": "4", "text_hu": "Mikor pedig immár reggeledék, megálla Jézus a parton, a tanítványok azonban nem ismerék meg, hogy Jézus van ott."}, {"num": "5", "text_hu": "Monda azért nékik Jézus: Fiaim! Van-é valami ennivalótok? Felelének néki: Nincsen!"}, {"num": "6", "text_hu": "Ő pedig monda nékik: Vessétek a hálót a hajónak jobb oldala felől, és találtok. Oda veték azért, és kivonni már nem bírták azt a halaknak sokasága miatt."}, {"num": "7", "text_hu": "Szóla azért az a tanítvány, akit Jézus szeret vala, Péternek: Az Úr van ott! Simon Péter azért, amikor hallja vala, hogy ott van az Úr, magára vevé az ingét (mert mezítelen vala), és beveté magát a tengerbe.", "ref": ["Jn 13,23"]}, {"num": "8", "text_hu": "A többi tanítványok pedig a hajón menének (mert nem messze valának a parttól, hanem mintegy kétszáz singnyire), és vonják vala a hálót a halakkal."}, {"num": "9", "text_hu": "Mikor azért a partra szállának, látják, hogy parázs van ott, és azon felül hal és kenyér."}, {"num": "10", "text_hu": "Monda nékik Jézus: Hozzatok a halakból, amelyeket most fogtatok!"}, {"num": "11", "text_hu": "Felszálla Simon Péter, és kivoná a hálót a partra, amely tele volt nagy halakkal, százötvenhárommal, és noha ennyi vala, nem szakadozik vala a háló."}, {"num": "12", "text_hu": "Monda nékik Jézus: Jertek, ebédeljetek! A tanítványok közül pedig senki sem meri vala tőle megkérdezni: Ki vagy te? Mivelhogy tudják vala, hogy az Úr ő."}, {"num": "13", "text_hu": "Odaméne azért Jézus, és vevé a kenyeret, és ada nékik, és hasonlóképpen a halat is."}, {"num": "14", "text_hu": "Ezzel már harmadszor jelent meg Jézus az ő tanítványainak, minekutána feltámadt a halálból."}, {"num": "Subtitle", "text_hu": "Kérdés Péterhez. Jövendölés róla és Jánosról"}, {"num": "15", "text_hu": "Mikor aztán megebédelének, monda Jézus Simon Péternek: Simon, Jónának fia, jobban szeretsz-é engem ezeknél? Monda néki: Igen, Uram, te tudod, hogy szeretlek téged! Monda néki: Legeltesd az én bárányaimat!"}, {"num": "16", "text_hu": "Monda néki ismét másodszor is: Simon, Jónának fia, szeretsz-é engem? Monda néki: Igen, Uram, te tudod, hogy én szeretlek téged. Monda néki: Őrizd az én juhaimat!"}, {"num": "17", "text_hu": "Monda néki harmadszor is: Simon, Jónának fia, szeretsz-é engem? Megszomorodék Péter, hogy harmadszor is mondotta vala néki: Szeretsz-é engem? És monda néki: Uram, te mindent tudsz, te tudod, hogy én szeretlek téged. Monda néki Jézus: Legeltesd az én juhaimat!"}, {"num": "18", "text_hu": "Bizony, bizony mondom néked, amikor ifjabb valál, felövezéd magadat, és odamégy vala, ahova akarád, mikor pedig megöregszel, kinyújtod a te kezedet, és más övez fel téged, és odavisz, ahová nem akarod.", "ref": ["2Pt 1,14"]}, {"num": "19", "text_hu": "Ezt pedig azért mondá, hogy jelentse, milyen halállal dicsőíti majd meg az Istent. És ezt mondván, szóla néki: Kövess engem!"}, {"num": "20", "text_hu": "Péter pedig megfordulván, látja, hogy követi az a tanítvány, akit szeret vala Jézus, aki nyugodott is ama vacsora közben az ő kebelén, és monda: Uram! Ki az, aki elárul téged?", "ref": ["Jn 13,23"]}, {"num": "21", "text_hu": "Ezt látván Péter, monda Jézusnak: Uram, ez pedig mint lészen?"}, {"num": "22", "text_hu": "Monda néki Jézus: Ha akarom, hogy ő megmaradjon, amíg eljövök, mi közöd hozzá? Te kövess engem!"}, {"num": "23", "text_hu": "Kiméne azért e beszéd az atyafiak közé, hogy az a tanítvány nem hal meg. Pedig Jézus nem mondta néki, hogy nem hal meg, hanem: Ha akarom, hogy ez megmaradjon, amíg eljövök, mi közöd hozzá?"}, {"num": "Subtitle", "text_hu": "Befejezés"}, {"num": "24", "text_hu": "Ez az a tanítvány, aki bizonyságot tesz ezekről, és aki megírta ezeket, és tudjuk, hogy az ő bizonyságtétele igaz."}, {"num": "25", "text_hu": "De van sok egyéb is, amiket Jézus cselekedett vala, amelyek, ha egyenként megíratnának, azt vélem, hogy maga a világ sem foghatná be a könyveket, amelyeket írnának. Ámen.", "ref": ["Jn 20,30"]}]}