{"1": [{"num": "Title", "text_hu": "A kegyes Jób jóléte"}, {"num": "1", "text_hu": "Vala Úz földjén egy ember, a kinek Jób vala a neve. Ez az ember feddhetetlen, igaz, istenfélő vala és bűngyűlölő.", "ref": ["Ez 14,14"]}, {"num": "2", "text_hu": "Születék pedig néki hét fia és három leánya."}, {"num": "3", "text_hu": "És vala az ő marhája: hétezer juh, háromezer teve és ötszáz igabarom és ötszáz szamár. Cselédje is igen sok vala. És ez a férfiú nagyobb vala keletnek minden fiánál."}, {"num": "4", "text_hu": "Eljártak vala pedig az ő fiai egymáshoz, és vendégséget szerzének otthon, ki-ki a maga napján. Elküldtek, és meghívták vala az ő három húgukat is, hogy együtt egyenek és igyanak velük."}, {"num": "5", "text_hu": "Mikor pedig a vendégség napjai sorra lejártak vala, elkülde értük Jób, és megszentelé őket, és jó reggel felserkene, és áldozik vala égőáldozattal mindnyájuk száma szerint. Mert ezt mondja vala Jób: Hátha vétkeztek az én fiaim, és gonoszt gondoltak az Isten ellen az ő szívükben. Így cselekedik vala Jób minden napon."}, {"num": "Subtitle", "text_hu": "Jób nehéz megpróbáltatásai"}, {"num": "6", "text_hu": "Lőn pedig egy napon, hogy eljövének az Istennek fiai, hogy udvaroljanak az Úr előtt, és eljöve a Sátán is közöttük.", "ref": ["1Kir 22,19-21"]}, {"num": "7", "text_hu": "És monda az Úr a Sátánnak: Honnét jössz? És felele a Sátán az Úrnak és monda: Körülkerültem és át- meg átjártam a földet.", "ref": ["1Pt 5,8"]}, {"num": "8", "text_hu": "És monda az Úr a Sátánnak: Észrevetted-é az én szolgámat, Jóbot? Bizony nincs hozzá hasonló a földön: feddhetetlen, igaz, istenfélő és bűngyűlölő."}, {"num": "9", "text_hu": "Felele pedig az Úrnak a Sátán, és monda: Avagy ok nélkül féli-é Jób az Istent?", "ref": ["Ésa 45,19"]}, {"num": "10", "text_hu": "Nem te vetted-é körül őt magát, házát és mindenét, amije van? Keze munkáját megáldottad, marhája igen elszaporodott e földön."}, {"num": "11", "text_hu": "De bocsássad csak rá a te kezedet, verd meg mindazt, ami az övé! Avagy nem átkoz-é meg szemtől szembe téged?!"}, {"num": "12", "text_hu": "Az Úr pedig monda a Sátánnak: Ímé, mindazt, amije van, kezedbe adom. Csak ő magára ne nyújtsd ki kezedet! És kiméne a Sátán az Úr elől.", "ref": ["1Kir 22,22"]}, {"num": "13", "text_hu": "Lőn pedig egy napon, hogy az ő fiai és leányai esznek, és bort isznak vala az ő elsőszülött bátyjuknak házában."}, {"num": "14", "text_hu": "És követ jöve Jóbhoz, és monda: Az ökrök szántanak, a szamarak pedig mellettük legelésznek vala."}, {"num": "15", "text_hu": "De a sabeusok rajtuk ütének, és elhajták azokat, a szolgákat pedig fegyverrel ölék meg. Csak én magam szaladék el, hogy hírt adjak néked."}, {"num": "16", "text_hu": "Még szól vala ez, mikor jöve egy másik, és monda: Istennek tüze esék le az égből, és megégeté a juhokat és a szolgákat, és megemészté őket. Csak én magam szaladék el, hogy hírt adjak néked."}, {"num": "17", "text_hu": "Még ez is szól vala, mikor jöve egy másik, és monda: A káldeusok három csapatot alkotának, és ráütének a tevékre, és elhajták azokat. A szolgákat pedig fegyverrel ölék meg, csak én magam szaladék el, hogy hírt adjak néked."}, {"num": "18", "text_hu": "Még ez is szól vala, mikor jöve egy másik, és monda: A te fiaid és leányaid esznek, és bort isznak vala az ő elsőszülött bátyjuknak házában."}, {"num": "19", "text_hu": "És ímé, nagy szél támada a puszta felől, megrendíté a ház négy szegletét, és rászakada az a gyermekekre, és meghalának. Csak én magam szaladék el, hogy hírt adjak néked."}, {"num": "20", "text_hu": "Akkor felkele Jób, megszaggatá köntösét, megberetválá a fejét, és a földre esék és leborula."}, {"num": "21", "text_hu": "És monda: Mezítelen jöttem ki az én anyámnak méhéből, és mezítelen térek oda vissza. Az Úr adta, az Úr vette el. Áldott legyen az Úrnak neve!", "ref": ["Préd 5,15", "1Tim 6,7", "Jób 17,13"]}, {"num": "22", "text_hu": "Mindezekben nem vétkezék Jób, és Isten ellen semmi illetlent nem cselekedék."}], "2": [{"num": "Title", "text_hu": "Jóbot a Sátán Isten előtt tovább vádolja, betegséggel veri; a felesége elkeseríti, három barátja pedig meglátogatja"}, {"num": "1", "text_hu": "Lőn pedig, hogy egy napon eljövének az Istennek fiai, hogy udvaroljanak az Úr előtt. Eljöve a Sátán is közöttük, hogy udvaroljon az Úr előtt.", "ref": ["Jób 1,6"]}, {"num": "2", "text_hu": "És monda az Úr a Sátánnak: Honnét jössz? És felele a Sátán az Úrnak, és monda: Körülkerültem és át- meg átjártam a földet."}, {"num": "3", "text_hu": "Monda pedig az Úr a Sátánnak: Észrevetted-é az én szolgámat, Jóbot? Bizony nincs a földön olyan, mint ő. Feddhetetlen, igaz, istenfélő, bűngyűlölő. Még erősen áll az ő feddhetetlenségében, noha ellene ingereltél, hogy ok nélkül rontsam meg őt.", "ref": ["Jób 1,20-22"]}, {"num": "4", "text_hu": "És felele a Sátán az Úrnak, és monda: Bőrt bőrért, de mindent, amije van, odaad az ember az életéért."}, {"num": "5", "text_hu": "Azért bocsásd ki csak a te kezedet, és verd meg őt csontjában és testében! Vagy nem átkoz-é meg szemtől szembe téged?"}, {"num": "6", "text_hu": "Monda pedig az Úr a Sátánnak: Ímé, kezedben van ő, csak életét kíméld!", "ref": ["2Kor 12,7"]}, {"num": "7", "text_hu": "És kiméne a Sátán az Úr elől, és megveré Jóbot undok fekéllyel talpától fogva a feje tetejéig.", "ref": ["Jób 16,8"]}, {"num": "8", "text_hu": "És vőn egy cserepet, hogy azzal vakarja magát, és így ül vala a hamu közepett."}, {"num": "9", "text_hu": "Monda pedig őnéki az ő felesége: Erősen állasz-é még mindig a te feddhetetlenségedben? Átkozd meg az Istent, és halj meg!", "ref": ["Jób 19,17"]}, {"num": "10", "text_hu": "Ő pedig monda néki: Úgy szólsz, mint szól egy a bolondok közül. Ha már a jót elvettük Istentől, a rosszat ne vennők-é el? Mindezekben sem vétkezék Jób az ő ajkaival.", "ref": ["Ésa 45,7", "Ám 3,6"]}, {"num": "11", "text_hu": "Mikor pedig meghallá Jóbnak három barátja mindezt a nyomorúságot, amely esett vala rajta, eljöve mindenik az ő lakóhelyéből: a témáni Elifáz, a sukhi Bildád és a naamai Cófár. És elvégezék, hogy együtt mennek be, hogy bánkódjanak vele, és vigasztalják őt.", "ref": ["1Krón 7,22"]}, {"num": "12", "text_hu": "És amint ráveték szemüket távolról, nem ismerék meg őt, és fennhangon zokognak vala. Azután pedig megszaggatá ki-ki a maga köntösét, és port hintének fejükre ég felé."}, {"num": "13", "text_hu": "És ülének vele hét napon és hét éjszakán a földön, és nem szóla egyetlenegy szót egyik sem, mert látják vala, hogy igen nagy az ő fájdalma.", "ref": ["1Sám 31,13"]}], "3": [{"num": "Title", "text_hu": "Jób megátkozza a születését"}, {"num": "1", "text_hu": "Ezután megnyitá Jób az ő száját, és megátkozá az ő napját.", "ref": ["Jer 20,14"]}, {"num": "2", "text_hu": "És szóla Jób, és monda:"}, {"num": "3", "text_hu": "Vesszen el az a nap, amelyen születtem, és az az éjszaka, amelyen azt mondták: Fiú fogantatott!"}, {"num": "4", "text_hu": "Az a nap legyen sötétség, ne törődjék azzal az Isten onnét felül, és világosság ne fényljék azon!"}, {"num": "5", "text_hu": "Tartsa azt fogva sötétség és a halál árnyéka, a felhő lakozzék rajta, nappali borulatok tegyék rettenetessé!"}, {"num": "6", "text_hu": "Az az éjszaka! Sűrű sötétség fogja be azt! Ne soroztassék az az esztendőnek napjaihoz, ne számláltassék a hónapokhoz!"}, {"num": "7", "text_hu": "Az az éjszaka! Legyen az magtalan, ne legyen örvendezés azon!"}, {"num": "8", "text_hu": "Átkozzák meg azt, akik a nappalt átkozzák, akik bátrak felingerelni a leviatánt!"}, {"num": "9", "text_hu": "Sötétüljenek el az ő estéjének csillagai, várja a világosságot, de az ne legyen, és ne lássa a hajnalnak pírját!"}, {"num": "10", "text_hu": "Mert nem zárta be az én anyám méhének ajtait, és nem rejtette el szemeim elől a nyomorúságot."}, {"num": "11", "text_hu": "Mért is nem haltam meg fogantatásomkor? Mért is ki nem múltam, mihelyt megszülettem?", "ref": ["Jób 10,18", "Jer 20,18"]}, {"num": "12", "text_hu": "Mért vettek fel engem térdre, és mért az emlőkre, hogy szopjam?!"}, {"num": "13", "text_hu": "Mert most feküdném és nyugodnám, aludnám, és akkor nyugton pihenhetnék"}, {"num": "14", "text_hu": "királyokkal és az ország tanácsosaival, akik maguknak kőhalmokat építenek,"}, {"num": "15", "text_hu": "vagy fejedelmekkel, akiknek aranyuk van, akik ezüsttel töltik meg házaikat?"}, {"num": "16", "text_hu": "Vagy mért nem lettem olyan, mint az elásott, idétlen gyermek, mint a világosságot sem látott kisdedek?"}, {"num": "17", "text_hu": "Ott a gonoszok megszűnnek a fenyegetéstől, és ott megnyugosznak, akiknek erejük ellankadt."}, {"num": "18", "text_hu": "A foglyok ott mind megnyugosznak, nem hallják a szorongatónak szavát."}, {"num": "19", "text_hu": "Kicsiny és nagy ott egyenlő, és a szolga az ő urától szabad."}, {"num": "20", "text_hu": "Mért is ad Isten a nyomorultnak világosságot és életet a keseredett szívűeknek,", "ref": ["Jób 6,9"]}, {"num": "21", "text_hu": "akik a halált várják, de nem jön az, és szorgalmasabban keresik, mint az elrejtett kincset,"}, {"num": "22", "text_hu": "akik nagy örömmel örvendeznek, vigadnak, mikor megtalálják a koporsót,"}, {"num": "23", "text_hu": "a férfiúnak, aki útvesztőbe jutott, és akit az Isten bekerített körös-körül."}, {"num": "24", "text_hu": "Mert kenyerem gyanánt van az én fohászkodásom, és sóhajtásaim ömölnek, mint habok.", "ref": ["Jób 16,16"]}, {"num": "25", "text_hu": "Mert amitől remegve remegtem, az jöve reám, és amitől rettegtem, az esék rajtam.", "ref": ["Jób 1,5", "Jób 31,23"]}, {"num": "26", "text_hu": "Nincs békességem, sem nyugtom, sem pihenésem, mert nyomorúság támadt reám."}], "4": [{"num": "Title", "text_hu": "Elifáz első beszéde: Isten nem bünteti az ártatlant"}, {"num": "1", "text_hu": "És felele a témáni Elifáz, és monda:"}, {"num": "2", "text_hu": "Ha szólni próbálunk hozzád, zokon veszed-é? De hát ki bírná türtőztetni magát a beszédben?"}, {"num": "3", "text_hu": "Ímé, sokakat oktattál, és a megfáradott kezeket megerősítetted,"}, {"num": "4", "text_hu": "a tántorgót a te beszédeid fenntartották, és a reszkető térdeket megerősítetted."}, {"num": "5", "text_hu": "Most, hogy rád jött a sor, zokon veszed, hogy téged ért a baj, elrettensz."}, {"num": "6", "text_hu": "Nem bizodalmad-é a te istenfélelmed, s nem reménységed-é útjaidnak becsületessége?", "ref": ["Jób 1,8", "Jób 2,10"]}, {"num": "7", "text_hu": "Emlékezzél, kérlek, ki az, aki elveszett ártatlanul, és hol töröltettek el az igazak?"}, {"num": "8", "text_hu": "Amint én láttam, akik hamisságot szántanak, és gonoszságot vetnek, ugyanazt aratnak.", "ref": ["Péld 22,8", "Hós 10,13.14"]}, {"num": "9", "text_hu": "Az Istennek leheletétől elvesznek, az ő haragjának szelétől elpusztulnak.", "ref": ["Ésa 11,4", "2Thessz 2,8"]}, {"num": "10", "text_hu": "Az oroszlán ordítása, a sakál üvöltése és az oroszlánkölykök fogai megsemmisülnek."}, {"num": "11", "text_hu": "Az agg oroszlán elvész, ha nincs martaléka, a nőstény oroszlán kölykei elszélednek."}, {"num": "12", "text_hu": "Szó lopódzék hozzám, s valami nesz üté meg abból fülemet."}, {"num": "13", "text_hu": "Éjjeli látásokon való töprengések között, mikor mély álom fogja el az embereket."}, {"num": "14", "text_hu": "Félelem szálla rám, és rettegés, s megreszketteté minden csontomat."}, {"num": "15", "text_hu": "Valami szellem suhant el előttem, s testemnek szőre felborzolódék."}, {"num": "16", "text_hu": "Megálla, de ábrázatját föl nem ismerém, egy alak vala szemeim előtt, mély csend, és ilyen szót hallék:"}, {"num": "17", "text_hu": "Vajon a halandó igaz-é Istennél, az ő teremtője előtt tiszta-é az ember?", "ref": ["Jób 35,2", "Zsolt 130,3"]}, {"num": "18", "text_hu": "Ímé, az ő szolgáiban sem bízhatik, és az ő angyalaiban is talál hibát."}, {"num": "19", "text_hu": "Mennyivel inkább a sárházak lakosaiban, akiknek fundamentumuk a porban van, és könnyebben szétnyomhatók a molynál?!"}, {"num": "20", "text_hu": "Reggeltől estig gyötrődnek, s anélkül, hogy észrevennék, elvesznek örökre."}, {"num": "21", "text_hu": "Ha kiszakíttatik belőlük sátoruk kötele, nem halnak-é meg, és pedig bölcsesség nélkül?", "ref": ["Zsolt 49,11"]}], "5": [{"num": "Title", "text_hu": "Folytatás: az istentelen elvész; aki Isten előtt megalázkodik, az megszabadul"}, {"num": "1", "text_hu": "Kiálts csak! Van-é, aki felelne néked? A szentek közül melyikhez fordulsz?"}, {"num": "2", "text_hu": "Mert a bolondot bosszúság öli meg, az együgyűt pedig buzgóság veszti el."}, {"num": "3", "text_hu": "Láttam, hogy egy bolond gyökerezni kezdett, de nagy hamar megátkoztam szép hajlékát.", "ref": ["Zsolt 37,35.36"]}, {"num": "4", "text_hu": "Fiai messze estek a szabadulástól: a kapuban megrontatnak, mert nincs, aki kimentse őket."}, {"num": "5", "text_hu": "Amit learatnak néki, az éhező eszi meg, a töviskerítésből is elviszi azt, kincseiket tőrvetők nyelik el."}, {"num": "6", "text_hu": "Mert nem porból támad a veszedelem, s nem földből sarjad a nyomorúság!"}, {"num": "7", "text_hu": "Hanem nyomorúságra születik az ember, amint felfelé szállnak a parázs szikrái.", "ref": ["Jób 7,16"]}, {"num": "8", "text_hu": "Azért én a Mindenhatóhoz folyamodnám, az Istenre bíznám ügyemet.", "ref": ["Jób 2,10"]}, {"num": "9", "text_hu": "Aki nagy, végére mehetetlen dolgokat művel, és csudákat, amiknek száma nincsen.", "ref": ["Jób 9,10", "Zsolt 72,18", "Róm 11,33"]}, {"num": "10", "text_hu": "Aki esőt ad a földnek színére, és a mezőkre vizet bocsát,", "ref": ["Zsolt 135,7"]}, {"num": "11", "text_hu": "hogy az alázatosokat felmagasztalja, és a gyászolókat szabadulással vidámítsa.", "ref": ["1Sám 2,7.8"]}, {"num": "12", "text_hu": "Aki semmivé teszi a csalárdok gondolatait, hogy szándékukat kezeik véghez ne vihessék.", "ref": ["Neh 4,15", "Zsolt 33,10", "Ésa 8,10"]}, {"num": "13", "text_hu": "Aki megfogja a bölcseket az ő csalárdságukban, és a hamisak tanácsát hiábavalóvá teszi."}, {"num": "14", "text_hu": "Nappal sötétségre bukkannak, és délben is tapogatva járnak, mint éjszaka.", "ref": ["5Móz 28,29"]}, {"num": "15", "text_hu": "Aki megszabadítja a fegyvertől, az ő szájuktól és az erősnek kezéből a szegényt,", "ref": ["Zsolt 52,4.7"]}, {"num": "16", "text_hu": "hogy legyen reménysége a szegénynek, és a hamisság befogja az ő száját.", "ref": ["Zsolt 63,12", "Ésa 52,15"]}, {"num": "17", "text_hu": "Ímé, boldog ember az, akit Isten megdorgál. Azért a Mindenhatónak büntetését meg ne utáljad!", "ref": ["Péld 3,11.12", "Jak 1,2"]}, {"num": "18", "text_hu": "Mert ő megsebez, de be is kötöz, összezúz, de kezei meg is gyógyítanak.", "ref": ["5Móz 32,39"]}, {"num": "19", "text_hu": "Hat bajodból megszabadít, és a hetedikben sem illet a veszedelem téged.", "ref": ["Zsolt 91,13", "Péld 24,16"]}, {"num": "20", "text_hu": "Az éhínségben megment téged a haláltól, és a háborúban a fegyveres kezektől."}, {"num": "21", "text_hu": "A nyelvek ostora elől rejtve leszel, és nem kell félned, hogy a pusztulás rád következik.", "ref": ["Zsolt 52,4-7"]}, {"num": "22", "text_hu": "A pusztulást és drágaságot neveted, és a fenevadaktól sem félsz,", "ref": ["Zsolt 34,11", "Zsolt 91,13"]}, {"num": "23", "text_hu": "mert a mezőn való kövekkel is frigyed lesz, és a mezei vad is békességben lesz veled.", "ref": ["Hós 2,17"]}, {"num": "24", "text_hu": "Majd megtudod, hogy békességben lesz a te sátorod, s ha megvizsgálod a te hajlékodat, nem találsz benne hiányt."}, {"num": "25", "text_hu": "Majd megtudod, hogy a te magod megszaporodik, és a te sarjadékod, mint a mezőn a fű.", "ref": ["Jób 42,11-17", "Zsolt 127,3.4"]}, {"num": "26", "text_hu": "Érett korban térsz a koporsóba, amint a maga idején takaríttatik be a learatott gabona."}, {"num": "27", "text_hu": "Ímé, ezt kutattuk mi ki, így van ez. Hallgass erre, jegyezd meg magadnak!"}], "6": [{"num": "Title", "text_hu": "Jób mentegetőzik, és panaszkodik barátai szigorúsága miatt"}, {"num": "1", "text_hu": "Jób pedig felele, és monda:"}, {"num": "2", "text_hu": "Oh, ha az én bosszankodásomat mérlegre vetnék, és az én nyomorúságomat vele együtt tennék a fontba,"}, {"num": "3", "text_hu": "bizony súlyosabb ez a tenger fövenyénél! Azért balgatagok az én szavaim.", "ref": ["Péld 27,3"]}, {"num": "4", "text_hu": "Mert a Mindenható nyilai vannak énbennem, amelyeknek mérge emészti az én lelkemet, és az Istennek rettentései ostromolnak engem.", "ref": ["Zsolt 38,3.4", "Jób 19,12"]}, {"num": "5", "text_hu": "Ordít-é a vadszamár a zöld füvön, avagy bőg-é az ökör az ő abrakja mellett?"}, {"num": "6", "text_hu": "Vajon ízetlen, sótalan étket eszik-é az ember, avagy kellemes íze van-é a tojásfehérjének?"}, {"num": "7", "text_hu": "Lelkem iszonyodik érinteni is. Olyanok azok nékem, mint a megromlott kenyér."}, {"num": "8", "text_hu": "Oh, ha az én kérésem teljesülne, és az Isten megadná, amit reménylek!"}, {"num": "9", "text_hu": "És tetszenék Istennek, hogy összetörjön engem, megoldaná kezét, hogy szétvagdaljon engem!", "ref": ["Jób 3,20"]}, {"num": "10", "text_hu": "Még akkor lenne valami vigasztalásom, ujjonganék a fájdalomban, amely nem kímél, mert nem tagadtam meg a Szentnek beszédét."}, {"num": "11", "text_hu": "Micsoda az én erőm, hogy várakozzam? Mi az én végem, hogy türtőztessem magam?!"}, {"num": "12", "text_hu": "Kövek ereje-é az én erőm, avagy az én testem acélból van-é?"}, {"num": "13", "text_hu": "Hát nincsen-é segítség számomra? Avagy a szabadulás elfutott-é tőlem?!"}, {"num": "14", "text_hu": "A szerencsétlent barátjától részvét illeti meg, még ha elhagyja is a Mindenhatónak félelmét."}, {"num": "15", "text_hu": "Atyámfiai hűtlenül elhagytak, mint a patak, amint túláradnak medrükön a patakok,", "ref": ["Jób 16,20"]}, {"num": "16", "text_hu": "amelyek szennyesek a jégtől, amelyekben olvadt hó hömpölyög."}, {"num": "17", "text_hu": "Mikor átmelegülnek, elapadnak, a hőség miatt fenékig száradnak."}, {"num": "18", "text_hu": "Letérnek útjukról a vándorok, felmennek a sivatagba utánuk, és elvesznek."}, {"num": "19", "text_hu": "Nézegetnek utánuk Téma vándorai, Sébának utasai bennük reménykednek."}, {"num": "20", "text_hu": "Megszégyenlik, hogy bíztak, közel mennek, és elpirulnak."}, {"num": "21", "text_hu": "Így lettetek ti most semmivé, látjátok a nyomort, és féltek.", "ref": ["Zsolt 31,12"]}, {"num": "22", "text_hu": "Hát mondtam-é: Adjatok nékem valamit, és a ti jószágotokból ajándékozzatok meg engem?"}, {"num": "23", "text_hu": "Szabadítsatok ki engem az ellenség kezéből, és a hatalmasok kezéből vegyetek ki engem?"}, {"num": "24", "text_hu": "Tanítsatok meg, és én elnémulok, s amiben tévedek, értessétek meg velem!"}, {"num": "25", "text_hu": "Oh, mily hathatósak az igaz beszédek! De mit ostoroz a ti ostorozásotok?"}, {"num": "26", "text_hu": "Szavak ostorozására készültök-é? Hiszen a szélnek valók a kétségbeesettnek szavai!"}, {"num": "27", "text_hu": "Még az árvának is nékiesnétek, és sírt ásnátok a ti barátotoknak is?!"}, {"num": "28", "text_hu": "Most hát tessék néktek rám tekintenetek, és szemetekbe csak nem hazudom?"}, {"num": "29", "text_hu": "Kezdjétek újra, kérlek, ne legyen hamisság! Kezdjétek újra, az én igazságom még mindig áll.", "ref": ["Jób 16,17"]}, {"num": "30", "text_hu": "Van-é az én nyelvemen hamisság, avagy az én ínyem nem veheti-é észre a nyomorúságot?"}], "7": [{"num": "Title", "text_hu": "Folytatás: Jób kéri Istent, hogy vagy vegye el életét, vagy kímélje meg őt"}, {"num": "1", "text_hu": "Nem rabszolga élete van-é az embernek a földön, és az ő napjai nem olyanok-é, mint a béresnek napjai?", "ref": ["Ésa 16,14"]}, {"num": "2", "text_hu": "Amint a szolga kívánja az árnyékot, és amint a béres reményli az ő bérét,"}, {"num": "3", "text_hu": "úgy részesültem én keserves hónapokban, és nyomorúságnak éjszakái jutottak számomra."}, {"num": "4", "text_hu": "Ha lefekszem, azt mondom: Mikor kelek föl? De hosszú az estve, és betelek a hánykolódással reggeli szürkületig."}, {"num": "5", "text_hu": "Testem férgekkel van fedve és a pornak piszokjával, bőröm összehúzódik és meggennyed.", "ref": ["Jób 2,7", "Jób 16,8.15"]}, {"num": "6", "text_hu": "Napjaim gyorsabbak voltak a vetélőnél, és most reménység nélkül tűnnek el."}, {"num": "7", "text_hu": "Emlékezzél meg, hogy az én életem csak egy lehelet, és az én szemem nem lát többé jót!", "ref": ["Jób 8,9", "Jób 14,1.2"]}, {"num": "8", "text_hu": "Nem lát engem szem, amely rám néz. Te rám veted szemed, de már nem vagyok."}, {"num": "9", "text_hu": "A felhő eltűnik és elmegy, így aki leszáll a sírba, nem jő fel többé."}, {"num": "10", "text_hu": "Nem tér vissza többé az ő hajlékába, és az ő helye nem ismeri őt többé."}, {"num": "11", "text_hu": "Én sem tartóztatom hát meg az én számat, szólok az én lelkemnek fájdalmában, és panaszkodom az én szívemnek keserűségében."}, {"num": "12", "text_hu": "Tenger vagyok-é én avagy cethal, hogy őrt állítasz ellenem?"}, {"num": "13", "text_hu": "Mikor azt gondolom, megvigasztal engem az én nyoszolyám,* megkönnyebbíti panaszkodásomat az én ágyasházam,"}, {"num": "14", "text_hu": "akkor álmokkal rettentesz meg engem, és látásokkal háborítasz meg engem."}, {"num": "15", "text_hu": "Úgy, hogy inkább választja lelkem a megfojtatást, inkább a halált, mint csontjaimat."}, {"num": "16", "text_hu": "Utálom! Nem akarok örökké élni. Távozzál el tőlem, mert nyomorúság az én életem.", "ref": ["1Kir 19,4", "Jób 30,15-19"]}, {"num": "17", "text_hu": "Micsoda az ember, hogy őt ily nagyra becsülöd, és hogy figyelmedet fordítod reá?", "ref": ["Zsolt 8,5"]}, {"num": "18", "text_hu": "Meglátogatod őt minden reggel, és minden szempillantásban próbálod őt."}, {"num": "19", "text_hu": "Míglen nem fordítod el tőlem szemedet, nem távozol csak addig is tőlem, amíg nyálamat lenyelem?"}, {"num": "20", "text_hu": "Vétkeztem! Mit cselekedjem én néked, oh, embereknek őrizője? Mért tettél ki céltáblául magadnak? Mért legyek magamnak is terhére?", "ref": ["Jób 10,14"]}, {"num": "21", "text_hu": "És mért nem bocsátod meg vétkemet, és nem törlöd el az én bűnömet? Hiszen immár a porban fekszem, és ha keresel engem, nem leszek."}], "8": [{"num": "Title", "text_hu": "Bildád első beszéde: csak a bűnbánat lehet Jób számára a megoldás; az istentelenek elvesznek"}, {"num": "1", "text_hu": "Akkor felele a sukhi Bildád, és monda:"}, {"num": "2", "text_hu": "Meddig szólasz még efféléket, és lesz a te szádnak beszéde sebes szél?"}, {"num": "3", "text_hu": "Elforgatja-é Isten az ítéletet, avagy a Mindenható elforgatja-é az igazságot?", "ref": ["2Krón 19,7", "JSir 1,18"]}, {"num": "4", "text_hu": "Ha a te fiaid vétkeztek ellene, úgy az ő gonoszságuk miatt vetette el őket.", "ref": ["Jób 1,18.19"]}, {"num": "5", "text_hu": "De ha te az Istent buzgón keresed, és a Mindenhatóhoz bocsánatért könyörögsz,", "ref": ["Jób 22,23"]}, {"num": "6", "text_hu": "ha tiszta és becsületes vagy, akkor legott felserken éretted, és békességessé teszi a te igazságodnak hajlékát."}, {"num": "7", "text_hu": "És ha előbbi állapotod szegényes volt, ezutáni állapotod boldog lesz nagyon."}, {"num": "8", "text_hu": "Mert kérdezd meg csak az azelőtti nemzedéket, és készülj csak fel az ő atyáikról való tudakozódásra!", "ref": ["5Móz 4,32", "5Móz 32,7"]}, {"num": "9", "text_hu": "Mert mi csak tegnapiak vagyunk, és semmit nem tudunk, mert a mi napjaink csak árnyék e földön.", "ref": ["Jób 7,7", "Zsolt 39,13"]}, {"num": "10", "text_hu": "Nem tanítanak-é meg azok téged? Nem mondják-é meg néked, és nem beszélik-é meg szívük szerint néked?!"}, {"num": "11", "text_hu": "Felnövekedik-é a káka mocsár nélkül, felnyúlik-é a sás víz nélkül?"}, {"num": "12", "text_hu": "Még gyenge korában, ha fel nem szakasztják is, minden fűnél elébb elszárad.", "ref": ["Zsolt 129,5.6"]}, {"num": "13", "text_hu": "Ilyenek az ösvényeik mindazoknak, akik Istenről elfeledkeznek, és a képmutatónak reménysége is elvész.", "ref": ["Jób 11,20"]}, {"num": "14", "text_hu": "Mivel szétfoszol bizakodása, és bizodalma olyan lesz, mint a pókháló.", "ref": ["Ésa 59,6"]}, {"num": "15", "text_hu": "Házára támaszkodik, és nem áll meg, kapaszkodik belé, és nem marad meg."}, {"num": "16", "text_hu": "Bő nedvességű ez a napfényen is, és ágazata túlnő a kertjén.", "ref": ["Zsolt 1,2.3"]}, {"num": "17", "text_hu": "Gyökerei átfonódnak a kőhalmon, átfúródnak a sziklarétegen."}, {"num": "18", "text_hu": "Ám ha kiirtják helyéről, megtagadja ez őt: Nem láttalak!"}, {"num": "19", "text_hu": "Ímé, ez az ő pályájának öröme. És más hajt ki a porból."}, {"num": "20", "text_hu": "Ímé, az Isten nem veti meg az ártatlant, de a gonoszoknak sem ád előmenetelt."}, {"num": "21", "text_hu": "Még betölti szádat nevetéssel, és ajakidat vigassággal."}, {"num": "22", "text_hu": "Gyűlölőid szégyenbe öltöznek, és a gonoszok sátora megsemmisül."}], "9": [{"num": "Title", "text_hu": "Jób második védekezése: a Mindenhatóval senki nem perelhet"}, {"num": "1", "text_hu": "Felele pedig Jób, és monda:"}, {"num": "2", "text_hu": "Igaz, jól tudom, hogy így van. Hogyan is lehetne igaz a halandó ember Istennél?", "ref": ["Jób 4,17-19"]}, {"num": "3", "text_hu": "Ha perelni akarna ővele, ezer közül egy sem felelhetne meg néki."}, {"num": "4", "text_hu": "Bölcs szívű és hatalmas erejű. Ki szegülhetne ellene, hogy épségben maradjon?", "ref": ["Ésa 45,9"]}, {"num": "5", "text_hu": "Aki hegyeket mozdít tova, hogy észre se veszik, és megfordítja őket haragjában."}, {"num": "6", "text_hu": "Aki kirengeti helyéből a földet, úgyhogy oszlopai megrepedeznek."}, {"num": "7", "text_hu": "Aki szól a napnak, és az fel nem kél, és bepecsételi a csillagokat.", "ref": ["Józs 10,12.13"]}, {"num": "8", "text_hu": "Aki egymaga feszítette ki az egeket, és a tenger hullámain tapos."}, {"num": "9", "text_hu": "Aki teremtette a Göncölszekeret, a Kaszáscsillagot és a Fiastyúkot és a délnek titkos tárait.", "ref": ["Ám 5,8"]}, {"num": "10", "text_hu": "Aki nagy dolgokat cselekszik megfoghatatlanul, és csudákat megszámlálhatatlanul.", "ref": ["Jób 5,9"]}, {"num": "11", "text_hu": "Ímé, elvonul mellettem, de nem látom, átmegy előttem, de nem veszem észre."}, {"num": "12", "text_hu": "Ímé, ha elragad valamit, ki akadályozza meg? Ki mondhatja néki: Mit cselekszel?"}, {"num": "13", "text_hu": "Ha az Isten el nem fordítja az ő haragját, alatta meghajolnak Ráháb cinkosai is."}, {"num": "14", "text_hu": "Hogyan felelhetnék hát én meg őnéki, és lelhetnék vele szemben szavakat?"}, {"num": "15", "text_hu": "Aki, ha szinte igazam volna, sem felelhetnék néki. Kegyelemért könyörögnék ítélő bírámhoz."}, {"num": "16", "text_hu": "Ha segítségül hívnám, és felelne is nékem, még sem hinném, hogy szavamat fülébe vevé,"}, {"num": "17", "text_hu": "aki forgószélben rohan meg engem, és ok nélkül megsokasítja sebeimet.", "ref": ["Jób 1,19"]}, {"num": "18", "text_hu": "Nem hagyna még lélegzetet se vennem, hanem keserűséggel lakatna jól."}, {"num": "19", "text_hu": "Ha erőre kerülne a dolog? Ímé, ő igen erős. És ha ítéletre? Ki tűzne ki énnékem napot?"}, {"num": "20", "text_hu": "Ha igaznak mondanám magamat, a szájam kárhoztatna engem. Ha ártatlannak, bűnössé tenne engemet."}, {"num": "21", "text_hu": "Ártatlan vagyok, nem törődöm lelkemmel, utálom az életemet.", "ref": ["Jób 1,8", "Jób 2,3", "Jób 23,10-12"]}, {"num": "22", "text_hu": "Mindegy ez! Azért azt mondom: Elveszít ő ártatlant és gonoszt!"}, {"num": "23", "text_hu": "Ha ostorával hirtelen megöl, neveti a bűntelenek megpróbáltatását."}, {"num": "24", "text_hu": "A föld a gonosz kezébe adatik, aki az ő bíráinak arcát elfedezi. Nem így van? Kicsoda hát ő?"}, {"num": "25", "text_hu": "Napjaim gyorsabbak valának a kengyelfutónál: elfutának, nem láttak semmi jót."}, {"num": "26", "text_hu": "Ellebbentek, mint a gyorsan járó hajók, miként zsákmányára csap a keselyű."}, {"num": "27", "text_hu": "Ha azt mondom: Nosza, elfelejtem panaszomat, felhagyok haragoskodásommal, és vidám leszek,"}, {"num": "28", "text_hu": "megborzadok az én mindenféle fájdalmamtól. Tudom, hogy nem találsz bűntelennek engem."}, {"num": "29", "text_hu": "Rossz ember vagyok én! Minek fárasszam hát magamat hiába?", "ref": ["Zsolt 73,13.14"]}, {"num": "30", "text_hu": "Ha hóvízzel mosakodom is meg, ha szappannal mosom is meg kezeimet,", "ref": ["Jer 2,22"]}, {"num": "31", "text_hu": "akkor is a posványba mártanál engem, és az én ruháim is utálnának engem."}, {"num": "32", "text_hu": "Mert nem ember ő, mint én, hogy néki megfelelhetnék, és együtt pörbe állanánk."}, {"num": "33", "text_hu": "Nincs is közöttünk igazlátó, aki kezét közbe vethesse kettőnk között."}, {"num": "34", "text_hu": "Venné csak el rólam az ő vesszejét, és az ő rettentésével ne rettegtetne engem,"}, {"num": "35", "text_hu": "akkor szólanék, és nem félnék tőle, mert nem így vagyok én magammal.", "ref": ["1Jn 3,21"]}], "10": [{"num": "Title", "text_hu": "Folytatás: Jób panaszkodik, hogy Isten a maga teremtményét súlyosan próbára teszi"}, {"num": "1", "text_hu": "Lelkemből utálom az életemet, megeresztem felőle panaszomat, szólok az én lelkem keserűségében."}, {"num": "2", "text_hu": "Azt mondom az Istennek: Ne kárhoztass engem! Add tudtomra, miért perlesz velem?!"}, {"num": "3", "text_hu": "Jó-é az néked, hogy nyomorgatsz, hogy megutálod kezednek munkáját, és a gonoszok tanácsát támogatod?", "ref": ["Ésa 64,8.9"]}, {"num": "4", "text_hu": "Testi szemeid vannak-é néked, és úgy látsz-é te, amint halandó lát?"}, {"num": "5", "text_hu": "Mint a halandónak napjai, olyanok-é a te napjaid, avagy a te éveid, mint az embernek napjai?"}, {"num": "6", "text_hu": "Hogy az én álnokságomról tudakozol, és az én vétkem után kutatsz."}, {"num": "7", "text_hu": "Jól tudod te azt, hogy én nem vagyok gonosz, még sincs, aki kezedből kiszabadítson."}, {"num": "8", "text_hu": "Kezeid formáltak engem, és készítének engem egészen körös-körül, és mégis megrontasz engem?!", "ref": ["Zsolt 139,14.15"]}, {"num": "9", "text_hu": "Emlékezzél, kérlek, hogy mint valami agyagedényt, úgy készítettél engem, és ismét porrá tennél engem?"}, {"num": "10", "text_hu": "Nem úgy öntél-é engem, mint a tejet és mint a sajtot, megoltottál engem?"}, {"num": "11", "text_hu": "Bőrrel és hússal ruháztál fel engem, csontokkal és inakkal befedeztél engem."}, {"num": "12", "text_hu": "Életet és kegyelmet szerzettél számomra, és a te gondviselésed őrizte az én lelkemet."}, {"num": "13", "text_hu": "De ezeket elrejtetted a te szívedben, és tudom, hogy ezt tökélted el magadban:"}, {"num": "14", "text_hu": "Ha vétkezem, mindjárt észreveszed rajtam, és bűnöm alól nem mentesz föl engem."}, {"num": "15", "text_hu": "Ha istentelen vagyok, jaj nékem! Ha igaz vagyok, sem emelem föl fejemet, eltelve gyalázattal, de tekints nyomorúságomra!"}, {"num": "16", "text_hu": "Ha pedig felemelkednék az, mint oroszlán kergetnél engem, és ismét csuda fájdalmakat bocsátanál reám.", "ref": ["Ésa 38,13"]}, {"num": "17", "text_hu": "Megújítanád a te bizonyságidat ellenem, megöregbítenéd a te bosszúállásodat rajtam, váltakozó és állandó sereg volna ellenem.", "ref": ["Jób 16,9"]}, {"num": "18", "text_hu": "Miért is hoztál ki engem anyámnak méhéből? Vajha meghaltam volna, és szem nem látott volna engem!", "ref": ["Jób 3,3.11"]}, {"num": "19", "text_hu": "Lettem volna, mintha nem is voltam volna, anyámnak méhéből sírba vittek volna!"}, {"num": "20", "text_hu": "Hiszen kevés napom van még, szűnjék meg! Forduljon el tőlem, hadd viduljak fel egy kevéssé,"}, {"num": "21", "text_hu": "mielőtt odamegyek, honnét nem térhetek vissza: a sötétségnek és a halál árnyékának földjébe,"}, {"num": "22", "text_hu": "az éjféli homálynak földjébe, amely olyan, mint a halál árnyékának sűrű setétsége, hol nincs rend, és a világosság olyan, mint a sűrű setétség."}], "11": [{"num": "Title", "text_hu": "Cófár első beszéde: Jób a mindentudó Isten előtt alázza meg magát"}, {"num": "1", "text_hu": "Felele a Naamából való Cófár, és monda:"}, {"num": "2", "text_hu": "A sok beszédre ne legyen-é felelet? Avagy a csácsogó embernek legyen-é igaza?"}, {"num": "3", "text_hu": "Fecsegéseid elnémítják az embereket, és csúfolódol is, és ne legyen, aki megszégyenítsen?!"}, {"num": "4", "text_hu": "Azt mondod: Értelmes az én beszédem, tiszta vagyok a te szemeid előtt.", "ref": ["Jób 10,7.14"]}, {"num": "5", "text_hu": "De vajha szólalna meg maga az Isten, és nyitná meg ajkait teellened!"}, {"num": "6", "text_hu": "És jelentené meg néked a bölcsességnek titkait, hogy kétszerte többet ér az az okoskodásnál, és tudnád meg, hogy az Isten még el is engedett néked a te bűneidből."}, {"num": "7", "text_hu": "Az Isten mélységét elérheted-é, avagy a Mindenhatónak tökéletességére eljuthatsz-é?"}, {"num": "8", "text_hu": "Magasabb az égnél. Mit teszel tehát? Mélyebb az alvilágnál. Hogy ismerheted meg?"}, {"num": "9", "text_hu": "Hosszabb annak mértéke a földnél, és szélesebb a tengernél."}, {"num": "10", "text_hu": "Ha megtapos, elzár és ítéletet tart, ki akadályozhatja meg?"}, {"num": "11", "text_hu": "Mert ő jól ismeri a csalárd embereket, látja az álnokságot, még ha nem figyelmez is arra.", "ref": ["Zsolt 10,14"]}, {"num": "12", "text_hu": "És értelmessé teheti a bolond embert is, és emberré szülheti a vadszamár csikóját is."}, {"num": "13", "text_hu": "Ha te a te szívedet felkészítenéd, és kezedet felé terjesztenéd,"}, {"num": "14", "text_hu": "ha a hamisságot, amely a te kezedben van, távol tartanád magadtól, és nem lakoznék a te hajlékodban gonoszság,", "ref": ["Zsolt 101,7"]}, {"num": "15", "text_hu": "akkor a te arcodat fölemelhetnéd szégyen nélkül, erős lennél és nem félnél.", "ref": ["1Jn 3,21"]}, {"num": "16", "text_hu": "Sőt a nyomorúságról is elfelejtkeznél, és mint lefutott vizekről, úgy emlékeznél arról."}, {"num": "17", "text_hu": "Ragyogóbban kelne időd a déli fénynél, és az éjféli sötétség is olyan lenne, mint a kora reggel.", "ref": ["Zsolt 37,6"]}, {"num": "18", "text_hu": "Akkor bíznál, mert volna reménységed, és ha széttekintenél, biztonságban aludnál."}, {"num": "19", "text_hu": "Ha lefeküdnél, senki föl nem rettentene, sőt sokan hízelegnének néked.", "ref": ["Zsolt 3,6.7"]}, {"num": "20", "text_hu": "De a gonoszok szemei elepednek, menedékük eltűnik előlük, és reménységük: a lélek kilehelése.", "ref": ["Jób 18,5-21"]}], "12": [{"num": "Title", "text_hu": "Jób harmadik védekezése: korholja barátainak felfuvalkodott bölcsességét, és felülmúlja őket Isten korlátlan hatalmának leírásában"}, {"num": "1", "text_hu": "Felele erre Jób, és monda:"}, {"num": "2", "text_hu": "Bizonyára ti magatok vagytok a nép, és veletek kihal a bölcsesség."}, {"num": "3", "text_hu": "Nékem is van annyi eszem, mint néktek, és nem vagyok alábbvaló nálatok, és ki ne tudna ilyenféléket?", "ref": ["Jób 13,2"]}, {"num": "4", "text_hu": "Kikacagják a saját barátai azt, mint engem, aki Istenhez kiált, és meghallgatja őt. Kikacagják az igazat, az ártatlant!", "ref": ["Péld 14,2"]}, {"num": "5", "text_hu": "A szerencsétlen megvetni való, gondolja, aki boldog: ez vár azokra, akiknek lábuk roskadoz.", "ref": ["Zsolt 38,17"]}, {"num": "6", "text_hu": "A kóborlók sátrai csendesek, és bátorságban vannak, akik ingerlik az Istent, és aki kezében hordja Istenét.", "ref": ["Zsolt 73,3-12"]}, {"num": "7", "text_hu": "Egyébiránt kérdezd meg csak a barmokat, majd megtanítanak, és az égnek madarait, azok megmondják néked."}, {"num": "8", "text_hu": "Avagy beszélj a földdel, és az megtanít téged, a tengernek halai is elbeszélik néked."}, {"num": "9", "text_hu": "Mindezek közül melyik nem tudja, hogy az Úrnak keze cselekszi ezt?"}, {"num": "10", "text_hu": "Akinek kezében van minden élő állatnak élete, és minden egyes embernek a lelke."}, {"num": "11", "text_hu": "Nemde nem a fül próbálja-é meg a szót, és az íny kóstolja meg az ételt?"}, {"num": "12", "text_hu": "A vén emberekben van-é a bölcsesség, és az értelem a hosszú életben-é?", "ref": ["Jób 15,9.10"]}, {"num": "13", "text_hu": "Őnála van a bölcsesség és hatalom, övé a tanács és az értelem."}, {"num": "14", "text_hu": "Ímé, amit leront, nem épül föl az. Ha valakire rázárja az ajtót, nem nyílik föl az.", "ref": ["Jel 3,7"]}, {"num": "15", "text_hu": "Ímé, ha a vizeket elfogja, kiszáradnak; ha kibocsátja őket, felforgatják a földet."}, {"num": "16", "text_hu": "Őnála van az erő és okosság. Övé az eltévelyedett, és aki tévelygésre visz.", "ref": ["Jób 9,4"]}, {"num": "17", "text_hu": "A tanácsadókat fogságra viszi, és a bírákat megbolondítja.", "ref": ["Ésa 19,11.12", "1Kor 1,19"]}, {"num": "18", "text_hu": "A királyok bilincseit feloldja, és övet köt derekukra.", "ref": ["Dán 2,21", "Dán 4,30-33"]}, {"num": "19", "text_hu": "A papokat fogságra viszi, és a hatalmasokat megbuktatja."}, {"num": "20", "text_hu": "Az ékesen szólótól eltávolítja a beszédet, és a vénektől elveszi a tanácsot."}, {"num": "21", "text_hu": "Szégyent zúdít az előkelőkre, és a hatalmasok övét megtágítja."}, {"num": "22", "text_hu": "Feltárja a sötétségből a mélységes titkokat, és a halálnak árnyékát is világosságra hozza.", "ref": ["Dán 2,22", "1Kor 4,5"]}, {"num": "23", "text_hu": "Nemzeteket növel fel, azután elveszíti őket; nemzeteket terjeszt ki messzire, azután elűzi őket.", "ref": ["Zsolt 107,38"]}, {"num": "24", "text_hu": "Elveszi eszüket a föld népe vezetőinek, és úttalan pusztában bujdostatja őket.", "ref": ["Zsolt 107,40"]}, {"num": "25", "text_hu": "És világtalan setétben tapogatóznak, és tántorognak, mint a részeg.", "ref": ["Jób 5,13.14"]}], "13": [{"num": "Title", "text_hu": "Folytatás: Jób figyelmezteti barátait Isten igazságosságára és felségére, majd megilletődött kezdi Istenről beszélni"}, {"num": "1", "text_hu": "Ímé, mindezeket látta az én szemem, hallotta az én fülem és megértette."}, {"num": "2", "text_hu": "Amint ti tudjátok, úgy tudom én is, és nem vagyok alábbvaló nálatok."}, {"num": "3", "text_hu": "Azonban én a Mindenhatóval akarok szólani, Isten előtt kívánom védeni ügyemet."}, {"num": "4", "text_hu": "Mert ti hazugságnak mesterei vagytok, és mindnyájan haszontalan orvosok."}, {"num": "5", "text_hu": "Vajha legalább mélyen hallgatnátok, az még bölcsességtekre lenne!", "ref": ["Péld 17,27.28"]}, {"num": "6", "text_hu": "Halljátok meg, kérlek, az én feddőzésemet, és figyeljetek az én számnak pörlekedéseire!"}, {"num": "7", "text_hu": "Az Isten kedvéért szóltok-é hamisságot, és őérette szóltok-é csalárdságot?", "ref": ["Jób 42,8"]}, {"num": "8", "text_hu": "Az ő személyére néztek-é, ha Isten mellett tusakodtok?"}, {"num": "9", "text_hu": "Jó lesz-é az, ha egészen kiismer benneteket, avagy megcsalhatjátok-é őt, amint megcsalható az ember?"}, {"num": "10", "text_hu": "Keményen megbüntet, ha titkon vagytok is személyválogatók."}, {"num": "11", "text_hu": "Az ő fensége nem rettent-é meg titeket, a tőle való félelem nem száll-é rátok?", "ref": ["Zsolt 119,120"]}, {"num": "12", "text_hu": "A ti emlékezéseitek hamuba írott példabeszédek, a ti menedékváraitok sárvárak."}, {"num": "13", "text_hu": "Hallgassatok, ne bántsatok, hadd szóljak én, akármi essék is rajtam!"}, {"num": "14", "text_hu": "Miért szaggatnám fogaimmal testemet, és miért szorítanám markomba lelkemet?"}, {"num": "15", "text_hu": "Ímé, megöl engem! Nem reménylem, hiszen csak útjaimat akarom védeni előtte!"}, {"num": "16", "text_hu": "Sőt az lesz nékem segítségül, hogy képmutató nem juthat elébe.", "ref": ["Zsolt 1,5", "Zsolt 5,6.7"]}, {"num": "17", "text_hu": "Hallgassátok meg figyelmetesen az én beszédemet, vegyétek füleitekbe az én mondásomat!"}, {"num": "18", "text_hu": "Ímé, előterjesztem ügyemet, tudom, hogy nékem lesz igazam."}, {"num": "19", "text_hu": "Ki az, aki perelhetne velem? Ha most hallgatnom kellene, úgy kimúlnék."}, {"num": "20", "text_hu": "Csak kettőt ne cselekedj velem, színed elől akkor nem rejtőzöm el."}, {"num": "21", "text_hu": "Vedd le rólam kezedet, és a te rettentésed ne rettentsen engem!", "ref": ["Jób 7,14"]}, {"num": "22", "text_hu": "Azután szólíts, és én felelek, avagy én szólok hozzád, és te válaszolj!"}, {"num": "23", "text_hu": "Mennyi bűnöm és vétkem van nékem? Gonoszságomat és vétkemet add tudtomra!"}, {"num": "24", "text_hu": "Mért rejted el arcodat, és tartasz engemet ellenségedül?"}, {"num": "25", "text_hu": "A letépett falevelet rettegteted-é, és a száraz pozdorját üldözöd-é?"}, {"num": "26", "text_hu": "Hogy ily sok keserűséget szabtál reám, és az én ifjúságomnak vétkét örökölteted velem?!", "ref": ["Zsolt 25,7", "Zsolt 90,8"]}, {"num": "27", "text_hu": "Hogy béklyóba teszed lábaimat, vigyázol minden én utamra, és vizsgálod lábomnak nyomait?", "ref": ["Jób 33,11"]}, {"num": "28", "text_hu": "Az pedig elsenyved, mint a redves fa, mint ruha, amelyet moly emészt."}], "14": [{"num": "Title", "text_hu": "Befejezés: Jób panaszkodik az ember semmisége miatt, és hiába keres vigasztaló reménységet"}, {"num": "1", "text_hu": "Az asszonytól született ember rövid életű és háborúságokkal bővelkedő.", "ref": ["Zsolt 90,10", "Jób 5,7"]}, {"num": "2", "text_hu": "Mint a virág, kinyílik és elhervad, és eltűnik, mint az árnyék és nem állandó.", "ref": ["Jób 8,9", "Zsolt 103,15.16"]}, {"num": "3", "text_hu": "Még az ilyen ellen is felnyitod-é szemeidet, tennen magaddal törvénybe állítasz-é engem?", "ref": ["Jób 10,2"]}, {"num": "4", "text_hu": "Ki adhat tisztát a tisztátalanból? Senki."}, {"num": "5", "text_hu": "Nincsenek-é meghatározva napjai? Az ő hónapjainak számát te tudod, határt vetettél néki, amelyet nem hághat át.", "ref": ["Zsolt 31,16"]}, {"num": "6", "text_hu": "Fordulj el azért tőle, hogy nyugodalma legyen, hogy legyen napjában annyi öröme, mint egy béresnek!"}, {"num": "7", "text_hu": "Mert a fának van reménysége: ha levágják, ismét kihajt, és az ő hajtásai el nem fogynak."}, {"num": "8", "text_hu": "Még ha megaggodik is a földben a gyökere, és ha elhal is a porban törzsöke,"}, {"num": "9", "text_hu": "a víznek illatától kifakad, ágakat hajt, mint a csemete."}, {"num": "10", "text_hu": "De ha a férfi meghal és elterül, ha az ember kimúlik, hol van ő?"}, {"num": "11", "text_hu": "Mint a víz kiapad a tóból, a patak elapad, kiszárad,"}, {"num": "12", "text_hu": "úgy fekszik le az ember, és nem kél fel. Az egek elmúlásáig sem ébrednek, nem költetnek föl az ő álmukból."}, {"num": "13", "text_hu": "Vajha engem a holtak országában tartanál, rejtegetnél engemet addig, amíg elmúlik a te haragod, határt vetnél nékem, azután megemlékeznél rólam!"}, {"num": "14", "text_hu": "Ha meghal az ember, vajon feltámad-é? Akkor az én hadakozásom minden idejében reménylenék, míglen elkövetkeznék az én elváltozásom.", "ref": ["1Kor 15,42-44"]}, {"num": "15", "text_hu": "Szólítanál, és én felelnék néked, kívánkoznál a te kezednek alkotása után."}, {"num": "16", "text_hu": "De most számlálgatod az én lépéseimet, és nem nézed el az én vétkeimet.", "ref": ["Zsolt 56,9", "Jer 17,10"]}, {"num": "17", "text_hu": "Gonoszságom egy csomóban van lepecsételve, és hozzáadod bűneimhez.", "ref": ["JSir 1,14", "Hós 13,12"]}, {"num": "18", "text_hu": "Még a hegy is szétomlik, ha eldől, a szikla is elmozdul helyéről,", "ref": ["Zsolt 130,3"]}, {"num": "19", "text_hu": "a köveket lekoptatja a víz, a földet elsodorja annak árja: az ember reménységét is úgy teszed semmivé."}, {"num": "20", "text_hu": "Hatalmaskodol rajta szüntelen, és ő elmegy, megváltoztatván az arcát, úgy bocsátod el őt."}, {"num": "21", "text_hu": "Ha tisztesség éri is fiait, nem tudja. Ha megszégyenülnek, nem törődik velük."}, {"num": "22", "text_hu": "Csak ő magáért fáj még a teste, és a lelke is ő magáért kesereg."}], "15": [{"num": "Title", "text_hu": "Elifáz második beszéde: feddi Jóbot vakmerő szavaiért, és bemutatja az istentelenek nyomorúságát"}, {"num": "1", "text_hu": "Majd felele a Témánból való Elifáz és monda:"}, {"num": "2", "text_hu": "Vajon a bölcs felelhet-é ilyen szeles tudománnyal, és megtöltheti-é a hasát keleti széllel?"}, {"num": "3", "text_hu": "Vetekedvén oly beszéddel, amely nem használ, és oly szavakkal, amelyekkel semmit sem segít."}, {"num": "4", "text_hu": "Te már semmivé akarod tenni az Isten félelmét is, és megkevesbíted az Isten előtt való buzgólkodást is,", "ref": ["Jób 4,6"]}, {"num": "5", "text_hu": "mert gonoszságod oktatja a te szádat, és a csalárdok nyelvét választottad.", "ref": ["Jób 34,35-37"]}, {"num": "6", "text_hu": "A te szád kárhoztat téged, nem én, és a te ajakaid bizonyítanak ellened."}, {"num": "7", "text_hu": "Te születtél-é az első embernek, elébb formáltattál-é, mint a halmok?"}, {"num": "8", "text_hu": "Az Isten tanácsában hallgatóztál-é, és a bölcsességet magadhoz ragadtad-é?", "ref": ["Ésa 40,13.14", "Róm 11,34"]}, {"num": "9", "text_hu": "Mit tudsz te, amit mi nem tudunk, és mit értesz olyat, ami nálunk nem volna meg?", "ref": ["Jób 12,2", "Jób 32,12"]}, {"num": "10", "text_hu": "Ősz is, agg is van közöttünk, jóval idősebb a te atyádnál.", "ref": ["Jób 12,12", "Jób 32,7"]}, {"num": "11", "text_hu": "Csekélységek-é előtted Istennek vigasztalásai, és a beszéd, amely szelíden bánt veled?"}, {"num": "12", "text_hu": "Merre ragadt téged a szíved, és merre pillantottak a te szemeid?"}, {"num": "13", "text_hu": "Hogy Isten ellen fordítod a te haragodat, és ilyen szavakat eresztesz ki a szádon?"}, {"num": "14", "text_hu": "Micsoda a halandó, hogy tiszta lehetne, és hogy igaz volna, aki asszonytól születik?", "ref": ["Jób 9,20", "1Kir 8,46"]}, {"num": "15", "text_hu": "Ímé, még az ő szentjeiben sem bízok, az egek sem tiszták az ő szemében."}, {"num": "16", "text_hu": "Mennyivel kevésbé az utálatos és a megromlott ember, aki úgy nyeli a hamisságot, mint a vizet?!", "ref": ["Jób 34,7"]}, {"num": "17", "text_hu": "Elmondom néked, hallgass rám, és amint láttam, úgy beszélem el,"}, {"num": "18", "text_hu": "amit a bölcsek is hirdettek, és nem titkoltak el, mint atyáiktól valót,"}, {"num": "19", "text_hu": "akiknek egyedül adatott vala a föld, és közöttük idegen nem megy vala."}, {"num": "20", "text_hu": "Az istentelen kínozza önmagát egész életében, és az erőszakoskodó előtt is rejtve van az ő esztendeinek száma.", "ref": ["Ésa 57,20"]}, {"num": "21", "text_hu": "A félelem hangja cseng az ő füleiben, a békesség idején tör rá a pusztító.", "ref": ["Zsolt 53,6", "2Kir 7,6.7"]}, {"num": "22", "text_hu": "Nem hiszi, hogy kijut a sötétségből, mert kard hegyére van ő kiszemelve."}, {"num": "23", "text_hu": "Kenyér után futkos, hogy hol volna? Tudja, hogy közel van hozzá a sötétség napja."}, {"num": "24", "text_hu": "Háborgatják őt a nyomorúság és rettegés, leverik őt, mint valami háborúra felkészült király,"}, {"num": "25", "text_hu": "mert az Isten ellen nyújtotta ki kezét, és erősködött a Mindenható ellen."}, {"num": "26", "text_hu": "Kinyújtott nyakkal rohant ellene, domború pajzsainak fellege alatt."}, {"num": "27", "text_hu": "Mivel befedezte az arcát kövérséggel, és hájat borított tomporára,", "ref": ["Zsolt 73,7"]}, {"num": "28", "text_hu": "és lakozott elrombolt városokban, lakatlan házakban, amelyek dűlőfélben vannak."}, {"num": "29", "text_hu": "Meg nem gazdagodik, vagyona meg nem marad, jószága nem lepi el a földet."}, {"num": "30", "text_hu": "Nem menekül meg a setétségtől, sarjadékát láng perzseli el, és szájának leheletétől pusztul el."}, {"num": "31", "text_hu": "Ne higgyen a hívságnak, aki megcsalatott, mert hívság lészen annak jutalma."}, {"num": "32", "text_hu": "Nem idejében telik el élete, és az ága ki nem virágzik."}, {"num": "33", "text_hu": "Lehullatja, mint a szőlővessző az ő egresét, elhányja, mint az olajfa az ő virágát.", "ref": ["Zsolt 1,4"]}, {"num": "34", "text_hu": "Mert a képmutató háza népe meddő, és tűz emészti meg az ajándékból való sátrakat."}, {"num": "35", "text_hu": "Nyomorúságot fogan, álnokságot szül, és az ő méhük csalárdságot érlel.", "ref": ["Zsolt 7,15", "Ésa 59,4-5"]}], "16": [{"num": "Title", "text_hu": "Jób negyedik védekezése: barátai nem értik meg őt"}, {"num": "1", "text_hu": "Felele pedig Jób, és monda:"}, {"num": "2", "text_hu": "Efféle dolgokat sokat hallottam. Nyomorult vigasztalók vagytok ti, mindnyájan!", "ref": ["Jób 13,4"]}, {"num": "3", "text_hu": "Vége lesz-é már a szeles beszédeknek, avagy mi ingerel téged, hogy így felelsz?", "ref": ["Jób 15,4.5.16"]}, {"num": "4", "text_hu": "Én is szólhatnék úgy, mint ti, csak volna a ti lelketek az én lelkem helyén! Szavakat fonhatnék össze ellenetek, csóválhatnám miattatok a fejemet."}, {"num": "5", "text_hu": "Erősíthetnélek titeket csak a szájammal, és ajakim mozgása kevesbítené fájdalmatokat."}, {"num": "6", "text_hu": "Ha szólnék is, nem kevesbednék a keserűségem, ha veszteglek is, micsoda távozik el tőlem?"}, {"num": "7", "text_hu": "Most pedig már fáraszt engemet. Elpusztítád egész házam népét.", "ref": ["Jób 1,19"]}, {"num": "8", "text_hu": "Hogy összenyomtál engem, ez bizonyság lett, felkelt ellenem az én ösztövérségem is, szemtől szembe bizonyít ellenem.", "ref": ["Jób 2,7.8", "Jób 7,5"]}, {"num": "9", "text_hu": "Haragja széttépett és üldöz engem. Fogait csikorgatta rám, ellenségemként villogtatja felém tekintetét.", "ref": ["Jób 30,21", "JSir 2,5"]}, {"num": "10", "text_hu": "Feltátották ellenem szájukat, gyalázatosan arcul csapdostak engem, összecsődültek ellenem."}, {"num": "11", "text_hu": "Adott engem az Isten az álnoknak, és a gonoszok kezébe ejte engemet.", "ref": ["Jób 2,6"]}, {"num": "12", "text_hu": "Csendességben valék, de szétszaggata engem. Nyakszirten ragadott, és szétzúzott engem, céltáblává tűzött ki magának."}, {"num": "13", "text_hu": "Körülvettek az ő íjászai: veséimet meghasítja, és nem kímél, epémet a földre kiontja."}, {"num": "14", "text_hu": "Rést rés után tör rajtam, és rám rohan, mint valami hős."}, {"num": "15", "text_hu": "Zsákruhát varrék az én fekélyes bőrömre, és a porba fúrtam be az én szarvamat.", "ref": ["Jób 2,7", "Jób 7,5"]}, {"num": "16", "text_hu": "Orcám a sírástól kivörösödött, szempilláimra a halál árnyéka szállt.", "ref": ["Jób 17,6"]}, {"num": "17", "text_hu": "Noha erőszakosság nem tapad kezemhez, és az én imádságom tiszta."}, {"num": "18", "text_hu": "Oh, föld, az én véremet el ne takard, és ne legyen hely az én kiáltásom számára!"}, {"num": "19", "text_hu": "Még most is, ímé, az égben van az én bizonyságom, és az én tanúim a magasságban.", "ref": ["Jób 2,3", "Jób 10,7"]}, {"num": "20", "text_hu": "Csúfolóim a saját barátaim, azért az Istenhez sír fel az én szemem,", "ref": ["Jób 6,15", "Jób 17,1"]}, {"num": "21", "text_hu": "hogy ítélje meg az embernek Istennel és az ember fiának az ő felebarátjával való dolgát."}, {"num": "22", "text_hu": "Mert a kiszabott esztendők letelnek, és én útra kelek, és nem térek vissza.", "ref": ["Jób 9,25"]}, {"num": "23", "text_hu": "Lelkem meghanyatlott, napjaim elfogynak, vár rám a sír."}], "17": [{"num": "Title", "text_hu": "Folytatás: Jób maga körül nem lát mást, csak nyomorúságot és maga előtt csak a sírt"}, {"num": "1", "text_hu": "Még mindig csúfot űznek belőlem! Szemem az ő patvarkodásuk között virraszt."}, {"num": "2", "text_hu": "Kezest magadnál rendelj, kérlek, nékem! Különben ki csap velem kezet?"}, {"num": "3", "text_hu": "Minthogy az ő szívüket elzártad az értelem elől, azért nem is magasztalhatod fel őket.", "ref": ["5Móz 29,4"]}, {"num": "4", "text_hu": "Aki prédává juttatja barátait, annak fiainak szemei elfogyatkoznak."}, {"num": "5", "text_hu": "Példabeszéddé tőn engem a népek előtt, és ijesztővé lettem előttük."}, {"num": "6", "text_hu": "A bosszúság miatt szemem elhomályosodik, és minden tagom olyan, mint az árnyék."}, {"num": "7", "text_hu": "Elálmélkodnak ezen a becsületesek, és az ártatlan a képmutató ellen támad."}, {"num": "8", "text_hu": "Ám az igaz kitart az ő útján, és a tisztakezű ember még erősebbé lesz."}, {"num": "9", "text_hu": "Nosza hát, térjetek ide mindnyájan! Jöjjetek, kérlek, úgy sem találok bölcset köztetek."}, {"num": "10", "text_hu": "Napjaim elmúlának, szívemnek kincsei: terveim meghiúsulának."}, {"num": "11", "text_hu": "Az éjszakát nappallá változtatják, és a világosság csakhamar sötétséggé lesz."}, {"num": "12", "text_hu": "Ha reménykedem is, a sír már az én házam, a sötétségben vetettem az én ágyamat."}, {"num": "13", "text_hu": "A sírnak mondom: Te vagy az én atyám. A férgeknek pedig: Ti vagytok az én anyám és néném.", "ref": ["Jób 1,21"]}, {"num": "14", "text_hu": "Hol tehát az én reménységem, ki törődik az én reménységemmel?"}, {"num": "15", "text_hu": "Leszáll az majd a sír üregébe, velem együtt nyugszik a porban."}], "18": [{"num": "Title", "text_hu": "Bildád második beszéde: Jóbot keserű szavakkal szólítja meg, majd bemutatja az istentelenek elkerülhetetlen veszedelmét"}, {"num": "1", "text_hu": "Felele pedig a sukhi Bildád, és monda:"}, {"num": "2", "text_hu": "Mikor akartok a beszédnek véget vetni? Értsétek meg a dolgot, azután szóljunk!"}, {"num": "3", "text_hu": "Miért állíttatunk barmoknak, és miért vagyunk tisztátalanok a ti szemeitekben?"}, {"num": "4", "text_hu": "Teéretted, aki szaggatja lelkét haragjában, vajon elhagyattatik-é a föld, és felszakasztatik-é a kőszikla helyéről?"}, {"num": "5", "text_hu": "Sőt inkább a gonoszok világa kialuszik, és nem fénylik az ő tüzüknek szikrája.", "ref": ["Zsolt 37,2.9"]}, {"num": "6", "text_hu": "A világosság elsötétedik az ő sátorában, szövétneke* kialszik felette.", "ref": ["Péld 13,9"]}, {"num": "7", "text_hu": "Erős léptei aprókká lesznek, saját tanácsa rontja meg őt.", "ref": ["Zsolt 7,16"]}, {"num": "8", "text_hu": "Mert lábaival hálóba bonyolódik, és ó verem felett jár."}, {"num": "9", "text_hu": "A sarka tőrbe akad, és kelepce fogja meg őt."}, {"num": "10", "text_hu": "Hurok rejtetett el a földbe ellene, és zsineg az ő szokott ösvényén."}, {"num": "11", "text_hu": "Mindenfelől félelmek rettentik őt, és üldözik őt lépten-nyomon.", "ref": ["Jób 15,21"]}, {"num": "12", "text_hu": "Éhség emészti fel az ő erejét, és nyomorúság leselkedik oldala mellett.", "ref": ["Jób 20,21"]}, {"num": "13", "text_hu": "Megemészti testének izmait, megemészti izmait a halál zsengéje."}, {"num": "14", "text_hu": "Eltűnik sátorából az ő bátorsága, és a félelmek királyához folyamodik ő.", "ref": ["Jób 11,20", "Péld 10,28"]}, {"num": "15", "text_hu": "Az lakik sátorában, aki nem az övé, és hajlékára kénkövet szórnak.", "ref": ["1Móz 19,24"]}, {"num": "16", "text_hu": "Alant elszáradnak gyökerei, és felülről levágatik az ága."}, {"num": "17", "text_hu": "Emlékezete elvész a földről, még az utcákon sem marad fenn a neve.", "ref": ["Péld 2,22"]}, {"num": "18", "text_hu": "A világosságról a sötétségbe taszítják, a föld kerekségéről elüldözik őt."}, {"num": "19", "text_hu": "Sem fia, sem unokája nem lesz az ő népében, és semmi maradéka az ő tanyáján."}, {"num": "20", "text_hu": "Az ő pusztulásától megborzadnak, akik következnek, és rettegés fogja el a most élő embereket."}, {"num": "21", "text_hu": "Ilyenek az álnok embernek hajlékai, és ilyen annak lakóhelye, aki nem tiszteli Istent."}], "19": [{"num": "Title", "text_hu": "Jób ötödik védekezése: panaszkodik barátainak keménysége miatt, elmondja nagy nyomorúságát, de végül arra a boldog bizonyosságra jut, hogy az ő megváltója él"}, {"num": "1", "text_hu": "Felele pedig Jób, és monda:"}, {"num": "2", "text_hu": "Meddig búsítjátok még a lelkemet, és kínoztok engem beszéddel?"}, {"num": "3", "text_hu": "Tízszer is meggyaláztatok már engem. Nem pirultok, hogy így erősködtök ellenem?", "ref": ["Jób 16,20"]}, {"num": "4", "text_hu": "Még ha csakugyan tévedtem is, tévedésem én magamra hárul."}, {"num": "5", "text_hu": "Avagy csakugyan pöffeszkedni akartok ellenem és feddődni az én gyalázatom felett?"}, {"num": "6", "text_hu": "Tudjátok meg hát, hogy Isten alázott meg engem, és az ő hálójával ő vett engem körül."}, {"num": "7", "text_hu": "Ímé, kiáltozom az erőszak miatt, de meg nem hallgattatom, segélyért kiáltok, de nincsen igazság."}, {"num": "8", "text_hu": "Utamat úgy elgátolta, hogy nem mehetek át rajta, és az én ösvényemre sötétséget vetett."}, {"num": "9", "text_hu": "Tisztességemből kivetkőztetett, és fejemnek koronáját elvevé."}, {"num": "10", "text_hu": "Megronta körös-körül, hogy elvesszek, és reménységemet, mint a fát, letördelé."}, {"num": "11", "text_hu": "Felgerjesztette haragját ellenem, és úgy bánt velem, mint ellenségeivel.", "ref": ["Jób 13,24", "Jób 16,9"]}, {"num": "12", "text_hu": "Seregei együtt jövének be, és utat csinálnak ellenem, és az én sátorom mellett táboroznak.", "ref": ["Jób 6,4"]}, {"num": "13", "text_hu": "Atyámfiait távol űzé mellőlem, barátaim egészen elidegenedtek tőlem.", "ref": ["Zsolt 38,12"]}, {"num": "14", "text_hu": "Rokonaim visszahúzódtak, ismerőseim pedig elfelejtkeznek rólam."}, {"num": "15", "text_hu": "Házam zsellérei és szolgálóim idegennek tartanak engem, jövevény lettem előttük.", "ref": ["Zsolt 69,9"]}, {"num": "16", "text_hu": "Ha a szolgámat kiáltom, nem felel, még ha könyörgök is néki."}, {"num": "17", "text_hu": "Leheletem idegenné lett házastársam előtt, s könyörgésem az én ágyékom magzatai előtt.", "ref": ["Jób 2,9"]}, {"num": "18", "text_hu": "Még a kisdedek is megvetnek engem, ha fölkelek, ellenem szólnak nékem."}, {"num": "19", "text_hu": "Megutált minden meghitt emberem, akiket szerettem, azok is ellenem fordultak."}, {"num": "20", "text_hu": "Bőrömhöz és húsomhoz ragadt az én csontom, csak fogam húsával menekültem meg.", "ref": ["Zsolt 102,6", "JSir 4,8"]}, {"num": "21", "text_hu": "Könyörüljetek rajtam, könyörüljetek rajtam, oh, ti barátaim, mert az Isten keze érintett engem!"}, {"num": "22", "text_hu": "Miért üldöztök engem úgy, mint az Isten, és mért nem elégesztek meg a testemmel?", "ref": ["Jób 16,9"]}, {"num": "23", "text_hu": "Oh, vajha az én beszédeim leírattatnának, oh, vajha könyvbe feljegyeztetnének!"}, {"num": "24", "text_hu": "Vasvesszővel és ónnal örökre kősziklába metszetnének!"}, {"num": "25", "text_hu": "Mert én tudom, hogy az én megváltóm él, és utoljára az én porom felett megáll."}, {"num": "26", "text_hu": "És miután ezt a bőrömet megrágják, testem nélkül látom meg az Istent.", "ref": ["Zsolt 17,15", "Dán 12,2", "ApCsel 24,15"]}, {"num": "27", "text_hu": "Akit magam látok meg magamnak, az én szemeim látják meg, nem más. Az én veséim megemésztettek énbennem,"}, {"num": "28", "text_hu": "mert ezt mondjátok: Hogyan fogjuk őt üldözni? Látva, hogy a dolog gyökere énbennem rejlik."}, {"num": "29", "text_hu": "Féljetek a fegyvertől, mert a fegyver a bűnök miatt való büntetés, hogy megtudjátok, hogy van ítélet!"}], "20": [{"num": "Title", "text_hu": "Cófár második beszéde: az istentelenek öröme rövidéletű"}, {"num": "1", "text_hu": "Felele pedig a Naamából való Cófár, és monda:"}, {"num": "2", "text_hu": "Mindamellett az én gondolataim feleletre kényszerítenek engem, és emiatt nagy az izgatottság bennem."}, {"num": "3", "text_hu": "Hallom gyalázatos dorgáltatásomat, de az én értelmes lelkem megfelel majd értem."}, {"num": "4", "text_hu": "Tudod-é azt, hogy eleitől fogva, mióta az embert e földre helyeztette,"}, {"num": "5", "text_hu": "az istentelenek vigassága rövid ideig tartó, és a képmutató öröme egy szempillantásig való?", "ref": ["Zsolt 37,35.36"]}, {"num": "6", "text_hu": "Ha szinte az égig érne is az ő magassága, és a felleget érné is a fejével,"}, {"num": "7", "text_hu": "mint az emésztete, úgy vész el örökre, és akik látták, azt mondják: Hol van ő?"}, {"num": "8", "text_hu": "Mint az álom, úgy elrepül, és nem találják őt. Eltűnik, mint az éjjeli látomás.", "ref": ["Zsolt 73,19.20"]}, {"num": "9", "text_hu": "A szem, amely ráragyogott, nem látja többé, és az ő helye sem törődik már vele."}, {"num": "10", "text_hu": "Fiai a szegények kedvében járnak, és kezei visszaadják az ő rablott vagyonát."}, {"num": "11", "text_hu": "Csontjai, ha megtelnek is ifjú erővel, de vele együtt roskad az a porba."}, {"num": "12", "text_hu": "Ha édes az ő szájában a gonoszság, és elrejti azt az ő nyelve alá,"}, {"num": "13", "text_hu": "és kedvez annak, és ki nem veti azt, hanem ott tartogatja ínyei között,"}, {"num": "14", "text_hu": "az ő étke elváltozik az ő gyomrában, vipera mérgévé lesz a belében."}, {"num": "15", "text_hu": "Gazdagságot nyelt el, de kihányja azt, az ő hasából kiűzi azt az Isten."}, {"num": "16", "text_hu": "A viperának mérgét szopta, és a siklónak fullánkja öli meg őt,"}, {"num": "17", "text_hu": "hogy ne lássa a folyóvizeket, a tejjel és mézzel folyó patakokat."}, {"num": "18", "text_hu": "Amit másoktól szerzett, vissza kell adnia, nem nyelheti el, épp így az ő cserébe kapott vagyonát is, hogy ne örvendezhessen annak."}, {"num": "19", "text_hu": "Mert megrontotta és ott hagyta a szegényeket, házat rabolt, de nem építi meg azt."}, {"num": "20", "text_hu": "Mivel gyomra nem tudott betelni, nem is mentheti meg semmi drágaságát."}, {"num": "21", "text_hu": "Az ő falánksága elől semmi sem maradt meg, azért nem lesz tartós az ő jóléte.", "ref": ["Jób 18,12"]}, {"num": "22", "text_hu": "Mikor teljes az ő bősége, akkor is szükséget lát, és mindenféle nyomorúság támad reá."}, {"num": "23", "text_hu": "Mikor meg akarja tölteni a hasát, reábocsátja haragjának tüzét, és azt önti rá étele gyanánt.", "ref": ["1Thessz 5,3"]}, {"num": "24", "text_hu": "Mikor vasból csinált fegyver elől fut, acélból csinált íj veri át."}, {"num": "25", "text_hu": "Kihúzza és az kijön a testéből, és kivillan az epéjéből; rettegés támad felette."}, {"num": "26", "text_hu": "Mindenféle titkos sötétség van az ő vagyonán. Fúvás nélkül való tűz emészti meg őt. Elpusztíttatik az is, ami sátrában megmaradt."}, {"num": "27", "text_hu": "Megjelentik álnokságát az egek, és a föld ellene támad."}, {"num": "28", "text_hu": "Házának jövedelme eltűnik, szétfoly az az ő haragjának napján."}, {"num": "29", "text_hu": "Ez a gonosz ember fizetése Istentől, és az ő beszédének jutalma a Mindenhatótól."}], "21": [{"num": "Title", "text_hu": "Jób hatodik védekezése: az istenteleneknek néha mégis jól van dolguk az ítéletig"}, {"num": "1", "text_hu": "Felele pedig Jób, és monda:"}, {"num": "2", "text_hu": "Jól hallgassátok meg az én beszédemet, és legyen ez a ti vigasztalástok helyett!"}, {"num": "3", "text_hu": "Szenvedjetek el engem, amíg szólok, azután gúnyoljátok ki beszédemet!"}, {"num": "4", "text_hu": "Avagy én embernek panaszolkodom-é? Miért ne volna hát keserű a lelkem?"}, {"num": "5", "text_hu": "Tekintsetek reám, és álmélkodjatok el, és tegyétek kezeteket szátokra!"}, {"num": "6", "text_hu": "Ha visszaemlékezem, mindjárt felháborodom, és reszketés fogja el testemet."}, {"num": "7", "text_hu": "Mi az oka, hogy a gonoszok élnek, vénséget érnek, sőt még meg is gyarapodnak?", "ref": ["Zsolt 73,12", "Jer 12,1"]}, {"num": "8", "text_hu": "Az ő magvuk előttük nő fel ővelük, és az ő sarjadékuk szemeik előtt."}, {"num": "9", "text_hu": "Házuk békességes a félelemtől, és az Isten vesszeje nincsen őrajtuk."}, {"num": "10", "text_hu": "Bikája folyat, és nem terméketlen, tehene megellik, és el nem vetél."}, {"num": "11", "text_hu": "Kieresztik, mint nyájat, kisdedeiket, és ugrándoznak az ő magzataik."}, {"num": "12", "text_hu": "Dobot és hárfát ragadnak, és örvendeznek a síp zengésének."}, {"num": "13", "text_hu": "Jóllétben töltik el napjaikat, és egy pillanat alatt szállnak alá a sírba."}, {"num": "14", "text_hu": "Noha azt mondják Istennek: Távozzál el tőlünk, mert a te útjaidnak tudásában nem gyönyörködünk!"}, {"num": "15", "text_hu": "Micsoda a Mindenható, hogy tiszteljük őt, és mit nyerünk vele, ha esedezünk előtte?"}, {"num": "16", "text_hu": "Mindazáltal az ő javuk nincsen hatalmukban, azért a gonoszok tanácsa távol legyen tőlem!", "ref": ["Jób 22,18"]}, {"num": "17", "text_hu": "Hányszor aluszik el a gonoszok szövétneke,* és jő rájuk az ő veszedelmük! Hányszor osztogatja részüket haragjában.", "ref": ["Péld 13,9", "Zsolt 11,6"]}, {"num": "18", "text_hu": "Olyanok lesznek, mint a pozdorja a szél előtt, és mint a polyva, amelyet forgószél ragad el.", "ref": ["Zsolt 1,4.5"]}, {"num": "19", "text_hu": "Isten az ő fiai számára tartja fenn annak büntetését. Megfizet néki, hogy megérzi majd."}, {"num": "20", "text_hu": "Maga látja meg a maga veszedelmét, és a Mindenható haragjából iszik.", "ref": ["Ésa 51,17.22", "Jer 25,15"]}, {"num": "21", "text_hu": "Mert mi gondja van néki háza népére halála után, ha az ő hónapjainak száma letelt?!"}, {"num": "22", "text_hu": "Ki taníthatja Istent bölcsességre, hisz ő ítéli meg a magasságban levőket is!", "ref": ["Róm 11,34"]}, {"num": "23", "text_hu": "Ez meghal az ő teljes boldogságában, egészen megelégedetten és nyugodtan."}, {"num": "24", "text_hu": "Fejőedényei tejjel vannak tele, csontjainak velője nedvességtől árad.", "ref": ["Péld 3,8"]}, {"num": "25", "text_hu": "Amaz elkeseredett lélekkel hal meg, mert nem élhetett a jóval."}, {"num": "26", "text_hu": "Együtt feküsznek a porban, és féreg lepi őket."}, {"num": "27", "text_hu": "Ímé, jól tudom a ti gondolatitokat és a hamisságokat, amelyekkel méltatlankodtok ellenem,"}, {"num": "28", "text_hu": "mert ezt mondjátok: Hol van ama főembernek háza, hol van a gonoszok lakozásának sátora?", "ref": ["Jób 29,25"]}, {"num": "29", "text_hu": "Avagy nem kérdeztétek-é meg azokat, akik sokat utaznak, és jeleiket nem ismeritek-é?"}, {"num": "30", "text_hu": "Bizony a veszedelemnek napján elrejtetik a gonosz, a haragnak napján kiszabadul."}, {"num": "31", "text_hu": "Kicsoda veti szemére az ő útját, és amit cselekedett, kicsoda fizet meg néki azért?"}, {"num": "32", "text_hu": "Még ha a sírba vitetik is ki, a sírdomb felett is él."}, {"num": "33", "text_hu": "Édesek lesznek néki a sírnak hantjai, és maga után vonz minden embert, amint számtalanok mentek el előtte."}, {"num": "34", "text_hu": "Hogyan vigasztalnátok hát engem hiábavalósággal? Feleselésetek igazságtalanság marad."}], "22": [{"num": "Title", "text_hu": "Elifáz utolsó beszéde: súlyos bűnökkel vádolja Jóbot, óvja vakmerő gondolkodástól, és megtérésre inti"}, {"num": "1", "text_hu": "Felele pedig a Témánból való Elifáz, és monda:"}, {"num": "2", "text_hu": "Az Istennek használ-é az ember? Sőt önmagának használ az okos!"}, {"num": "3", "text_hu": "Gyönyörűségére van-é az a Mindenhatónak, ha te igaz vagy? Vagy nyereség-é, hogy feddhetetlenül jársz?"}, {"num": "4", "text_hu": "A te isteni félelmedért fedd-é téged, és azért perel-é veled?"}, {"num": "5", "text_hu": "Avagy nem sok-é a te gonoszságod, és nem véghetetlen-é a te hamisságod?", "ref": ["Jób 7,21"]}, {"num": "6", "text_hu": "Hiszen zálogot vettél a te atyádfiától méltatlanul, és a szegényeket mezítelenekké tetted."}, {"num": "7", "text_hu": "Az eltikkadtnak vizet sem adtál inni, és az éhezőtől megtagadtad a kenyeret.", "ref": ["Jób 31,16-22", "Mt 25,42.45"]}, {"num": "8", "text_hu": "Aki hatalmas volt, azé vala az ország, és aki nagy tekintélyű volt, az lakik vala rajta."}, {"num": "9", "text_hu": "Az özvegyeket üres kézzel bocsátottad el, és az árváknak karjai eltörettek."}, {"num": "10", "text_hu": "Azért vett körül téged a veszedelem, és rettegtet téged hirtelen való rettegés"}, {"num": "11", "text_hu": "avagy a setétség, hogy ne láthass, és a vizek árja, amely elborít.", "ref": ["Zsolt 18,17", "Zsolt 69,15"]}, {"num": "12", "text_hu": "Hát nem olyan magas-é Isten, mint az egek? És lásd, a csillagok is ott fent mily igen magasak!"}, {"num": "13", "text_hu": "És mégis azt mondod: Mit tud az Isten? Megítélheti-é, ami a homály mögött van?"}, {"num": "14", "text_hu": "Sűrű felhők leplezik el őt, és nem lát, és az ég kerületén jár."}, {"num": "15", "text_hu": "Az ősvilág ösvényét követed-é, amelyen az álnok emberek jártak,", "ref": ["1Móz 6,5-7"]}, {"num": "16", "text_hu": "akik időnap előtt ragadtattak el, és alapjukat elmosta a víz?!"}, {"num": "17", "text_hu": "Akik azt mondják vala Istennek: Távozzál el tőlünk! És mit cselekedék velük a Mindenható?", "ref": ["Jób 21,14"]}, {"num": "18", "text_hu": "Ő pedig megtöltötte házaikat jóval. De az istentelenek tanácsa távol legyen tőlem!"}, {"num": "19", "text_hu": "Látják ezt az igazak, és örülnek rajta, az ártatlan pedig csúfolja őket.", "ref": ["Zsolt 107,42"]}, {"num": "20", "text_hu": "Valósággal kigyomláltatott a mi ellenségünk, és az ő maradékukat tűz emészti meg.", "ref": ["Zsolt 37,17"]}, {"num": "21", "text_hu": "Bízd csak azért magadat őreá, és légy békességben! Ezekből jó származik reád."}, {"num": "22", "text_hu": "Végy csak oktatást az ő szájából, és vésd szívedbe az ő beszédeit!", "ref": ["Zsolt 119,72"]}, {"num": "23", "text_hu": "Ha megtérsz a Mindenhatóhoz, megépíttetel, és az álnokságot távol űzöd a te sátorodtól."}, {"num": "24", "text_hu": "Vesd a porba a nemes ércet, és a patakok kavicsába az ofiri aranyat,"}, {"num": "25", "text_hu": "és akkor a Mindenható lesz a te nemes érced és a te ragyogó ezüstöd."}, {"num": "26", "text_hu": "Bizony akkor a Mindenhatóban gyönyörködöl, és a te arcodat Istenhez emeled."}, {"num": "27", "text_hu": "Hozzá könyörögsz, és meghallgat téged, és lefizeted fogadásaidat."}, {"num": "28", "text_hu": "Mihelyt valamit elgondolsz, sikerül az néked, és a te útjaidon világosság fénylik.", "ref": ["Zsolt 37,6"]}, {"num": "29", "text_hu": "Hogyha megaláznak, felmagasztalásnak mondod azt, és ő az alázatost megtartja.", "ref": ["Péld 29,23"]}, {"num": "30", "text_hu": "Megszabadítja a nem ártatlant is, és pedig a te kezeidnek tisztaságáért szabadul meg az.", "ref": ["Jer 5,1"]}], "23": [{"num": "Title", "text_hu": "Jób hetedik védekezése: bárcsak Isten ítélőszéke elé állhatna"}, {"num": "1", "text_hu": "Felele pedig Jób, és monda:"}, {"num": "2", "text_hu": "Még most is keserű az én beszédem, súlyosabb rajtam a csapás, ha panaszkodom."}, {"num": "3", "text_hu": "Oh, ha tudnám, hogy megtalálom őt, elmennék szinte az ő székéig."}, {"num": "4", "text_hu": "Elébe terjeszteném ügyemet, számat megtölteném mentő erősségekkel."}, {"num": "5", "text_hu": "Hadd tudnám meg, mely szavakkal felelne nékem, hadd érteném meg, mit szólana hozzám."}, {"num": "6", "text_hu": "Vajon erejének nagy volta szerint perelne-é velem? Nem, csak figyelmezne reám!"}, {"num": "7", "text_hu": "Ott egy igaz perelne ővele, azért megszabadulhatnék bírámtól örökre."}, {"num": "8", "text_hu": "Ámde kelet felé megyek, és nincsen ő, nyugat felé, és nem veszem őt észre."}, {"num": "9", "text_hu": "Bal kéz felől cselekszik, de meg nem foghatom, jobb kéz felől rejtőzködik, és nem láthatom."}, {"num": "10", "text_hu": "De ő jól tudja az én utamat. Ha megvizsgálna engem, úgy kerülnék ki, mint az arany."}, {"num": "11", "text_hu": "Lábam az ő nyomdokát követte, útját megőriztem, és nem hajoltam el.", "ref": ["Zsolt 119,106", "2Sám 22,21.25"]}, {"num": "12", "text_hu": "Az ő ajakinak parancsolatától sem tértem el, szájának beszédeit többre becsültem, mint életem táplálékát."}, {"num": "13", "text_hu": "Ő azonban megmarad egy mellett. Kicsoda téríthetné el őt? És amit megkíván lelke, azt meg is teszi.", "ref": ["Zsolt 115,3"]}, {"num": "14", "text_hu": "Bizony végbeviszi, ami felőlem elrendeltetett, és ilyen még sok van őnála."}, {"num": "15", "text_hu": "Azért rettegek az ő színe előtt, és ha csak rágondolok is, félek tőle."}, {"num": "16", "text_hu": "Mert Isten félemlítette meg az én szívemet, a Mindenható rettentett meg engem.", "ref": ["Jób 7,14"]}, {"num": "17", "text_hu": "Miért is nem pusztultam el e sötétség előtt, vagy miért nem takarta el előlem e homályt?!", "ref": ["Jób 30,23"]}], "24": [{"num": "Title", "text_hu": "Folytatás: Istennek az istentelenek iránti türelmét nem érthetjük"}, {"num": "1", "text_hu": "Miért is nem titkolja el a Mindenható az ő büntetésének idejét, és miért is nem látják meg az őt ismerők az ő ítéletének napjait?!"}, {"num": "2", "text_hu": "A határokat odább tolják, a nyájat elrabolják és legeltetik.", "ref": ["5Móz 19,14"]}, {"num": "3", "text_hu": "Az árvák szamarát elhajtják, és az özvegynek ökrét zálogba viszik."}, {"num": "4", "text_hu": "Lelökik az útról a szegényeket, és a föld nyomorultjai együtt lappanganak.", "ref": ["Péld 28,28"]}, {"num": "5", "text_hu": "Ímé, mint a vad szamarak a sivatagban, úgy mennek ki munkájukra élelmet keresni. A puszta ád nékik kenyeret fiaik számára."}, {"num": "6", "text_hu": "A mezőn a más vetését aratják, és a gonosznak szőlőjét szedik."}, {"num": "7", "text_hu": "Mezítelenül hálnak, testi ruha nélkül, még a hidegben sincs takarójuk."}, {"num": "8", "text_hu": "A hegyi zápor csurog le róluk, s hajlékuk nem lévén, a sziklát ölelik."}, {"num": "9", "text_hu": "Elszakítják az emlőtől az árvát, és a szegényen levőt zálogba viszik.", "ref": ["Zsolt 94,6"]}, {"num": "10", "text_hu": "Mezítelenül járnak, ruha nélkül, és éhesen vonszolják a kévét."}, {"num": "11", "text_hu": "Az ő kerítéseik közt ütik az olajat, és tapossák a kádakat, de szomjúhoznak."}, {"num": "12", "text_hu": "A városból haldoklók rimánkodnak, a megsebzettek lelke kiált, de Isten nem törődik e méltatlansággal."}, {"num": "13", "text_hu": "Ezek pártot ütöttek a világosság ellen, útjait nem is ismerik, nem ülnek annak ösvényein."}, {"num": "14", "text_hu": "Napkeltekor fölkel a gyilkos, megöli a szegényt és szűkölködőt, éjjel pedig olyan, mint a tolvaj.", "ref": ["Zsolt 10,8.9"]}, {"num": "15", "text_hu": "A paráznának szeme pedig az alkonyatot lesi, mondván: Ne nézzen szem reám! És arcára álarcot teszen.", "ref": ["Péld 7,7-10"]}, {"num": "16", "text_hu": "Setétben tör be a házakba, nappal elzárkóznak, nem szeretik a világosságot."}, {"num": "17", "text_hu": "Sőt inkább a reggel nékik olyan, mint a halálnak árnyéka, mert megbarátkoztak a halál árnyékának félelmeivel."}, {"num": "18", "text_hu": "Könnyen siklik tova a víz színén, birtoka átkozott a földön, nem tér a szőlőkbe vivő útra."}, {"num": "19", "text_hu": "Szárazság és hőség nyeli el a hó vizét, a pokol azokat, akik vétkeznek.", "ref": ["Zsolt 49,15"]}, {"num": "20", "text_hu": "Elfelejti őt az anyaméh, féregnek lesz édességévé, nem emlékeznek róla többé, és összetörik, mint a reves fa,"}, {"num": "21", "text_hu": "aki megrontotta a meddőt, aki nem szül, és az özveggyel jót nem tett."}, {"num": "22", "text_hu": "De megtámogatja erejével a hatalmasokat. Felkel az, pedig nem bízott már az élethez."}, {"num": "23", "text_hu": "Biztonságot ad néki, hogy támaszkodjék, de szemei vigyáznak azoknak útjaira."}, {"num": "24", "text_hu": "Magasra emelkednek, egy kevés idő és már nincsenek. Alásüllyednek, mint akárki, és elenyésznek, és levágattatnak, mint a búzakalász.", "ref": ["Jób 22,20", "Zsolt 1,4", "Zsolt 73,19.20"]}, {"num": "25", "text_hu": "Avagy nem így van-é? Ki hazudtolhatna meg engem, és tehetné semmivé beszédemet?"}], "25": [{"num": "Title", "text_hu": "Bildád utolsó beszéde: Mi az ember Isten előtt!"}, {"num": "1", "text_hu": "Felele pedig a Sukhból való Bildád, és monda:"}, {"num": "2", "text_hu": "Hatalom és fenség az övé, aki békességet szerez az ő magasságaiban."}, {"num": "3", "text_hu": "Van-é száma az ő sereginek, és kire nem kél fel az ő világossága?"}, {"num": "4", "text_hu": "Hogy-hogy lehetne igaz a halandó Isten előtt, hogyan lehetne tiszta, aki asszonytól született?", "ref": ["Jób 4,17-19", "Jób 9,2", "Jób 15,14-16"]}, {"num": "5", "text_hu": "Nézd a holdat, az sem ragyogó, még a csillagok sem tiszták az ő szemei előtt."}, {"num": "6", "text_hu": "Mennyivel kevésbé a halandó, aki féreg, és az embernek fia, aki hernyó.", "ref": ["Zsolt 22,7"]}], "26": [{"num": "Title", "text_hu": "Jób nyolcadik védekezése: megmutatja, mennyire elismeri ő is Istennek kikutathatatlan felségét"}, {"num": "1", "text_hu": "Jób pedig felele, és monda:"}, {"num": "2", "text_hu": "Bezzeg jól segítettél a tehetetlenen, meggyámolítottad az erőtelen kart!", "ref": ["Jób 2,11"]}, {"num": "3", "text_hu": "Bezzeg jó tanácsot adtál a tudatlannak, és sok értelmet tanúsítottál!"}, {"num": "4", "text_hu": "Kivel beszélgettél, és kinek a lelke jött ki belőled?"}, {"num": "5", "text_hu": "A halottak is megremegnek tőle, a vizek alatt levők és azok lakói is."}, {"num": "6", "text_hu": "Az alvilág mezítelen előtte, és eltakaratlan a holtak országa.", "ref": ["Zsid 4,13"]}, {"num": "7", "text_hu": "Ő terjeszti ki északot az üresség fölé, és függeszti föl a földet a semmiség fölé."}, {"num": "8", "text_hu": "Ő köti össze felhőibe a vizeket úgy, hogy a felhő alattuk meg nem hasad."}, {"num": "9", "text_hu": "Ő rejti el királyi székének színét, felhőjét fölibe terítvén.", "ref": ["Zsolt 104,2.3"]}, {"num": "10", "text_hu": "Ő szab határt a víz színe fölé a világosságnak és setétségnek elvégződéséig."}, {"num": "11", "text_hu": "Az egek oszlopai megrendülnek, és düledeznek fenyegetéseitől."}, {"num": "12", "text_hu": "Erejével felriasztja a tengert, és bölcsességével megtöri Ráhábot.", "ref": ["2Móz 14,21", "Ésa 51,15"]}, {"num": "13", "text_hu": "Leheletével megékesíti az eget, keze átdöfi a futó kígyót."}, {"num": "14", "text_hu": "Ímé, ezek az ő útjainak részei, de mily kicsiny rész az, amit meghallunk abból! Ám az ő hatalmának mennydörgését ki érthetné meg?"}], "27": [{"num": "Title", "text_hu": "Jób befejező beszédei: hangsúlyozza ártatlanságát, és bemutatja, milyen mulandó az istentelenek szerencséje"}, {"num": "1", "text_hu": "Jób pedig folytatá az ő beszédét, monda:"}, {"num": "2", "text_hu": "Él az Isten, aki az én igazamat elfordította, és a Mindenható, aki keserűséggel illette az én lelkemet,"}, {"num": "3", "text_hu": "hogy mindaddig, amíg az én lelkem énbennem van, és az Istennek lehelete van az én orromban,", "ref": ["Jób 33,4", "1Móz 2,7"]}, {"num": "4", "text_hu": "az én ajakim nem szólnak álnokságot, és az én nyelvem nem mond csalárdságot."}, {"num": "5", "text_hu": "Távol legyen tőlem, hogy igazat adjak néktek! Amíg lelkemet ki nem lehelem, ártatlanságomból magamat ki nem tagadom.", "ref": ["Jób 31,1-32"]}, {"num": "6", "text_hu": "Igazságomhoz ragaszkodom, róla le nem mondok, napjaim miatt nem korhol az én szívem."}, {"num": "7", "text_hu": "Ellenségem lesz olyan, mint a gonosz, és aki ellenem támad, mint az álnok.", "ref": ["Jób 2,9"]}, {"num": "8", "text_hu": "Mert micsoda reménysége lehet a képmutatónak, hogy telhetetlenkedett, ha az Isten mégis elragadja az ő lelkét?", "ref": ["Lk 12,17-21", "Lk 16,19.23"]}, {"num": "9", "text_hu": "Meghallja-é kiáltását az Isten, ha eljő a nyomorúság reá?", "ref": ["Péld 28,9", "Jn 9,31", "Ésa 1,15"]}, {"num": "10", "text_hu": "Vajon gyönyörködhetik-é a Mindenhatóban? Segítségül hívhatja-é mindenkor az Istent?", "ref": ["Jób 21,14.15"]}, {"num": "11", "text_hu": "Megtanítlak benneteket Isten dolgaira, amik a Mindenhatónál vannak, nem titkolom el."}, {"num": "12", "text_hu": "Ímé, ti is mindnyájan látjátok. Miért van hát, hogy hiábavalósággal hivalkodtok?!"}, {"num": "13", "text_hu": "Ez a gonosz embernek osztályrésze Istentől és a kegyetlenek öröksége a Mindenhatótól, amelyet elvesznek.", "ref": ["Jób 21,17-20"]}, {"num": "14", "text_hu": "Ha megsokasulnak is az ő fiai, a kardnak sokasulnak meg, és az ő magzatai nem lakhatnak jól kenyérrel sem.", "ref": ["Hós 9,15.16"]}, {"num": "15", "text_hu": "Az ő maradékai dögvész miatt temettetnek el, és az ő özvegyeik meg sem siratják.", "ref": ["Zsolt 78,64"]}, {"num": "16", "text_hu": "Ha mint a port, úgy halmozná is össze az ezüstöt, és úgy szerezné is össze ruháit, mint a sarat."}, {"num": "17", "text_hu": "Összeszerezheti ugyan, de az igaz ruházza magára, az ezüstön pedig az ártatlan osztozik.", "ref": ["Péld 13,22", "Préd 2,27"]}, {"num": "18", "text_hu": "Házát pók módjára építette föl, és olyanná, mint a csőszcsinálta kunyhó."}, {"num": "19", "text_hu": "Gazdagon fekszik le, mert nincsen kifosztva, felnyitja szemeit, és semmije sincsen.", "ref": ["Zsolt 49,17-18"]}, {"num": "20", "text_hu": "Meglepi őt, mint az árvíz, a félelem, éjjel ragadja el a zivatar.", "ref": ["Jób 15,20.21"]}, {"num": "21", "text_hu": "Felkapja őt a keleti szél és elviszi, elragadja őt helyéről."}, {"num": "22", "text_hu": "Nyilakat szór reá, és nem kíméli, futva kell futnia keze elől."}, {"num": "23", "text_hu": "Csapkodják felette kezeiket, és kisüvöltik őt az ő lakhelyéből.", "ref": ["1Sám 25,29"]}], "28": [{"num": "Title", "text_hu": "A természet elrejtett dolgait kikutathatja az ember, Isten bölcsessége kikutathatatlan; az ahhoz vezető út az istenfélelem"}, {"num": "1", "text_hu": "Bizony az ezüstnek bányája van, és helye az aranynak, ahol tisztítják."}, {"num": "2", "text_hu": "A vasat a földből hozzák elő, a követ pedig érccé olvasztják."}, {"num": "3", "text_hu": "Határt vet az ember a setétségnek, és átkutatja egészen és végig a homálynak és a halál árnyékának kövét."}, {"num": "4", "text_hu": "Aknát tör távol a lakóktól, mintha lábukról is megfelejtkeznének, alámerülnek és lebegnek emberektől messze."}, {"num": "5", "text_hu": "Van föld, amelyből kenyér terem, alant pedig fel van forgatva, mintegy tűz által."}, {"num": "6", "text_hu": "Köveiben zafír található, göröngyeiben arany van."}, {"num": "7", "text_hu": "Van ösvény, amelyet nem ismer a sas, sem a sólyom szeme nem látja azt."}, {"num": "8", "text_hu": "Nem tudják azt büszke vadak, az oroszlán sem lépked azon."}, {"num": "9", "text_hu": "Ráveti kezét az ember a kovakőre, a hegyeket tövükből kiforgatja."}, {"num": "10", "text_hu": "A sziklákban tárnákat hasít, és minden drága dolgot meglát a szeme."}, {"num": "11", "text_hu": "Elköti a folyók szivárgását, az elrejtett dolgot pedig világosságra hozza."}, {"num": "12", "text_hu": "De a bölcsesség hol található, és az értelemnek hol van a helye?"}, {"num": "13", "text_hu": "Halandó a hozzá vivő utat nem ismeri, az élők földjén az nem található."}, {"num": "14", "text_hu": "A mélység azt mondja: Nincsen az bennem. A tenger azt mondja: Énnálam sincsen."}, {"num": "15", "text_hu": "Színaranyért meg nem szerezhető, ára ezüsttel meg nem fizethető.", "ref": ["Péld 3,13-16", "Péld 8,11-19"]}, {"num": "16", "text_hu": "Nem mérhető össze Ofir aranyával, nem drága ónixszal, sem zafírral.", "ref": ["Péld 16,16"]}, {"num": "17", "text_hu": "Nem ér fel vele az arany és gyémánt, aranyedényekért be nem cserélhető."}, {"num": "18", "text_hu": "Korall és kristály említni sem való. A bölcsesség ára drágább a gyöngyöknél."}, {"num": "19", "text_hu": "Nem ér fel vele Kúsnak topáza, színarannyal sem mérhető össze.", "ref": ["Zsolt 19,11"]}, {"num": "20", "text_hu": "A bölcsesség honnan jő tehát, és hol van helye az értelemnek?"}, {"num": "21", "text_hu": "Rejtve van az minden élő szemei előtt, az ég madarai elől is fedve van."}, {"num": "22", "text_hu": "A pokol és halál azt mondják: Csak hírét hallottuk füleinkkel!"}, {"num": "23", "text_hu": "Isten tudja annak útját, ő ismeri annak helyét.", "ref": ["Péld 8,1-13"]}, {"num": "24", "text_hu": "Mert ő ellát a föld határira, ő lát mindent az ég alatt.", "ref": ["Zsolt 33,13.14"]}, {"num": "25", "text_hu": "Mikor a szélnek súlyt szerzett, és a vizeket mértékre vette,"}, {"num": "26", "text_hu": "mikor az esőnek határt szabott, és mennydörgő villámoknak utat,"}, {"num": "27", "text_hu": "akkor látta és kijelentette azt, megalapította és meg is vizsgálta azt."}, {"num": "28", "text_hu": "Az embernek pedig mondá: Ímé, az Úrnak félelme: az a bölcsesség, és az értelem: a gonosztól való eltávozás.", "ref": ["Zsolt 111,10", "Péld 1,7", "Péld 8,13"]}], "29": [{"num": "Title", "text_hu": "Jób bemutatja korábbi boldogságát"}, {"num": "1", "text_hu": "Jób pedig folytatá az ő beszédét, és monda:"}, {"num": "2", "text_hu": "Oh, vajha olyan volnék, mint a hajdani hónapokban, amikor Isten őrzött engem!"}, {"num": "3", "text_hu": "Mikor az ő szövétneke* fénylett fejem fölött, s világánál jártam a setétet,"}, {"num": "4", "text_hu": "amint javakorom napjaiban valék, amikor Isten gondossága borult sátoromra."}, {"num": "5", "text_hu": "Mikor még a Mindenható velem volt, és körültem voltak gyermekeim,"}, {"num": "6", "text_hu": "mikor lábaimat édes tejben mostam, és mellettem a szikla olajpatakokat ontott,", "ref": ["5Móz 32,13"]}, {"num": "7", "text_hu": "mikor a kapuhoz mentem, fel a városon, a köztéren székemet fölállítám,"}, {"num": "8", "text_hu": "ha megláttak az ifjak, félrevonultak, az öregek is fölkeltek és állottak."}, {"num": "9", "text_hu": "A fejedelmek abbahagyták a beszédet, és tenyerüket szájukra tették."}, {"num": "10", "text_hu": "A főemberek szava elnémult, és nyelvük az ínyükhöz ragadt."}, {"num": "11", "text_hu": "Mert amely fül hallott, boldognak mondott engem, és amely szem látott, bizonyságot tett énfelőlem."}, {"num": "12", "text_hu": "Mert megmentém a kiáltozó szegényt és az árvát, akinek nem volt segítsége."}, {"num": "13", "text_hu": "A veszni indultnak áldása szállt reám, az özvegynek szívét megörvendeztetém."}, {"num": "14", "text_hu": "Az igazságot magamra öltém, és az is magára ölte engem, palást és süveg gyanánt volt az én ítéletem.", "ref": ["Ésa 59,17", "1Thessz 5,8"]}, {"num": "15", "text_hu": "A vaknak én szeme valék, és a sántának lába."}, {"num": "16", "text_hu": "A szűkölködőknek én atyjuk valék, az ismeretlennek ügyét is jól meghányám-vetém."}, {"num": "17", "text_hu": "Az álnoknak zápfogait kitördösém, és fogai közül a prédát kiütém vala."}, {"num": "18", "text_hu": "Azt gondoltam azért: fészkemmel veszek el, és mint a homok, megsokasodnak napjaim.", "ref": ["Zsolt 34,13-15"]}, {"num": "19", "text_hu": "Gyökerem a víznek nyitva lesz, és ágamon hál meg a harmat.", "ref": ["Zsolt 1,3"]}, {"num": "20", "text_hu": "Dicsőségem megújul velem, és kézívem erősebbé lesz kezemben."}, {"num": "21", "text_hu": "Hallgattak és figyeltek reám, és elnémultak az én tanácsomra."}, {"num": "22", "text_hu": "Az én szavaim után nem szóltak többet, s harmatként hullt rájuk beszédem."}, {"num": "23", "text_hu": "Mint az esőre, úgy vártak rám, és szájukat tátották, mint tavaszi záporra."}, {"num": "24", "text_hu": "Ha rájuk mosolyogtam, nem bizakodtak el, és arcom derűjét nem sötétíték be."}, {"num": "25", "text_hu": "Örömest választottam útjukat, mint főember ültem ott. Úgy laktam ott, mint király a hadseregben, mint aki bánkódókat vigasztal."}], "30": [{"num": "Title", "text_hu": "Jób leírja mostani nyomorúságát"}, {"num": "1", "text_hu": "Most pedig nevetnek rajtam, akik fiatalabbak nálam, akiknek atyjukat az én juhaimnak komondorai közé sem számláltam volna.", "ref": ["Jób 19,17-19"]}, {"num": "2", "text_hu": "Mire való lett volna nékem még kezük ereje is? Rájuk nézve a vénség elveszett!"}, {"num": "3", "text_hu": "Szükség és éhség miatt összeaszottak, akik a kopár földet futják, a sötét, sivatag pusztaságot."}, {"num": "4", "text_hu": "Akik keserű füvet tépnek a bokor mellett, és rekettyegyökér a kenyerük."}, {"num": "5", "text_hu": "Az emberek közül kiűzik őket, úgy hurítják* őket, mint a tolvajt."}, {"num": "6", "text_hu": "Félelmetes völgyekben kell lakniuk, a földnek és szikláknak hasadékaiban."}, {"num": "7", "text_hu": "A bokrok között ordítanak, a csalánok alatt gyülekeznek."}, {"num": "8", "text_hu": "Esztelen legények, sőt becstelen fiak, akiket kivertek az országból."}, {"num": "9", "text_hu": "És most ezeknek lettem gúnydalává, nékik levék beszédtárgyuk.", "ref": ["Zsolt 69,13", "JSir 3,14.63"]}, {"num": "10", "text_hu": "Utálnak engem, messze távoznak tőlem, és nem átallanak pökdösni* előttem."}, {"num": "11", "text_hu": "Sőt leoldják kötelüket, és bántalmaznak engem, és a zabolát előttem kivetik.", "ref": ["Jób 16,11-14"]}, {"num": "12", "text_hu": "Jobb felől ifjak támadnak ellenem, gáncsot vetnek lábaimnak, és ösvényt törnek felém, hogy megrontsanak."}, {"num": "13", "text_hu": "Az én utamat elrontják, romlásomat öregbítik, nincsen segítség ellenük."}, {"num": "14", "text_hu": "Mint valami széles résen, úgy rontanak elő, pusztulás között hömpölyögnek ide."}, {"num": "15", "text_hu": "Rettegések fordultak ellenem, mint vihar űzik el tisztességemet, boldogságom eltűnt, mint a felhő.", "ref": ["Jób 7,14.15"]}, {"num": "16", "text_hu": "Mostan azért önmagamért ontja ki magát lelkem, nyomorúságnak napjai fognak meg engem."}, {"num": "17", "text_hu": "Az éjszaka meglyuggatja csontjaimat bennem, és nem nyugosznak az én inaim."}, {"num": "18", "text_hu": "A sok erőlködés miatt elváltozott az én ruházatom, úgy szorít engem, mint a köntösöm gallérja."}, {"num": "19", "text_hu": "A sárba vetett engem, hasonlóvá lettem porhoz és hamuhoz."}, {"num": "20", "text_hu": "Kiáltok hozzád, de nem felelsz. Megállok, és csak nézel reám."}, {"num": "21", "text_hu": "Kegyetlenné változtál irántam: kezed erejével harcolsz ellenem.", "ref": ["Jób 16,9"]}, {"num": "22", "text_hu": "Felemelsz, szélnek eresztesz engem, és széttépsz engem a viharban.", "ref": ["Zsolt 102,11"]}, {"num": "23", "text_hu": "Hiszen tudtam, hogy visszatérítesz engem a halálba és a minden élő gyülekező házába.", "ref": ["Zsid 9,27", "1Móz 3,19"]}, {"num": "24", "text_hu": "De a roskadóban levő ne nyújtsa-é ki kezét? Avagy ha veszendőben van, ne kiáltson-é segítségért?"}, {"num": "25", "text_hu": "Avagy nem sírtam-é azon, akinek kemény napja volt? A szűkölködő miatt nem volt-é lelkem szomorú?", "ref": ["Róm 12,15"]}, {"num": "26", "text_hu": "Bizony jót reméltem, és rossz következék, világosságot vártam, és homály jöve.", "ref": ["Eszt 8,16"]}, {"num": "27", "text_hu": "Az én bensőm forr és nem nyugoszik; megrohantak engem a nyomorúságnak napjai."}, {"num": "28", "text_hu": "Feketülten járok, de nem a nap hősége miatt. Felkelek a gyülekezetben és kiáltozom."}, {"num": "29", "text_hu": "Atyjuk fiává lettem a sakáloknak, és társokká a struccmadaraknak."}, {"num": "30", "text_hu": "Bőröm feketülten hámlik le rólam, és csontom elég a hőség miatt."}, {"num": "31", "text_hu": "Hegedűm sírássá változék, sípom pedig jajgatók szavává."}], "31": [{"num": "Title", "text_hu": "Jób beszédeinek befejezése: bizonygatja, hogy feddhetetlenül élt Isten és emberek előtt"}, {"num": "1", "text_hu": "Szövetségre léptem szemeimmel, és hajadonra mit sem ügyeltem.", "ref": ["Zsolt 119,37"]}, {"num": "2", "text_hu": "És mi volt jutalmam Istentől felülről vagy örökségem a Mindenhatótól a magasságból?"}, {"num": "3", "text_hu": "Avagy nem az istentelent illeti-é romlás, és nem a gonosztevőt-é veszedelem?", "ref": ["Ésa 66,24", "Mt 25,41"]}, {"num": "4", "text_hu": "Avagy nem láthatta-é útjaimat, és nem számlálhatta-é meg lépéseimet?"}, {"num": "5", "text_hu": "Ha én csalárdsággal jártam, vagy az én lábam álnokságra sietett,"}, {"num": "6", "text_hu": "az ő igazságának mérlegével mérjen meg engem, és megismeri Isten az én ártatlanságomat."}, {"num": "7", "text_hu": "Ha az én lépésem letért az útról, és az én lelkem követte szemeimet, vagy kezeimhez szenny tapadt,"}, {"num": "8", "text_hu": "hadd vessek én, és más egye meg, és tépjék ki az én maradékaimat gyökerestől!"}, {"num": "9", "text_hu": "Ha az én szívem asszony után bomlott, és leselkedtem az én felebarátomnak ajtaján,", "ref": ["Péld 7,8-10"]}, {"num": "10", "text_hu": "az én feleségem másnak őröljön, és mások hajoljanak rája!"}, {"num": "11", "text_hu": "Mert gyalázatosság volna ez, és bírák elé tartozó bűn.", "ref": ["3Móz 20,10"]}, {"num": "12", "text_hu": "Mert tűz volna ez, amely pokolig emésztene, és minden jövedelmemet tövestől kiirtaná.", "ref": ["Péld 6,26-29"]}, {"num": "13", "text_hu": "Ha megvetettem volna igazát az én szolgámnak és szolgálómnak, mikor pert kezdtek ellenem,"}, {"num": "14", "text_hu": "mi tevő lennék, ha felkelne az Isten, és ha meglátogatna, mit felelnék néki?"}, {"num": "15", "text_hu": "Nem az teremtette-é őt is, aki engem teremtett anyám méhében? Nem egyugyanaz formált-é bennünket anyánk ölében?", "ref": ["Jób 34,19", "Péld 22,2"]}, {"num": "16", "text_hu": "Ha a szegények kívánságát megtagadtam, és az özvegy szemeit epedni engedtem,", "ref": ["Jak 1,27", "Ésa 10,2"]}, {"num": "17", "text_hu": "és ha falatomat egymagam ettem meg, és az árva abból nem evett,", "ref": ["Préd 11,2"]}, {"num": "18", "text_hu": "hiszen ifjúságom óta, mint atyánál nevekedett nálam, és anyámnak méhétől kezdve vezettem őt,", "ref": ["Zsolt 37,26"]}, {"num": "19", "text_hu": "ha láttam a ruhátlant veszni indulni, és takaró nélkül a szegényt,", "ref": ["Mt 25,44.45", "Ésa 58,7"]}, {"num": "20", "text_hu": "hogyha nem áldottak engem az ő ágyékai, és az én juhaim gyapjából fel nem melegedett,"}, {"num": "21", "text_hu": "ha az árva ellen kezemet felemeltem, mert láttam a kapuban az én segítségemet,"}, {"num": "22", "text_hu": "a lapockájáról essék ki a vállam, és a forgócsontról szakadjon le karom!"}, {"num": "23", "text_hu": "Hiszen úgy rettegtem Isten csapásától, és fensége előtt tehetetlen valék!", "ref": ["Péld 22,23", "Zsolt 119,120"]}, {"num": "24", "text_hu": "Ha reménységemet aranyba vetettem, és azt mondtam az olvasztott aranynak: Én bizodalmam!"}, {"num": "25", "text_hu": "Ha örültem azon, hogy nagy a gazdagságom, és hogy sokat szerzett az én kezem,"}, {"num": "26", "text_hu": "ha néztem a napot, mikor fényesen ragyogott, és a holdat, mikor méltósággal haladt,"}, {"num": "27", "text_hu": "és az én szívem titkon elcsábult, és szájammal megcsókoltam a kezemet,"}, {"num": "28", "text_hu": "ez is bíró elé tartozó bűn volna, mert ámítottam volna az Istent odafent.", "ref": ["2Móz 22,20", "5Móz 13,12-16"]}, {"num": "29", "text_hu": "Ha örvendeztem az engem gyűlölőnek nyomorúságán, és ugráltam örömömben, hogy azt baj érte,"}, {"num": "30", "text_hu": "de nem engedtem, hogy szájam vétkezzék azzal, hogy átkot kérjek az ő lelkére."}, {"num": "31", "text_hu": "Ha nem mondták az én sátorom cselédei: Van-é, aki az ő húsával jól nem lakott?"}, {"num": "32", "text_hu": "A jövevény nem hált az utcán, ajtóimat az utas előtt megnyitám."}, {"num": "33", "text_hu": "Ha emberi módon eltitkoltam vétkemet, keblembe rejtve bűnömet,", "ref": ["Zsolt 32,3.5", "Péld 28,13"]}, {"num": "34", "text_hu": "bizony akkor tarthatnék a nagy tömegtől, rettegnem kellene nemzetségek megvetésétől. Elnémulnék, és az ajtón sem lépnék ki."}, {"num": "35", "text_hu": "Oh, bárcsak volna valaki, aki meghallgatna engem! Ímé, ez a végszóm: A Mindenható feleljen meg nékem, és írjon könyvet ellenem az én vádlóm!"}, {"num": "36", "text_hu": "Bizony én azt a vállamon hordanám, és korona gyanánt a fejemre tenném."}, {"num": "37", "text_hu": "Lépteimnek számát megmondanám néki, mint egy fejedelem, úgy járulnék hozzá."}, {"num": "38", "text_hu": "Ha földem ellenem kiáltott, és annak barázdái együtt siránkoztak,"}, {"num": "39", "text_hu": "ha annak termését fizetés nélkül ettem, vagy gazdájának lelkét kioltottam,"}, {"num": "40", "text_hu": "búza helyett tövis teremjen, és árpa helyett konkoly! Itt végződnek a Jób beszédei."}], "32": [{"num": "Title", "text_hu": "Elihu első beszéde: megmagyarázza, hogy bár fiatal, miért szólal meg"}, {"num": "1", "text_hu": "Miután ez a három ember megszűnt vala felelni Jóbnak, mivel ő igaz vala önmaga előtt,"}, {"num": "2", "text_hu": "haragra gerjede Elihu, a Barakeél fia, aki Búztól való vala, a Rám nemzetségéből. Jób ellen gerjedt föl haragja, mivel az igazabbnak tartotta magát Istennél."}, {"num": "3", "text_hu": "De felgerjedt haragja az ő három barátja ellen is, mivelhogy nem találják vala el a feleletet, mégis kárhoztatják vala Jóbot.", "ref": ["Jób 13,4"]}, {"num": "4", "text_hu": "Elihu azonban várakozott a Jóbbal való beszéddel, mert amazok öregebbek valának őnála."}, {"num": "5", "text_hu": "De mikor látta Elihu, hogy nincs felelet a három férfiú szájában, akkor gerjede föl az ő haragja."}, {"num": "6", "text_hu": "És felele a Búztól való Elihu, Barakeél fia, és monda: Napjaimra nézve én még csekély vagyok, ti pedig élemedett emberek, azért tartózkodtam, és féltem tudatni veletek véleményemet."}, {"num": "7", "text_hu": "Gondoltam: Hadd szóljanak a napok, és hadd hirdessen bölcsességet az évek sokasága!"}, {"num": "8", "text_hu": "Pedig a lélek az az emberben és a Mindenható lehelése, ami értelmet ád néki.", "ref": ["Jób 38,36", "Dán 1,17"]}, {"num": "9", "text_hu": "Nem a nagyok a bölcsek, és nem a vének értik az ítéletet.", "ref": ["Jób 12,12-13"]}, {"num": "10", "text_hu": "Azt mondom azért: Hallgass reám, hadd tudassam én is véleményemet!"}, {"num": "11", "text_hu": "Ímé, én végigvártam beszédeiteket, figyeltem, amíg okoskodtatok, amíg szavakat keresgéltetek."}, {"num": "12", "text_hu": "Igen ügyeltem reátok, és ímé, Jóbot egyikőtök sem cáfolá meg, sem beszédére meg nem felelt."}, {"num": "13", "text_hu": "Ne mondjátok azt: Bölcsességre találtunk, Isten győzheti meg őt és nem ember!"}, {"num": "14", "text_hu": "Mivel énellenem nem intézett beszédet, nem is a ti beszédeitekkel válaszolok hát néki."}, {"num": "15", "text_hu": "Megzavarodának, és nem feleltek többé, kifogyott belőlük a szó."}, {"num": "16", "text_hu": "Vártam, de nem szóltak, csak álltak, és nem feleltek többé."}, {"num": "17", "text_hu": "Hadd feleljek hát én is magamért, hadd tudassam én is véleményemet!"}, {"num": "18", "text_hu": "Mert tele vagyok beszéddel, unszolgat engem a bennem levő lélek."}, {"num": "19", "text_hu": "Ímé, bensőm olyan, mint az újbor, amelynek nyílása nincsen, miként az új tömlők, csaknem szétszakad."}, {"num": "20", "text_hu": "Szólok tehát, hogy levegőhöz jussak, felnyitom ajkaimat, és felelek."}, {"num": "21", "text_hu": "Nem leszek személyválogató senki iránt, nem hízelkedem egy embernek sem,"}, {"num": "22", "text_hu": "mert én hízelkedni nem tudok. Könnyen elszólíthatna engem a teremtőm."}], "33": [{"num": "Title", "text_hu": "Folytatás: Elihu feddi Jóbot, amiért magát igaznak tartja. Isten fenyítése hasznára van a léleknek"}, {"num": "1", "text_hu": "No, azért halld meg csak, Jób, az én szavaimat, és vedd füledbe minden beszédemet!"}, {"num": "2", "text_hu": "Ímé, megnyitom már az én szájamat, és a beszéd nyelvem alatt van már."}, {"num": "3", "text_hu": "Igaz szívből származnak beszédeim, tiszta tudományt hirdetnek ajkaim."}, {"num": "4", "text_hu": "Az Istennek lelke teremtett engem, és a Mindenhatónak lehelete adott nékem életet."}, {"num": "5", "text_hu": "Ha tudsz, cáfolj meg, készülj fel ellenem és állj elő!"}, {"num": "6", "text_hu": "Ímé, én szintúgy Istené vagyok, mint te: sárból formáltattam én is.", "ref": ["1Móz 2,7", "ApCsel 14,15"]}, {"num": "7", "text_hu": "Ímé, a tőlem való félelem meg ne háborítson! Kezem nem lészen súlyos rajtad."}, {"num": "8", "text_hu": "Csak az imént mondtad fülem hallatára, hallottam a beszédnek hangját:"}, {"num": "9", "text_hu": "Tiszta vagyok, fogyatkozás nélkül, mocsoktalan vagyok, bűn nincsen bennem."}, {"num": "10", "text_hu": "Ímé, vádakat talál ki ellenem, ellenségének tart engem."}, {"num": "11", "text_hu": "Béklyóba veti lábaimat, és őrzi minden ösvényemet."}, {"num": "12", "text_hu": "Ímé, ebben nincsen igazad – azt felelem néked –, mert nagyobb az Isten az embernél!"}, {"num": "13", "text_hu": "Miért perelsz vele? Azért, hogy egyetlen beszédedre sem felelt?"}, {"num": "14", "text_hu": "Hiszen szól az Isten egyszer vagy kétszer is, de nem ügyelnek rá."}, {"num": "15", "text_hu": "Álomban, éjjeli látomásban, mikor mély álom száll az emberre, és mikor ágyasházukban szenderegnek."}, {"num": "16", "text_hu": "Akkor nyitja meg az emberek fülét, és megpecsételi megintetésükkel,"}, {"num": "17", "text_hu": "hogy eltérítse az embert a rossz cselekedettől, és elrejtse a kevélységet a férfi elől."}, {"num": "18", "text_hu": "Visszatartja lelkét a romlástól, és életét, hogy azt fegyver ne járja át."}, {"num": "19", "text_hu": "Fájdalommal is bünteti az ő ágyasházában és csontjainak szüntelen való háborgásával.", "ref": ["Zsolt 38,4"]}, {"num": "20", "text_hu": "Úgy, hogy az ő ínye undorodik az ételtől, és lelke az ő kedves ételétől.", "ref": ["Zsolt 107,18"]}, {"num": "21", "text_hu": "Húsa szemlátomást aszik le róla, csontjai, amelyeket látni nem lehetett, kiülnek."}, {"num": "22", "text_hu": "És lelke közelget a sírhoz, s élete a halál angyalaihoz.", "ref": ["Jób 17,12-13"]}, {"num": "23", "text_hu": "Ha van mellette magyarázó angyal, egy az ezer közül, hogy az emberrel tudassa kötelességét."}, {"num": "24", "text_hu": "És az Isten könyörül rajta, és azt mondja: Szabadítsd meg őt, hogy ne szálljon a sírba! Váltságdíjat találtam."}, {"num": "25", "text_hu": "Akkor teste fiatal, erőtől duzzad, újra kezdi ifjúságának napjait."}, {"num": "26", "text_hu": "Imádkozik Istenhez, és ő kegyelmébe veszi, hogy az ő színét nézhesse nagy örömmel, és az embernek visszaadja az ő igazságát.", "ref": ["Ésa 58,8-9"]}, {"num": "27", "text_hu": "Az emberek előtt énekel és mondja: Vétkeztem, és az igazat elferdítettem vala, de nem eszerint fizetett meg nékem."}, {"num": "28", "text_hu": "Megváltotta lelkemet a sírba szállástól, és egész valóm a világosságot nézi."}, {"num": "29", "text_hu": "Ímé, mindezt kétszer, háromszor cselekszi Isten az emberrel,"}, {"num": "30", "text_hu": "hogy megmentse lelkét a sírtól, hogy világoljon az élet világosságával.", "ref": ["Zsolt 56,14"]}, {"num": "31", "text_hu": "Figyelj, Jób, és hallgass meg engem, hallgass, hadd szóljak én!"}, {"num": "32", "text_hu": "Ha van mit mondanod, cáfolj meg, szólj, mert igen szeretném a te igazságodat."}, {"num": "33", "text_hu": "Ha pedig nincs, hallgass meg engem, hallgass, és megtanítlak téged a bölcsességre."}], "34": [{"num": "Title", "text_hu": "Elihu második beszéde: feddi Jób vakmerő szavait. A Mindenható ítélete kikerülhetetlen"}, {"num": "1", "text_hu": "És szóla Elihu, és monda:"}, {"num": "2", "text_hu": "Halljátok meg bölcsek az én szavaimat, és ti tudósok hajtsátok hozzám füleiteket!"}, {"num": "3", "text_hu": "Mert a fül próbálja meg a szót, mint az íny kóstolja meg az ételt.", "ref": ["Jób 12,11"]}, {"num": "4", "text_hu": "Keressük csak magunk az igazságot, értsük meg magunk között, mi a jó!"}, {"num": "5", "text_hu": "Mert Jób azt mondá: Igaz vagyok, de Isten megtagadja igazságomat."}, {"num": "6", "text_hu": "Igazságom ellenére kell hazugnak lennem. Halálos nyíl talált hibám nélkül.", "ref": ["Jób 27,5-7"]}, {"num": "7", "text_hu": "Melyik ember olyan, mint Jób, aki issza a csúfolást, mint a vizet."}, {"num": "8", "text_hu": "És egy társaságban forog a gonosztevőkkel, és az istentelen emberekkel jár.", "ref": ["Jób 22,5-9"]}, {"num": "9", "text_hu": "Mert azt mondja: Nem használ az az embernek, ha Istennel békességben él.", "ref": ["Mal 3,14"]}, {"num": "10", "text_hu": "Azért, ti, tudós emberek, hallgassatok meg engem! Távol legyen Istentől a gonoszság, és a Mindenhatótól az álnokság!", "ref": ["Jób 8,3"]}, {"num": "11", "text_hu": "Sőt inkább, amint cselekszik az ember, úgy fizet néki, és ki-ki az ő útja szerint találja meg, amit keres.", "ref": ["Mt 16,27"]}, {"num": "12", "text_hu": "Bizonyára az Isten nem cselekszik gonoszságot, a Mindenható el nem ferdíti az igazságot."}, {"num": "13", "text_hu": "Kicsoda bízta reá a földet, és ki rendezte az egész világot?"}, {"num": "14", "text_hu": "Ha csak ő magára volna gondja, lelkét és lehelését magához vonná.", "ref": ["Zsolt 104,29"]}, {"num": "15", "text_hu": "Elhervadna együtt minden test, és az ember visszatérne a porba."}, {"num": "16", "text_hu": "Ha tehát van eszed, halld meg ezt, és a te füledet hajtsd az én beszédeimnek szavára!"}, {"num": "17", "text_hu": "Vajon, aki gyűlöli az igazságot, kormányozhat-é? Avagy az ellenállhatatlan igazat kárhoztathatod-é?", "ref": ["1Móz 18,25"]}, {"num": "18", "text_hu": "Aki azt mondja a királynak: Te semmirevaló! És a főembereknek: Te gonosztevő!"}, {"num": "19", "text_hu": "Aki nem nézi a fejedelmek személyét, és a gazdagot a szegénynek fölibe nem helyezteti, mert mindnyájan az ő kezének munkája.", "ref": ["Jób 37,23", "5Móz 10,17", "Jób 31,15"]}, {"num": "20", "text_hu": "Egy pillanat alatt meghalnak. Éjfélkor felriadnak a népek és elenyésznek, a hatalmas is eltűnik kéz nélkül.", "ref": ["Jób 27,19-23"]}, {"num": "21", "text_hu": "Mert ő szemmel tartja mindenkinek útját, és minden lépését jól látja."}, {"num": "22", "text_hu": "Nincs setétség, és nincs a halálnak árnyéka, ahova elrejtőzhessék a gonosztevő."}, {"num": "23", "text_hu": "Mert nem sokáig kell szemmel tartania az embert, hogy az Isten elé kerüljön ítéletre.", "ref": ["1Móz 18,25"]}, {"num": "24", "text_hu": "Megrontja a hatalmasokat vizsgálat nélkül, és másokat állít helyükbe."}, {"num": "25", "text_hu": "Ekképpen felismeri cselekedeteiket, és éjjel is ellenük fordul, és szétmorzsoltatnak."}, {"num": "26", "text_hu": "Gonosztevők gyanánt tapodja meg őket olyan helyen, ahol látják.", "ref": ["Zsolt 28,5"]}, {"num": "27", "text_hu": "Akik azért távoztak el, és azért nem gondoltak egyetlen útjával sem,"}, {"num": "28", "text_hu": "hogy a szegény kiáltását hozzájuk juttatja, és ő a nyomorultak kiáltását meghallja.", "ref": ["Jak 5,3.4"]}, {"num": "29", "text_hu": "Ha ő nyugalmat ad, ki kárhoztatja őt? Ha elrejti arcát, ki láthatja meg azt? Akár nép elől, akár ember elől egyaránt,"}, {"num": "30", "text_hu": "hogy képmutató ember ne uralkodjék, és ne legyen tőre a népnek!"}, {"num": "31", "text_hu": "Bizony az Istenhez így való szólani: Elszenvedem, nem leszek rossz többé."}, {"num": "32", "text_hu": "Amit át nem látok, arra te taníts meg engemet! Ha gonoszságot cselekedtem, többet nem teszem."}, {"num": "33", "text_hu": "Avagy teszerinted fizessen-é csak azért, mert ezt megveted, és hogy te szabd meg és nem én? Nos, mit tudsz? Mondd!"}, {"num": "34", "text_hu": "Az okos emberek azt mondják majd nékem, és a bölcs férfiú, aki reám hallgat:"}, {"num": "35", "text_hu": "Jób tudatlanul szól, és szavai megfontolás nélkül valók."}, {"num": "36", "text_hu": "Oh, bárcsak megpróbáltatnék Jób mind végiglen, amiért úgy felel, mint az álnok emberek!"}, {"num": "37", "text_hu": "Mert vétkét gonoszsággal tetézi, csapkod közöttünk, és Isten ellen szószátyárkodik."}], "35": [{"num": "Title", "text_hu": "Elihu harmadik beszéde: az ember csak magának árt panaszkodásával. Isten igaz ítéletet tart"}, {"num": "1", "text_hu": "Tovább is felele Elihu, és monda:"}, {"num": "2", "text_hu": "Azt gondolod-é igaznak, ha így szólsz: Az én igazságom nagyobb, mint Istené?"}, {"num": "3", "text_hu": "Hogyha ezt mondod: Mi hasznod belőle? Mivel várhatok többet, mintha vétkezném?"}, {"num": "4", "text_hu": "Én megadom rá néked a feleletet, és barátaidnak teveled együtt."}, {"num": "5", "text_hu": "Tekints az égre, és lásd meg! És nézd meg a fellegeket, milyen magasan vannak feletted!"}, {"num": "6", "text_hu": "Hogyha vétkezel, mit tehetsz ellene, ha megsokasítod bűneidet, mit ártasz néki?"}, {"num": "7", "text_hu": "Ha igaz vagy, mit adsz néki, avagy mit kap a te kezedből?"}, {"num": "8", "text_hu": "Az olyan embernek árt a te gonoszságod, mint te vagy, és igazságod az ilyen ember fiának használ."}, {"num": "9", "text_hu": "A sok erőszak miatt kiáltoznak, jajgatnak a hatalmasok karja miatt."}, {"num": "10", "text_hu": "De egy sem mondja: Hol van Isten, az én teremtőm, aki hálaénekre indít éjszaka,"}, {"num": "11", "text_hu": "aki többre tanít minket a mezei vadaknál, és bölcsebbekké tesz az ég madarainál?"}, {"num": "12", "text_hu": "Akkor azután kiálthatnak, de ő nem felel a gonoszok kevélysége miatt.", "ref": ["Jób 27,8.9"]}, {"num": "13", "text_hu": "Mert a hiábavalóságot Isten meg nem hallgatja, a Mindenható arra nem tekint."}, {"num": "14", "text_hu": "Hátha még azt mondod: Te nem látod őt, az ügy előtte van, és te reá vársz."}, {"num": "15", "text_hu": "Most pedig, mivel nem büntet haragja, és nem figyelmez a nagy álnokságra,"}, {"num": "16", "text_hu": "azért tátja fel Jób hívságra a száját, és szaporítja a szót értelem nélkül."}], "36": [{"num": "Title", "text_hu": "Elihu utolsó beszéde: még egyszer az Isten igazságosságára és nagyságára utal"}, {"num": "1", "text_hu": "És folytatá Elihu, és monda:"}, {"num": "2", "text_hu": "Várj még egy kevéssé, majd felvilágosítlak, mert az Istenért még van mit mondanom."}, {"num": "3", "text_hu": "Tudásomat messzünnen veszem, és az én teremtőmnek igazat adok."}, {"num": "4", "text_hu": "Mert az én beszédem bizonyára nem hazugság. Tökéletes tudású ember áll melletted."}, {"num": "5", "text_hu": "Ímé, az Isten hatalmas, még sem vet meg semmit, hatalmas az ő lelkének ereje."}, {"num": "6", "text_hu": "Nem tartja meg a gonosznak életét, de a szegénynek igaz törvényt teszen."}, {"num": "7", "text_hu": "Nem veszi le az igazról szemeit, sőt a királyok mellé, a trónba ülteti őket örökre, hogy felmagasztaltassanak.", "ref": ["Zsolt 33,18", "Zsolt 113,7.8"]}, {"num": "8", "text_hu": "És ha béklyókba veretnek, és fogva tartatnak a nyomorúság kötelein,"}, {"num": "9", "text_hu": "tudtukra adja cselekedetüket és vétkeiket, hogyha elhatalmaztak rajtuk."}, {"num": "10", "text_hu": "Megnyitja füleiket a feddőzésnek, és megparancsolja, hogy a vétekből megtérjenek."}, {"num": "11", "text_hu": "Ha engednek és szolgálnak néki, napjaikat jóban végzik el, és az ő esztendeiket gyönyörűségekben."}, {"num": "12", "text_hu": "Ha pedig nem engednek, fegyverrel veretnek által, és tudatlanságban múlnak ki."}, {"num": "13", "text_hu": "De az álnok szívűek haragot táplálnak, nem kiáltanak, mikor megkötözi őket."}, {"num": "14", "text_hu": "Azért ifjúságukban hal meg az ő lelkük, és életük a paráznákéhoz hasonló.", "ref": ["Jób 15,32", "Zsolt 55,24"]}, {"num": "15", "text_hu": "A nyomorultat megszabadítja az ő nyomorúságától, és a szorongattatással megnyitja fülüket."}, {"num": "16", "text_hu": "Téged is kiszabadítana az ínség torkából tág mezőre, ahol nincs szorultság, és asztalod étke kövérséggel lenne rakva.", "ref": ["Jób 29,6", "Zsolt 23,5"]}, {"num": "17", "text_hu": "De ha gonosz ítélettel vagy tele, úgy utolérnek az ítélet és igazság."}, {"num": "18", "text_hu": "Csakhogy a harag ne ragadjon téged csúfkodásra, és a nagy váltságdíj se tántorítson el!", "ref": ["Zsolt 49,9"]}, {"num": "19", "text_hu": "Ad-é valamit a te gazdagságodra? Sem aranyra, sem semmiféle erőfeszítésre!"}, {"num": "20", "text_hu": "Ne kívánjad az éjszakát, amely népeket mozdít ki helyükből!"}, {"num": "21", "text_hu": "Vigyázz, ne pártolj a bűnhöz, noha azt a nyomorúságnál jobban szereted!"}, {"num": "22", "text_hu": "Ímé, mily fenséges az Isten az ő erejében! Kicsoda az, aki úgy tanítson, mint ő?", "ref": ["Zsolt 25,9"]}, {"num": "23", "text_hu": "Kicsoda szabta meg az ő útjait, vagy ki mondhatja azt: Igazságtalanságot cselekedtél?"}, {"num": "24", "text_hu": "Legyen rá gondod, hogy magasztaljad az ő cselekedetét, amelyről énekelnek az emberek!"}, {"num": "25", "text_hu": "Minden ember azt szemléli, a halandó távolról is látja."}, {"num": "26", "text_hu": "Ímé, az Isten fenséges, mi nem ismerhetjük őt! Esztendeinek száma sem nyomozható ki."}, {"num": "27", "text_hu": "Hogyha magához szívja a vízcseppeket, ködéből mint eső cseperegnek alá,"}, {"num": "28", "text_hu": "amelyet a fellegek özönnel öntenek és hullatnak le temérdek emberre."}, {"num": "29", "text_hu": "De sőt értheti-é valaki a felhő szétoszlását, az ő sátorának zúgását?"}, {"num": "30", "text_hu": "Ímé, szétterjeszti magára az ő világosságát, és ráborítja a tengernek gyökereit."}, {"num": "31", "text_hu": "Mert ezek által ítéli meg a népeket, ád eledelt bőségesen."}, {"num": "32", "text_hu": "Kezeit elborítja villámlással, és kirendeli a lázadó ellen.", "ref": ["Jak 5,17.18"]}, {"num": "33", "text_hu": "Az ő dörgése ád hírt felőle, mint a barom a közeledő viharról."}, {"num": "34", "text_hu": "Ezért remeg az én szívem, és csaknem kiszökik helyéből."}], "37": [{"num": "Title", "text_hu": "Elihu beszédének befejezése: Isten felséges volta a zivatarban"}, {"num": "1", "text_hu": "Halljátok meg figyelmetesen az ő hangjának dörgését és a zúgást, amely az ő szájából kijön!"}, {"num": "2", "text_hu": "Az egész ég alatt szétereszti azt, és villámát is a földnek széléig.", "ref": ["Zsolt 29,3"]}, {"num": "3", "text_hu": "Utána hang zendül, az ő fenségének hangjával mennydörög, s nem tartja vissza azt, ha szava megzendült."}, {"num": "4", "text_hu": "Isten az ő szavával csudálatosan mennydörög, és nagy dolgokat cselekszik, úgyhogy nem érthetjük."}, {"num": "5", "text_hu": "Mert azt mondja a hónak: Essél le a földre! És a záporesőnek és a zuhogó zápornak: Szakadjatok!", "ref": ["Zsolt 147,16", "Zsolt 148,8"]}, {"num": "6", "text_hu": "Minden ember kezét lepecsétli, hogy megismerje minden halandó, hogy az ő műve."}, {"num": "7", "text_hu": "Akkor a vadállat az ő tanyájára húzódik, és az ő barlangjában marad."}, {"num": "8", "text_hu": "Rejtekéből előjön a vihar, és az északi szelektől a fagy."}, {"num": "9", "text_hu": "Isten lehelete által támad a jég, és szorul össze a víznek szélessége.", "ref": ["Zsolt 147,17"]}, {"num": "10", "text_hu": "Majd nedvességgel öntözi meg a felleget, s áttöri a borulatot az ő villáma."}, {"num": "11", "text_hu": "És az körös-körül forog az ő vezetése alatt, hogy mindazt megtegyék, amit parancsol nékik, a föld kerekségének színén."}, {"num": "12", "text_hu": "Vagy ostorul, ha földjének úgy kell, vagy áldásul juttatja azt."}, {"num": "13", "text_hu": "Vedd ezt füledbe, Jób, állj meg, és gondold meg az Istennek csudáit!", "ref": ["2Móz 9,18.23"]}, {"num": "14", "text_hu": "Megtudod-é, mikor rendeli azt rájuk az Isten, hogy villanjon az ő felhőjének villáma?"}, {"num": "15", "text_hu": "Tudod-é, hogy miként lebegnek a felhők, vagy a tökéletes tudásnak csudáit érted-é?"}, {"num": "16", "text_hu": "Miképpen melegülnek át ruháid, mikor nyugton van a föld a déli széltől?"}, {"num": "17", "text_hu": "Vele együtt terjesztetted-é ki az eget, amely szilárd, mint az acéltükör?"}, {"num": "18", "text_hu": "Mondd meg nékünk, mit szóljunk néki? A setétség miatt semmit sem kezdhetünk."}, {"num": "19", "text_hu": "Elbeszélik-é néki, ha szólok? Ha elmondaná valaki, bizony vége volna."}, {"num": "20", "text_hu": "Néha nem látják a napot, bár az égen ragyog, de szél fut át rajta, és kiderül."}, {"num": "21", "text_hu": "Észak felől aranyszínű világosság támad, Isten körül félelmetes dicsőség."}, {"num": "22", "text_hu": "Mindenható! Nem foghatjuk meg őt. Nagy az ő hatalma és ítélő ereje, és a tiszta igazságot el nem nyomja."}, {"num": "23", "text_hu": "Azért rettegjék őt az emberek! A kevély bölcsek közül nem lát ő egyet sem.", "ref": ["Jób 34,19"]}], "38": [{"num": "Title", "text_hu": "Az Úr első beszéde a forgószélből. Leírja a teremtésben és gondviselésben megmutatkozó csodákat, és visszautasítja Jób bölcselkedését"}, {"num": "1", "text_hu": "Majd felele az Úr Jóbnak a forgószélből és monda:"}, {"num": "2", "text_hu": "Ki az, aki elhomályosítja az örök rendet tudatlan beszéddel?"}, {"num": "3", "text_hu": "Nosza, övezd fel mint férfiú derekadat, én majd kérdezlek, te meg taníts engem!"}, {"num": "4", "text_hu": "Hol voltál, mikor a földnek alapot vetettem? Mondd meg, ha tudsz valami okosat!", "ref": ["Péld 8,27-29"]}, {"num": "5", "text_hu": "Ki határozta meg mértékeit, ugyan tudod-é? Avagy ki húzta el felette a mérőzsinórt?"}, {"num": "6", "text_hu": "Mire bocsátották le oszlopait, avagy ki vetette fel szegletkövét,", "ref": ["Zsolt 104,5"]}, {"num": "7", "text_hu": "mikor együtt örvendezének a hajnalcsillagok, és Istennek minden fiai vigadozának?", "ref": ["Zsolt 148,3"]}, {"num": "8", "text_hu": "És kicsoda zárta el ajtókkal a tengert, amikor előtűnt, az anyaméhből kijött,", "ref": ["Zsolt 33,7"]}, {"num": "9", "text_hu": "mikor ruházatává a felhőt tevém, takarójául pedig a sűrű homályt,"}, {"num": "10", "text_hu": "mikor reávontam törvényemet, zárat és ajtókat veték eléje?"}, {"num": "11", "text_hu": "És azt mondám: Eddig jöjj, és ne tovább! Ez itt ellene áll kevély habjaidnak!", "ref": ["Zsolt 104,9"]}, {"num": "12", "text_hu": "Parancsoltál-é a reggelnek, amióta megvagy? Kimutattad-é a hajnalnak a helyét,"}, {"num": "13", "text_hu": "hogy belefogózzék a földnek széleibe, és lerázassanak a gonoszok róla?"}, {"num": "14", "text_hu": "Hogy átváltozzék, mint a megpecsételt agyag, és előálljon, mint egy ruhában."}, {"num": "15", "text_hu": "Hogy a gonoszoktól elvétessék világosságuk, és a fölemelt kar összetöressék?", "ref": ["Jób 21,17-19", "Zsolt 10,15"]}, {"num": "16", "text_hu": "Eljutottál-é a tenger forrásáig, bejártad-é a mélységnek fenekét?"}, {"num": "17", "text_hu": "Megnyíltak-é néked a halálnak kapui, a halál árnyékának kapuit láttad-é?"}, {"num": "18", "text_hu": "Áttekintetted-é a föld szélességét, mondd meg, ha mindezt jól tudod!"}, {"num": "19", "text_hu": "Melyik út visz oda, hol a világosság lakik, és a sötétségnek hol van a helye?"}, {"num": "20", "text_hu": "Hogy visszavinnéd azt az ő határába, és hogy megismernéd lakása útjait."}, {"num": "21", "text_hu": "Tudod te ezt, hiszen már akkor megszülettél, napjaidnak száma nagy!"}, {"num": "22", "text_hu": "Eljutottál-é a hónak tárházához, vagy a jégesőnek tárházát láttad-é?"}, {"num": "23", "text_hu": "Amit fenntartottam a szükség idejére, a harc és háború napjára?", "ref": ["Józs 10,11"]}, {"num": "24", "text_hu": "Melyik út visz oda, ahol szétoszlik a világosság, és szétterjed a keleti szél a földön?"}, {"num": "25", "text_hu": "Ki hasított nyílást a záporesőnek, és a mennydörgő villámnak utat,"}, {"num": "26", "text_hu": "hogy aláessék az ember nélkül való földre, a pusztaságra, holott senki sincsen;", "ref": ["Zsolt 104,13.16"]}, {"num": "27", "text_hu": "hogy megitasson pusztát, sivatagot, és hogy sarjasszon zsenge pázsitot?"}, {"num": "28", "text_hu": "Van-é atyja az esőnek, és ki szülte a harmat cseppjeit?"}, {"num": "29", "text_hu": "Kinek méhéből jött elő a jég, és az ég daráját kicsoda szülte?"}, {"num": "30", "text_hu": "Miként rejtőznek el a vizek mintegy kő alá, és mint zárul be a mély vizek színe?"}, {"num": "31", "text_hu": "Összekötheted-é a Fiastyúk szálait? A Kaszáscsillag köteleit megoldhatod-é?", "ref": ["Jób 9,10"]}, {"num": "32", "text_hu": "A Hajnalcsillagot előhozhatod-é az ő idejében, avagy a Göncölszekeret forgathatod-é fiával együtt?"}, {"num": "33", "text_hu": "Ismered-é az ég törvényeit, vagy te határozod-é meg uralmát a földön?", "ref": ["Jer 31,35.36"]}, {"num": "34", "text_hu": "Felemelheted-é szavadat a felhőig, hogy a vizeknek bősége beborítson téged?"}, {"num": "35", "text_hu": "Kibocsáthatod-é a villámokat, hogy elmenjenek, vagy mondják-é néked: Itt vagyunk?"}, {"num": "36", "text_hu": "Ki helyezett bölcsességet a setét felhőkbe, vagy a tüneményeknek ki adott értelmet?", "ref": ["Jób 32,8.9"]}, {"num": "37", "text_hu": "Ki számlálta meg a bárányfelhőket bölcsességgel, és ki üríti ki az égnek tömlőit,"}, {"num": "38", "text_hu": "mikor a por híg sárrá változik, és a göröngyök összetapadnak?"}], "39": [{"num": "Title", "text_hu": "Folytatás: az állatok világában látható csodák Isten bölcsességét tanúsítják"}, {"num": "1", "text_hu": "Vadászol-é prédát a nőstény oroszlánnak, és az oroszlánkölykök éhségét kielégíted-é,", "ref": ["Zsolt 104,20-22"]}, {"num": "2", "text_hu": "mikor meglapulnak tanyáikon, és a bokrok közt lesben vesztegelnek?"}, {"num": "3", "text_hu": "Ki szerez a hollónak eledelt, mikor a fiai Istenhez kiáltoznak, kóvályognak, mert nincs mit enniük?", "ref": ["Zsolt 147,9", "Mt 6,26"]}, {"num": "4", "text_hu": "Tudod-é a kőszáli zergék ellésének idejét? Megvigyáztad-é a szarvasok fajzását?"}, {"num": "5", "text_hu": "Megszámláltad-é a hónapokat, ameddig vemhesek? Tudod-é az ellésük idejét?"}, {"num": "6", "text_hu": "Csak összegörnyednek, elszülik magzataikat, vajúdásaiktól megszabadulnak."}, {"num": "7", "text_hu": "Fiaik meggyarapodnak, a legelőn nagyra nőnek, elszélednek, és nem térnek vissza hozzájuk."}, {"num": "8", "text_hu": "Ki bocsátotta szabadon a vadszamarat, ki oldozta el e szamárnak kötelét,", "ref": ["Jer 2,24"]}, {"num": "9", "text_hu": "amelynek házául a pusztát rendelém, és lakóhelyéül a sósföldet?"}, {"num": "10", "text_hu": "Kineveti a városbeli sokadalmat, nem hallja a hajcsár kiáltozását."}, {"num": "11", "text_hu": "A hegyeken szedeget, az ő legelőjén mindenféle zöld gazt felkeres."}, {"num": "12", "text_hu": "Akar-é szolgálni néked a bölény? Avagy meghál-é a te jászolodnál?"}, {"num": "13", "text_hu": "Odakötheted a bölényt a barázdához kötelénél fogva? Vajon boronálja-é a völgyeket utánad?"}, {"num": "14", "text_hu": "Bízhatol-é benne, mivelhogy nagy az ereje, és munkádat hagyhatod-é reá?"}, {"num": "15", "text_hu": "Hiszed-é róla, hogy vetésedet behordja, és szérűdre betakarítja?"}, {"num": "16", "text_hu": "Vígan leng a struccmadár szárnya. Vajon az eszterág* szárnya és tollazata-é az?"}, {"num": "17", "text_hu": "Hiszen a földön hagyja tojásait, és a porral költeti ki."}, {"num": "18", "text_hu": "És elfeledi, hogy a láb eltiporhatja, és a mezei vad eltaposhatja azokat."}, {"num": "19", "text_hu": "Fiaival oly keményen bánik, mintha nem is övéi volnának. Ha fáradsága kárba vész, nem bánja,"}, {"num": "20", "text_hu": "mert Isten a bölcsességet elfeledtette vele, értelmet pedig nem adott néki."}, {"num": "21", "text_hu": "De hogyha néki ereszkedik, kineveti a lovat és lovagját."}, {"num": "22", "text_hu": "Te adsz-é erőt a lónak, avagy a nyakát sörénnyel te ruházod-é fel?"}, {"num": "23", "text_hu": "Felugraszthatod-é, mint a sáskát? Tüsszögése dicső, félelmetes!"}, {"num": "24", "text_hu": "Lábai vermet ásnak, örvend erejének, a fegyver elé rohan."}, {"num": "25", "text_hu": "Neveti a félelmet, nem remeg, nem fordul meg a fegyver elől."}, {"num": "26", "text_hu": "Csörög rajta a tegez, ragyog a kopja és a dárda."}, {"num": "27", "text_hu": "Tombolva, nyihogva kapálja a földet, és nem áll veszteg, ha trombita zeng."}, {"num": "28", "text_hu": "A trombitaszóra nyerítéssel felel, messziről megneszeli az ütközetet, a vezérek lármáját és a csatazajt."}, {"num": "29", "text_hu": "A te értelmed miatt van-é, hogy az ölyv repül, és kiterjeszti szárnyait dél felé?"}, {"num": "30", "text_hu": "A te rendelésedre száll-é fent a sas, és rakja-é fészkét a magasban?"}, {"num": "31", "text_hu": "A kősziklán lakik és tanyázik, a sziklák párkányain és bérctetőkön."}, {"num": "32", "text_hu": "Onnét kémlel ennivaló után, messzire ellátnak szemei."}, {"num": "33", "text_hu": "Fiai vért szívnak, és ahol dög van, mindjárt ott terem."}, {"num": "Subtitle", "text_hu": "Jób megalázza magát Isten előtt"}, {"num": "34", "text_hu": "Szóla továbbá az Úr Jóbnak, és monda:"}, {"num": "35", "text_hu": "Aki pert kezd a Mindenhatóval, cáfolja meg, és aki az Istennel feddődik, feleljen néki!"}, {"num": "36", "text_hu": "És szóla Jób az Úrnak, és monda:"}, {"num": "37", "text_hu": "Ímé, én parányi vagyok, mit feleljek néked? Kezemet a szájamra teszem."}, {"num": "38", "text_hu": "Egyszer szóltam, de már nem szólok, avagy kétszer, de nem teszem többé."}], "40": [{"num": "Title", "text_hu": "Az Úr második beszéde a forgószélből: a víziló az Úr erejét mutatja"}, {"num": "1", "text_hu": "Ekkor szóla az Úr Jóbnak a forgószélből, és monda:"}, {"num": "2", "text_hu": "Nosza! Övezd fel mint férfi, derekadat! Én kérdezlek, te pedig taníts engem!"}, {"num": "3", "text_hu": "Avagy semmivé teheted-é te az én igazságomat? Kárhoztathatsz-é te engem azért, hogy te igaz légy?", "ref": ["Zsolt 51,6", "Róm 3,5.6"]}, {"num": "4", "text_hu": "És van-é ugyanolyan karod, mint az Istennek, mennydörgő hangon szólasz-é, mint ő?"}, {"num": "5", "text_hu": "Ékesítsd csak fel magadat fénnyel és méltósággal, ruházd fel magadat dicsőséggel és fenséggel!"}, {"num": "6", "text_hu": "Öntsd ki haragodnak tüzét, és láss meg minden kevélyt, és alázd meg őket!"}, {"num": "7", "text_hu": "Láss meg minden kevélyt, és törd meg őket, és a gonoszokat az ő helyükön tipord le!"}, {"num": "8", "text_hu": "Rejtsd el őket együvé a porba, orcájukat kösd be mélységes sötéttel!"}, {"num": "9", "text_hu": "Akkor én is dicsőítlek, hogy megtartott téged a te jobb kezed!"}, {"num": "10", "text_hu": "Nézd csak a behemótot, amelyet én teremtettem, amiként téged is. Fűvel él, mint az ökör."}, {"num": "11", "text_hu": "Nézd csak az erejét az ő ágyékában és az ő erősségét hasának izmaiban!"}, {"num": "12", "text_hu": "Kiegyenesíti farkát, mint valami cédrust, lágyékának inai egymásba fonódnak."}, {"num": "13", "text_hu": "Csontjai érccsövek, lábszárai, mint a vasrudak."}, {"num": "14", "text_hu": "Az Isten alkotásainak remeke ez, az ő teremtője adta meg néki fegyverét."}, {"num": "15", "text_hu": "Mert füvet teremnek számára a hegyek, és a mező minden vadja ott játszadozik."}, {"num": "16", "text_hu": "Lótuszfák alatt heverész a nádak és mocsarak búvóhelyein."}, {"num": "17", "text_hu": "Befedezi őt a lótuszfák árnyéka, és körülveszik őt a folyami fűzfák."}, {"num": "18", "text_hu": "Ha árad is a folyó, nem siet, bizton van, ha szájához a Jordán csapna is."}, {"num": "19", "text_hu": "Megfoghatják-é őt szemei láttára, vagy átfúrhatják-é az orrát tőrökkel?!"}], "41": [{"num": "Title", "text_hu": "Folytatás: a nagy krokodilon szemlélteti Isten a hatalmát"}, {"num": "1", "text_hu": "Kihúzhatod-é a leviátánt horoggal, leszoríthatod-é a nyelvét kötéllel?"}, {"num": "2", "text_hu": "Húzhatsz-é gúzst az orrába, az állát szigonnyal átfurhatod-é?"}, {"num": "3", "text_hu": "Vajon járul-é elődbe sok könyörgéssel, avagy szól-é hozzád sima beszédekkel?"}, {"num": "4", "text_hu": "Vajon frigyet köt-é veled, hogy fogadd őt örökös szolgádul?"}, {"num": "5", "text_hu": "Játszhatol-é vele miként egy madárral? Gyermekeid kedvéért megkötözheted-é?"}, {"num": "6", "text_hu": "Alkudozhatnak-é felette a társak, vagy a kalmárok közt feloszthatják-é azt?"}, {"num": "7", "text_hu": "Telerakhatod-é nyársakkal a bőrét avagy szigonnyal a fejét?"}, {"num": "8", "text_hu": "Vesd rá a kezedet, de megemlékezzél, hogy a harcot nem ismételed!"}, {"num": "9", "text_hu": "Ímé, az ő reménykedése csalárd. Puszta látása is halálra ijeszt."}, {"num": "10", "text_hu": "Nincs oly merész, aki őt felverje. Ki hát az, aki velem szállna szembe?"}, {"num": "11", "text_hu": "Ki adott nékem elébb, hogy azt visszafizessem? Ami az ég alatt van, mind enyém."}, {"num": "12", "text_hu": "Nem hallgathatom el testének részeit, erejének mivoltát, alkotásának szépségét."}, {"num": "13", "text_hu": "Ki takarhatja fel ruhája felszínét? Két sor foga közé kicsoda hatol be?"}, {"num": "14", "text_hu": "Ki nyitotta fel orcájának ajtait? Fogainak sorai körül rémület lakik."}, {"num": "15", "text_hu": "Büszkesége a csatornás pajzsok, összetartva mintegy szorító pecséttel."}, {"num": "16", "text_hu": "Egyik szorosan a másikhoz lapul, hogy közéje levegő se megy."}, {"num": "17", "text_hu": "Egyik a másikhoz tapad, egymást tartják, egymástól elszakadhatatlanok."}, {"num": "18", "text_hu": "Tüsszentése fényt sugároz ki, és szemei, mint a hajnal szempillái."}, {"num": "19", "text_hu": "A szájából szövétnekek* jőnek ki, és tüzes szikrák omlanak ki."}, {"num": "20", "text_hu": "Orrlyukaiból gőz lövell elő, mint a forró fazékból és üstből."}, {"num": "21", "text_hu": "Lehelete meggyújtja a holt szenet, és a szájából láng lövell elő."}, {"num": "22", "text_hu": "Nyakszirtjén az erő tanyáz, előtte félelem ugrándozik."}, {"num": "23", "text_hu": "Testének részei egymáshoz tapadtak, kemény önmagában, és nem izeg-mozog."}, {"num": "24", "text_hu": "Szíve kemény, mint a kő, oly kemény, mint az alsó malomkő."}, {"num": "25", "text_hu": "Hogyha felkél, hősök is remegnek, ijedtükben veszteg állnak."}, {"num": "26", "text_hu": "Ha éri is a fegyver, nem áll meg benne, legyen bár dárda, kopja vagy kelevéz."}, {"num": "27", "text_hu": "Annyiba veszi a vasat, mint a pozdorját, az acélt, mint a korhadt fát."}, {"num": "28", "text_hu": "A nyíl vesszője el nem űzi őt, a parittyakövek pozdorjává változnak rajta."}, {"num": "29", "text_hu": "Pozdorjának tartja a buzogányütést is, és kineveti a bárd suhogását."}, {"num": "30", "text_hu": "Alatta éles cserepek vannak. Mint szeges borona hentereg az iszap felett."}, {"num": "31", "text_hu": "Felkavarja a mély vizet, mint a fazekat, a tengert olyanná teszi, mint a festékedény."}, {"num": "32", "text_hu": "Maga után világos ösvényt hagy, azt hinné valaki, a tenger megőszült."}, {"num": "33", "text_hu": "Nincs e földön hozzá hasonló, amely úgy teremtetett, hogy ne rettegjen."}, {"num": "34", "text_hu": "Lenéz minden nagy állatot, ő a király minden ragadozó felett."}], "42": [{"num": "Title", "text_hu": "Jób töredelme"}, {"num": "1", "text_hu": "Jób pedig felele az Úrnak, és monda:"}, {"num": "2", "text_hu": "Tudom, hogy te mindent megtehetsz, és senki téged el nem fordíthat attól, amit elgondoltál."}, {"num": "3", "text_hu": "Ki az – mondod –, aki gáncsolja az örök rendet tudatlanul? Megvallom azért, hogy nem értettem. Csodadolgok ezek nékem, és fel nem foghatom."}, {"num": "4", "text_hu": "Hallgass hát, kérlek, én hadd beszéljek! Én kérdezlek, te pedig taníts meg engem!"}, {"num": "5", "text_hu": "Az én fülemnek hallásával hallottam felőled, most pedig szemeimmel látlak téged.", "ref": ["Jób 40,1", "4Móz 12,6-8"]}, {"num": "6", "text_hu": "Ezért hibáztatom magam, és bánkódom a porban és hamuban."}, {"num": "Subtitle", "text_hu": "Isten igazat ad Jóbnak barátaival szemben"}, {"num": "7", "text_hu": "Miután pedig e szavakat mondotta vala az Úr Jóbnak, szóla a Témánból való Elifáznak: Haragom felgerjedt ellened és két barátod ellen, mert nem szóltatok felőlem igazán, mint az én szolgám, Jób."}, {"num": "8", "text_hu": "Most azért vegyetek magatokhoz hét tulkot és hét kost, és menjetek el az én szolgámhoz, Jóbhoz, és áldozzatok magatokért égőáldozatot! Jób pedig, az én szolgám, imádkozzék tiérettetek! Mert csak az ő személyére tekintek, hogy retteneteset ne cselekedjem veletek, mivelhogy nem szóltatok felőlem igazán, mint az én szolgám, Jób.", "ref": ["Jak 5,6", "Jób 13,7-10"]}, {"num": "9", "text_hu": "Elmenének azért a Témánból való Elifáz, a Sukhból való Bildád és a Naamából való Cófár, és úgy cselekedének, amiképpen mondotta vala nékik az Úr, és az Úr tekinte Jóbnak személyére."}, {"num": "Subtitle", "text_hu": "Isten megáldja Jóbot"}, {"num": "10", "text_hu": "Azután eltávolítá Isten Jóbról a csapást, miután imádkozott vala az ő barátaiért, és kétszeresen visszaadá az Úr Jóbnak mindazt, amije volt."}, {"num": "11", "text_hu": "És beméne hozzá minden fiútestvére és minden leánytestvére és minden előbbi ismerőse, és evének ővele együtt kenyeret az ő házában. Sajnálkozának felette, és vigasztalák őt mindama nyomorúság miatt, amelyet az Úr reábocsátott vala, és ki-ki ada néki egy-egy pénzt, és ki-ki egy-egy aranyfüggőt."}, {"num": "12", "text_hu": "Az Úr pedig jobban megáldá a Jób életének végét, mint kezdetét, mert lőn néki tizennégyezer juha, hatezer tevéje, ezer igás ökre és ezer szamara.", "ref": ["Jób 1,2-3"]}, {"num": "13", "text_hu": "És lőn néki hét fia és három leánya."}, {"num": "14", "text_hu": "És az elsőnek neve vala Jémima, a másodiké Keciha, a harmadiké Kéren-Happuk."}, {"num": "15", "text_hu": "És nem találtatnak vala olyan szép leányok, mint a Jób leányai, abban az egész tartományban, és az ő atyjuk örökséget is ada nékik az ő fiútestvéreik között."}, {"num": "16", "text_hu": "Jób pedig él vala ezután száznegyven esztendeig, és látja vala az ő fiait és unokáit negyedízig."}, {"num": "17", "text_hu": "És meghala Jób jó vénségben és betelve az élettel."}]}