{"1": [{"num": "Title", "text_hu": "Sáskacsapás, az Úr napjának ábrázolója"}, {"num": "1", "text_hu": "Az Úrnak igéje, amely lőn Jóelhez, a Petuel fiához."}, {"num": "2", "text_hu": "Vének! Halljátok meg ezt, és hallgassátok meg, e földnek minden lakói! Történt-é ilyen a ti időtökben vagy a ti atyáitoknak idejében?"}, {"num": "3", "text_hu": "Beszéljétek el azt a ti fiaitoknak, és a ti fiaitok az ő fiaiknak, és azoknak fiai a következő nemzetségnek!"}, {"num": "4", "text_hu": "Amit a sáska meghagyott, megette a szöcske, és amit a szöcske meghagyott, megette a cserebogár, és amit a cserebogár meghagyott, megette a hernyó.", "ref": ["Jóel 2,25"]}, {"num": "5", "text_hu": "Serkenjetek fel, részegek, és sírjatok, és jajgassatok mind, ti, borivók, a mustért, mert elvétetett az a ti szátoktól!"}, {"num": "6", "text_hu": "Mert egy nép jött fel az én földemre, erős és megszámlálhatatlan. Fogai, mint az oroszlán fogai, és agyarai, mint a nőstény oroszláné.", "ref": ["Jóel 2,2-11"]}, {"num": "7", "text_hu": "Pusztává tette szőlőmet, összetörte fügefáimat, mezítelenre hántotta, és széjjelhányta, fehérlenek annak ágai."}, {"num": "8", "text_hu": "Keseregj, mint a szűz, aki gyászba öltözik az ő ifjúsága férjéért!"}, {"num": "9", "text_hu": "Kifogyott az étel- és italáldozat az Úrnak házából. Gyászolnak a papok, az Úrnak szolgái."}, {"num": "10", "text_hu": "Elpusztíttatott a mező, gyászol a föld, mert elpusztíttatott a gabona, kiszáradt a must, kiapadt az olaj.", "ref": ["Hós 2,8"]}, {"num": "11", "text_hu": "Szégyenüljetek meg, ti, szántóvetők, jajgassatok, szőlőművesek a búzáért és az árpáért, mert elveszett a mező aratása!"}, {"num": "12", "text_hu": "Elszáradt a szőlőtő, a fügefa elhervadt, a gránátfa, a datolyafa és az almafa, a mezőnek minden gyümölcsfája kiaszott. Bizony kiszáradott az öröm az emberek közül."}, {"num": "Subtitle", "text_hu": "Kesergés és könyörgés"}, {"num": "13", "text_hu": "Öltsetek gyászt, és sírjatok, ti, papok! Jajgassatok, ti, oltár szolgái! Jöjjetek, és háljatok gyászruhákban, Istenem szolgái, mert megvonatott az étel- és italáldozat Isteneteknek házától."}, {"num": "14", "text_hu": "Szenteljetek böjtöt, hirdessetek gyűlést! Gyűjtsétek egybe a véneket, a földnek minden lakosát az Úrnak, a ti Isteneteknek házába, és kiáltsatok az Úrhoz!", "ref": ["Jóel 2,15"]}, {"num": "15", "text_hu": "Jaj, ez a nap! Bizony közel van az Úrnak napja, és mint a pusztítás, úgy jön el a Mindenhatótól.", "ref": ["Jóel 2,1", "Ésa 13,6"]}, {"num": "16", "text_hu": "Hát nem szemünk láttára irtatott-é ki az élelem, az öröm és vigasság Istenünk házából?!"}, {"num": "17", "text_hu": "Elsenyvedtek a magvak barázdáik alatt, elpusztultak a gabonás házak, összedőltek a csűrök, mert kiaszott a gabona."}, {"num": "18", "text_hu": "Mint nyög a barom! Megháborodtak a marhacsordák, mert nincs legelőjük. Bűnhődnek még a juhnyájak is!"}, {"num": "19", "text_hu": "Hozzád kiáltok, Uram, mert tűz emésztette meg a puszta virányait, és láng perzselte le a mező minden fáját.", "ref": ["Jóel 2,3"]}, {"num": "20", "text_hu": "A mező vadai is hozzád esengenek, mert kiszáradtak a vizeknek ágyai, és tűz emésztette meg a puszta virányait."}], "2": [{"num": "Title", "text_hu": "Folytatja a sáskajárás leírását"}, {"num": "1", "text_hu": "Fújjátok a kürtöt a Sionon, és rivalgjatok az én szent hegyemen! Rémüljenek meg e föld minden lakói, mert eljő az Úrnak napja, mert közel van az."}, {"num": "2", "text_hu": "Sötétségnek és homálynak napja, felhőnek és borulatnak napja, mint a hegyekre ráterülő alkonyat. Nagy és hatalmas nép, amilyen nem volt öröktől fogva, és nem is lesz utána többé nemzetségről nemzetségre.", "ref": ["Jóel 1,6"]}, {"num": "3", "text_hu": "Előtte tűz emészt, utána láng lobog. Előtte a föld olyan, mint az Éden kertje, utána pedig kietlen pusztaság, meg sem menekülhet tőle semmi."}, {"num": "4", "text_hu": "Amilyen a lovak alakja, olyan annak alakja, és száguldoznak, mint a lovasok."}, {"num": "5", "text_hu": "Rohannak a hegyek tetején, mintha hadi szekerek robognának, mintha tarlót emésztő láng ropogna, amilyen az ütközetre kész hatalmas nép."}, {"num": "6", "text_hu": "Elrémülnek tőle a népek, minden arc elsápad."}, {"num": "7", "text_hu": "Száguldoznak, mint a hősök, felhágnak a kőfalakra, mint a bajnokok. Mindenik a maga útján halad, nem bontják meg soraikat."}, {"num": "8", "text_hu": "Egymást nem szorongatják, mindenik a maga útján halad. Nékirohannak a fegyvernek, és nem esik seb rajtuk."}, {"num": "9", "text_hu": "Betörnek a városba, futkároznak a kőfalon, felhágnak a házakra, betörnek az ablakokon, mint a tolvaj."}, {"num": "10", "text_hu": "Reszket előttük a föld, és megrendülnek az egek. A nap és hold elsötétednek, a csillagok is bevonják fényüket."}, {"num": "11", "text_hu": "És megzendül az Úrnak szava az ő serege előtt, mert felette nagy az ő tábora, mert hatalmas az ő rendeletének végrehajtója. Bizony nagy az Úrnak napja, és igen rettenetes! Ki állhatja ki azt?", "ref": ["Jóel 1,15"]}, {"num": "Subtitle", "text_hu": "Intés megtérésre"}, {"num": "12", "text_hu": "De még most is így szól az Úr: Térjetek meg hozzám teljes szívetek szerint böjtöléssel is, sírással is, kesergéssel is!", "ref": ["Jer 4,1"]}, {"num": "13", "text_hu": "És szíveteket szaggassátok meg, ne ruháitokat, úgy térjetek meg az Úrhoz, a ti Istenetekhez! Mert könyörülő és irgalmas ő, késedelmes a haragra és nagy kegyelmű, és bánkódik a gonosz miatt.", "ref": ["2Móz 34,6"]}, {"num": "14", "text_hu": "Ki tudja, hátha visszatér, és megbánja, és áldást hagy maga után. Étel- és italáldozatot az Úrnak, a ti Isteneteknek?!", "ref": ["Ám 5,15", "Jón 3,9"]}, {"num": "15", "text_hu": "Fújjatok kürtöt a Sionon, szenteljetek böjtöt, hirdessetek gyűlést!", "ref": ["Jóel 1,14"]}, {"num": "16", "text_hu": "Gyűjtsétek össze a népet, szenteljétek meg a gyülekezetet, hívjátok egybe a véneket, gyűjtsétek össze a kisdedeket és a csecsszopókat! Menjen ki a vőlegény az ő ágyasházából és a menyasszony is az ő szobájából!"}, {"num": "17", "text_hu": "A tornác és az oltár között sírjanak a papok, az Úr szolgái, és mondják: Légy kegyelmes, oh, Uram, a te népedhez, és ne bocsásd szidalomra a te örökségedet, hogy uralkodjanak rajtuk a pogányok! Miért mondanák a népek között: Hol az ő Istenük?", "ref": ["Zsolt 42,11", "Zsolt 79,10"]}, {"num": "Subtitle", "text_hu": "Új áldás ígérete"}, {"num": "18", "text_hu": "Erre buzgó lőn az Úrnak szeretete az ő földje iránt, és kegyelmezett az ő népének."}, {"num": "19", "text_hu": "És választ tőn az Úr, és mondá az ő népének: Ímé, adok néktek gabonát, bort és olajat, hogy megelégedtek vele, és nem adlak többé titeket szidalomra a pogányok között."}, {"num": "20", "text_hu": "Az északi népet is elűzöm tőletek, és puszta és sivatag vidékre vetem azt: elejét a keleti tengerbe, hátulját a nyugati tengerbe, és bűze magasra száll. Felszáll büdössége, mert nagy dolgokat cselekedett."}, {"num": "21", "text_hu": "Ne félj, te föld! Örülj és vigadozz, mert nagy dolgokat cselekszik az Úr!"}, {"num": "22", "text_hu": "Ne féljetek, ti, mezei vadak! Mert zöldülnek a pusztának virányai, mert a fa megtermi gyümölcsét, a füge és szőlő is kitárják gazdagságukat."}, {"num": "23", "text_hu": "Ti is, Sionnak fiai! Örvendezzetek és vigadjatok az Úrban, a ti Istenetekben! Mert megadja néktek az esőt igazság szerint, és korai és kései esőt hullat néktek az első hónapban."}, {"num": "24", "text_hu": "És megtelnek a csűrök gabonával, és bőven öntik a sajtók a mustot és az olajat.", "ref": ["Jóel 3,13"]}, {"num": "25", "text_hu": "És kipótolom néktek az esztendőket, amelyeket tönkre tett a szöcske, a cserebogár és a hernyó és a sáska, az én nagy seregem, amelyet reátok küldöttem.", "ref": ["Jóel 1,4"]}, {"num": "26", "text_hu": "És esztek bőven, és megelégesztek, és magasztaljátok az Úrnak, a ti Isteneteknek nevét, aki csodálatosan cselekedett veletek, és soha többé nem pironkodik az én népem."}, {"num": "27", "text_hu": "És megtudjátok, hogy az Izráel között vagyok én, és hogy én vagyok az Úr, a ti Istenetek, és nincs más! És soha többé nem pironkodik az én népem."}, {"num": "Subtitle", "text_hu": "A Szentlélek kitöltetése"}, {"num": "28", "text_hu": "És lészen azután, hogy kiöntöm lelkemet minden testre, és prófétálnak a ti fiaitok és leányaitok, véneitek álmokat álmodnak, ifjaitok pedig látomásokat látnak.", "ref": ["Ésa 44,3", "ApCsel 2,17"]}, {"num": "29", "text_hu": "Sőt még a szolgákra és szolgálóleányokra is kiöntöm azokban a napokban az én lelkemet."}, {"num": "30", "text_hu": "És csodajeleket mutatok az égen és a földön: vért, tüzet és füstoszlopokat."}, {"num": "31", "text_hu": "A nap sötétséggé válik, a hold pedig vérré, minekelőtte eljő az Úrnak nagy és rettenetes napja.", "ref": ["Jóel 3,15", "Ez 32,7.8"]}, {"num": "32", "text_hu": "De mindaz, aki az Úrnak nevét hívja segítségül, megmenekül, mert a Sion hegyén és Jeruzsálemben lészen a szabadulás, amint megígérte az Úr. És a megszabadultak közt lesznek azok, akiket elhí az Úr!", "ref": ["Róm 10,13", "Ésa 10,21.22", "Abd 17"]}], "3": [{"num": "Title", "text_hu": "Isten megítéli az ő népe ellenségeit"}, {"num": "1", "text_hu": "Mert ímé, azokon a napokon és abban az időben, amikor meghozom Júda és Jeruzsálem fogságát,"}, {"num": "2", "text_hu": "egybegyűjtöm akkor mind a pogányokat, és levezetem őket a Josafát völgyébe, és perbe szállok ott velük az én népemért és örökségemért, az Izráelért, amelyet szétszórtak a pogányok közé, és megosztoztak az én földemen."}, {"num": "3", "text_hu": "Népemre pedig sorsot vetettek: a fiút szajháért adták oda, a leányt pedig borért cserélték el, hogy ihassanak."}, {"num": "4", "text_hu": "Sőt néktek is mi közötök velem, Tírus, Sidon és Filiszteának egész környéke?! Vajon bosszút állani jöttök-é reám? Ha bosszút akarnátok rajtam állani, nagy hirtelen fejetekre fordítom vissza bosszútokat!", "ref": ["Ez 26,2-3"]}, {"num": "5", "text_hu": "Mivelhogy elraboltátok ezüstömet és aranyamat, és legszebb kincsemet templomaitokba vittétek."}, {"num": "6", "text_hu": "És a Júda fiait és Jeruzsálem fiait eladtátok a Jávánok fiainak, hogy messze vessétek őket határaiktól.", "ref": ["Ez 27,13"]}, {"num": "7", "text_hu": "Ímé, kiindítom őket a helyből, ahova eladtátok őket, és fejetekre fordítom vissza bosszútokat.", "ref": ["Jer 25,12", "Ezsd 1,1-11"]}, {"num": "8", "text_hu": "És adom a ti fiaitokat és leányaitokat a Júda fiainak kezébe. Azok pedig eladják őket a sabeusoknak, a messze lakó népnek. Mert ezt végezte az Úr."}, {"num": "Subtitle", "text_hu": "Isten népének szabadulása és boldogsága"}, {"num": "9", "text_hu": "Hirdessétek ezt a pogányok között, készüljetek harcra, indítsátok fel a hősöket! Járuljanak elé, jöjjenek fel mindnyájan a hadakozó férfiak!"}, {"num": "10", "text_hu": "Kovácsoljátok szántóvasaitokat kardokká, kaszáitokat dárdákká! Mondja a beteg is: Hős vagyok!"}, {"num": "11", "text_hu": "Siessetek és jöjjetek el ti, népek mindenfelől, és seregeljetek egybe! Ide vezesd, Uram, a te hőseidet!"}, {"num": "12", "text_hu": "Serkenjenek fel és jöjjenek fel a népek a Josafát völgyébe! Mert ott ülök törvényt, hogy megítéljek minden népeket."}, {"num": "13", "text_hu": "Eresszétek néki a sarlót, mert megérett az aratnivaló! Jertek el, tapossatok, mert tetézve a kád, ömlenek a sajtók! Mert megsokasult az ő gonoszságuk!", "ref": ["Jóel 2,24", "Jel 14,15-20"]}, {"num": "14", "text_hu": "Tömegek, tömegek az ítélet völgyében! Mert közel van az Úrnak napja az ítélet völgyében!"}, {"num": "15", "text_hu": "A nap és hold elsötétednek, a csillagok bevonják fényüket.", "ref": ["Jóel 2,10.31", "Ez 32,7.8"]}, {"num": "16", "text_hu": "Az Úr pedig megharsan a Sionról, és megzendül Jeruzsálemből, és megrendülnek az egek és a föld. De az Úr az ő népének oltalma és az Izráel fiainak erőssége!", "ref": ["Jóel 2,10", "Jer 25,30"]}, {"num": "17", "text_hu": "És megtudjátok, hogy én vagyok az Úr, a ti Istenetek, aki a Sionon lakozom, az én szent hegyemen. És szentté lészen Jeruzsálem, és idegenek nem vonulnak át többé rajta.", "ref": ["Zsolt 132,13.14", "Ésa 4,2-5"]}, {"num": "18", "text_hu": "És majd azon a napon a hegyek musttal csepegnek, és a halmok tejjel folynak, és a Júda minden medre bő vízzel ömledez, és forrás fakad az Úrnak házából, és megöntözi a Sittimnek völgyét.", "ref": ["Jóel 2,23-26", "Ám 9,13-14", "Ez 47,1-9"]}, {"num": "19", "text_hu": "Egyiptom pusztasággá lészen, Edom pedig kietlen sivataggá a Júda fiain való erőszakosságért, mert ártatlan vért ontottak azoknak földjén.", "ref": ["Ez 25,13", "Ez 29,9", "Ez 32,15"]}, {"num": "20", "text_hu": "De a Júda örökké megmarad, Jeruzsálem is nemzetségről nemzetségre.", "ref": ["Ám 9,15"]}, {"num": "21", "text_hu": "És kitisztítom vérükből, amelyből még ki nem tisztítottam, és a Sion lesz az Úr lakóhelye!", "ref": ["Ésa 4,3"]}]}