{"1": [{"num": "Title", "text_hu": "A próféta küldetése, engedetlensége és büntetése"}, {"num": "1", "text_hu": "És lőn az Úrnak szava Jónáshoz, az Amittai fiához, mondván:", "ref": ["2Kir 14,25"]}, {"num": "2", "text_hu": "Kelj fel, menj Ninivébe, a nagy városba, és kiálts ellene, mert gonoszságuk felhatolt elémbe!"}, {"num": "3", "text_hu": "És felkele Jónás, hogy Tarsisba szaladna az Úr elől. Leméne azért Jáfóba, és talála ott egy hajót, amely méne Tarsisba, és megadván a hajóbért, beszálla abba, hogy Tarsisba menne velük az Úr színe elől.", "ref": ["Jón 4,2"]}, {"num": "4", "text_hu": "Az Úr pedig nagy szelet bocsáta a tengerre, és nagy vihar lőn a tengeren, és a hajó már-már töredezik vala."}, {"num": "5", "text_hu": "Megfélemlének azért a hajósok és kiáltának, ki-ki az ő istenéhez, és a hajóban lévő holmit a tengerbe hányák, hogy könnyítsenek magukon. Jónás pedig leméne a hajó aljába, és lefeküdt és elaludt."}, {"num": "6", "text_hu": "De hozzáméne a kormányos mester, és mondá néki: Mi lelt, te nagy alvó? Kelj fel, kiálts a te Istenedhez! Hátha gondol velünk az Isten, és nem veszünk el!"}, {"num": "7", "text_hu": "Egymásnak pedig ezt mondák: Jertek, vessünk sorsot, hogy megtudhassuk, mi miatt van rajtunk e veszedelem? És sorsot vetének, és a sors Jónásra esék."}, {"num": "8", "text_hu": "Mondák azért néki: Kérünk, beszéld el nékünk: mi miatt van rajtunk e veszedelem? Mi a te foglalkozásod, és honnan jösz? Melyik a te hazád, és miféle népből való vagy te?"}, {"num": "9", "text_hu": "És monda nékik: Héber vagyok én, és az Urat, az egek Istenét félem én, aki a tengert és a szárazt teremtette."}, {"num": "10", "text_hu": "És megfélemlének az emberek nagy félelemmel, és mondák néki: Mit cselekedtél? Mert megtudták azok az emberek, hogy az Úr színe elől fut, mivelhogy elbeszélé nékik."}, {"num": "11", "text_hu": "Mondák azután néki: Mit cselekedjünk veled, hogy a tenger megcsendesedjék ellenünk? Mert a tenger háborgása növekedék."}, {"num": "12", "text_hu": "Ő pedig monda nékik: Fogjatok meg, és vessetek engem a tengerbe, és megcsendesedik a tenger ellenetek. Mert tudom én, hogy miattam van ez a nagy vihar rajtatok."}, {"num": "13", "text_hu": "És erőlködtek azok az emberek, hogy visszajussanak a szárazra, de nem tudtak, mert a tenger háborgása növekedék ellenük."}, {"num": "14", "text_hu": "Kiáltának azért az Úrhoz, és mondák: Kérünk, Uram, kérünk, ne vesszünk el ez ember lelkéért, és ne háríts reánk ártatlan vért! Mert te, Uram, úgy cselekedtél, amint akartad!"}, {"num": "15", "text_hu": "És felragadák Jónást, és beveték őt a tengerbe, és megszűnék a tenger az ő háborgásától."}, {"num": "16", "text_hu": "Azok az emberek pedig nagy félelemmel félék az Urat, és áldozattal áldozának az Úrnak, és fogadásokat fogadának."}], "2": [{"num": "Title", "text_hu": "Jónás imája és szabadulása"}, {"num": "1", "text_hu": "Az Úr pedig egy nagy halat rendelt, hogy benyelje Jónást. És lőn Jónás a halnak gyomrában három nap és három éjjel.", "ref": ["Mt 12,40"]}, {"num": "2", "text_hu": "És könyörge Jónás az Úrnak, az ő Istenének a halnak gyomrából."}, {"num": "3", "text_hu": "És mondá: Nyomorúságomban az Úrhoz kiálték, és meghallgata engem. A Seol torkából sikolték, és meghallád az én szómat,"}, {"num": "4", "text_hu": "mert mélységbe vetettél engem, tenger közepébe, és körülfogott engem a víz. Örvényeid és habjaid mind átmentek rajtam.", "ref": ["Zsolt 42,8", "Zsolt 88,17"]}, {"num": "5", "text_hu": "És én mondám: Elvettettem a te szemeid elől. Vajha láthatnám még szentséged templomát!"}, {"num": "6", "text_hu": "Körülvettek engem a vizek lelkemig, mély ár kerített be engem, hínár szövődött fejemre."}, {"num": "7", "text_hu": "A hegyek alapjáig süllyedtem alá, bezáródtak a föld závárjai felettem örökre. Mindazáltal kiemelted éltemet a múlásból, oh, Uram, Istenem!"}, {"num": "8", "text_hu": "Mikor elcsüggedt bennem az én lelkem, megemlékeztem az Úrról. És bejutott az én könyörgésem tehozzád, a te szentséged templomába."}, {"num": "9", "text_hu": "Akik hiú bálványokra ügyelnek, elhagyják boldogságukat."}, {"num": "10", "text_hu": "De én hálaadó szóval áldozom néked, megadom, amit fogadtam. Az Úré a szabadítás.", "ref": ["Zsolt 116,17.18"]}, {"num": "11", "text_hu": "És szóla az Úr a halnak, és kiveté Jónást a szárazra."}], "3": [{"num": "Title", "text_hu": "A próféta eredményes bűnbánati prédikációja Ninivében"}, {"num": "1", "text_hu": "És lőn az Úrnak szava Jónáshoz másodszor is, mondván:"}, {"num": "2", "text_hu": "Kelj fel, menj Ninivébe, a nagy városba, és hirdesd néki azt a beszédet, amit én parancsolok néked."}, {"num": "3", "text_hu": "És felkele Jónás, és elméne Ninivébe az Úr szava szerint. Ninive pedig nagy városa vala Istennek, három napi járóföld."}, {"num": "4", "text_hu": "És kezde Jónás bemenni a városba egy napi járóra, és kiálta és monda: Még negyven nap, és elpusztul Ninive!"}, {"num": "5", "text_hu": "A niniveiek pedig hivének Istenben, és böjtöt hirdetének, és nagyjaiktól fogva kicsinyeikig zsákba öltözének.", "ref": ["Mt 12,41"]}, {"num": "6", "text_hu": "És eljuta a beszéd Ninive királyához, és felkele királyi székéből, és leveté magáról az ő királyi ruháját, és zsákba borítkozék, és üle a porba."}, {"num": "7", "text_hu": "És kiáltának és szólának Ninivében a királynak és főembereinek akaratából, mondván: Emberek és barmok, ökrök és juhok, semmit meg ne kóstoljanak, ne legeljenek, és vizet se igyanak!"}, {"num": "8", "text_hu": "Hanem öltözzenek zsákba az emberek és barmok, és kiáltsanak az Istenhez erősen, és térjen meg ki-ki az ő gonosz útjáról és az erőszakosságból, amely az ő kezükben van!"}, {"num": "9", "text_hu": "Ki tudja? Talán visszatér és megengesztelődik az Isten, és elfordul haragjának búsulásától, és nem veszünk el!"}, {"num": "10", "text_hu": "És látá Isten az ő cselekedeteiket, hogy megtértek az ő gonosz útjukról. És megbáná az Isten azt a gonoszt, amelyről mondá, hogy végrehajtja rajtuk, és nem hajtá végre.", "ref": ["Jer 18,8", "Ám 7,3"]}], "4": [{"num": "Title", "text_hu": "Jónás zúgolódik amiatt, hogy Isten a niniveieknek megkegyelmezett"}, {"num": "1", "text_hu": "És igen rossznak látszék ez Jónás előtt, és megharaguvék."}, {"num": "2", "text_hu": "Könyörge azért az Úrhoz, és mondá: Kérlek, Uram! Avagy nem ez vala-é az én mondásom, mikor még az én hazámban valék? Azért siettem, hogy Tarsisba futnék, mert tudtam, hogy te irgalmas és kegyelmes Isten vagy, nagy türelmű és nagy irgalmasságú és a gonosz miatt is bánkódó.", "ref": ["2Móz 34,6", "Jóel 2,13"]}, {"num": "3", "text_hu": "Most azért Uram, vedd el, kérlek, az én lelkemet éntőlem, mert jobb meghalnom, mintsem élnem!"}, {"num": "4", "text_hu": "Az Úr pedig mondá: Avagy méltán haragszol-é?"}, {"num": "5", "text_hu": "Majd kiméne Jónás a városból, és üle a város keleti része felől, és csinála ott magának hajlékot, és üle az alatt az árnyékban, amíg megláthatná, mi lészen a városból?"}, {"num": "6", "text_hu": "Az Úr Isten pedig egy tököt rendele, és felnöve az Jónás fölé, hogy árnyékot tartson feje fölött, és megoltalmazza őt a hévség bántásától. És nagy örömmel örvendezék Jónás a tök miatt."}, {"num": "7", "text_hu": "De másnapra férget rendele az Isten hajnal-keltekor, és megszúrá az a tököt, és elszárada."}, {"num": "8", "text_hu": "És lőn napkeltekor, hogy tikkasztó keleti szelet rendele Isten, és a nap rátűzött a Jónás fejére, és ő elbágyada. Kíváná azért magának a halált, és monda: Jobb halnom, mint élnem!"}, {"num": "9", "text_hu": "És monda az Isten Jónásnak: Avagy méltán haragszol-é a tök miatt? És monda: Méltán haragszom, mindhalálig!"}, {"num": "10", "text_hu": "Az Úr pedig monda: Te szánod a tököt, amelyért nem fáradtál, és amelyet nem neveltél, amely egy éjjel támadt, és más éjjel elveszett."}, {"num": "11", "text_hu": "Én pedig ne szánjam Ninivét, a nagy várost, amelyben több van tizenkétszer tízezer embernél, akik nem tudnak különbséget tenni jobb és bal kezük között, és barom is sok van?!"}]}