{"1": [{"num": "Title", "text_hu": "Isten megerősíti Józsuét hivatalában"}, {"num": "1", "text_hu": "És lőn Mózesnek, az Úr szolgájának halála után, szóla az Úr Józsuénak, a Nún fiának, Mózes szolgájának, mondván:", "ref": ["2Móz 33,11", "4Móz 13,9.17", "5Móz 1,38"]}, {"num": "2", "text_hu": "Mózes, az én szolgám meghalt. Most azért kelj fel, menj át ezen a Jordánon, te és mindez a nép arra a földre, amelyet én adok nékik, az Izráel fiainak!", "ref": ["5Móz 34,5.10.11"]}, {"num": "3", "text_hu": "Minden helyet, amelyet talpatok érint, néktek adtam, amiképpen szólottam Mózesnek.", "ref": ["2Móz 3,8", "5Móz 1,7.8"]}, {"num": "4", "text_hu": "A pusztától és a Libanontól fogva a nagy folyóvízig, az Eufrátesz folyóvízig, a khitteusoknak egész földje és a nagy tengerig napnyugat felé lesz a ti határotok.", "ref": ["1Móz 15,18", "5Móz 11,24"]}, {"num": "5", "text_hu": "Meg nem áll senki előtted életednek minden idejében. Amiképpen Mózessel vele voltam, teveled is veled leszek, el nem hagylak téged, sem el nem maradok tőled.", "ref": ["5Móz 31,6.8", "Zsid 13,5"]}, {"num": "6", "text_hu": "Légy bátor és erős, mert te teszed majd e népet annak a földnek örökösévé, amely felől megesküdtem az ő atyáiknak, hogy nékik adom azt."}, {"num": "7", "text_hu": "Csak légy bátor és igen erős, hogy vigyázz, és mindent ama törvény szerint cselekedjél, amelyet Mózes, az én szolgám szabott elődbe! Attól se jobbra, se balra ne hajolj, hogy jó szerencsés lehess mindenben, amiben jársz!", "ref": ["5Móz 28,1", "1Kir 2,3"]}, {"num": "8", "text_hu": "El ne távozzék e törvénynek könyve a te szádtól, hanem gondolkodjál arról éjjel és nappal, hogy vigyázz, és mindent úgy cselekedjél, amint írva van abban, mert akkor leszel jó szerencsés a te utaidon, és akkor boldogulsz.", "ref": ["5Móz 6,7", "5Móz 11,19", "5Móz 17,19", "Zsolt 1,2.3"]}, {"num": "9", "text_hu": "Avagy nem parancsoltam-é meg néked: Légy bátor és erős? Ne félj, és ne rettegj, mert veled lesz az Úr, a te Istened mindenben, amiben jársz.", "ref": ["Józs 6,27", "Józs 8,1"]}, {"num": "Subtitle", "text_hu": "A nép engedelmességet ígér Józsuénak"}, {"num": "10", "text_hu": "Parancsola azért Józsué a nép elöljáróinak, mondván:"}, {"num": "11", "text_hu": "Menjetek által a táboron, és parancsoljátok meg a népnek, mondván: Készítsetek magatoknak útravalót, mert harmadnap múlva átmentek ti ezen a Jordánon, hogy bemenjetek, és bírjátok azt a földet, amelyet az Úr, a ti Istenetek ad néktek birtokul."}, {"num": "12", "text_hu": "A Rúben és Gád nemzetségének pedig és a Manassé nemzetség felének szóla Józsué, mondván:"}, {"num": "13", "text_hu": "Emlékezzetek meg a dologról, amit megparancsolt néktek Mózes, az Úrnak szolgája, mondván: Az Úr, a ti Istenetek megnyugtatott titeket, és néktek adta ezt a földet.", "ref": ["4Móz 32,20-23"]}, {"num": "14", "text_hu": "Feleségeitek, gyermekeitek és barmaitok maradjanak e földön, amelyet adott néktek Mózes a Jordánon túl! Ti pedig fegyveres kézzel menjetek át atyátokfiai előtt mindnyájan, akik közületek erős vitézek, és segéljétek meg őket,", "ref": ["4Móz 32,33-42"]}, {"num": "15", "text_hu": "amíg megnyugosztja az Úr a ti atyátokfiait is, mint titeket, és bírják ők is a földet, amelyet az Úr, a ti Istenetek ad nékik! Akkor aztán térjetek vissza a ti örökségtek földjére, és bírjátok azt, amelyet Mózes, az Úr szolgája adott néktek a Jordánon túl napkelet felől!"}, {"num": "16", "text_hu": "Azok pedig felelének Józsuénak, mondván: Mindent megcselekszünk, amit parancsoltál nékünk, és ahová küldesz minket, oda megyünk.", "ref": ["2Móz 19,8"]}, {"num": "17", "text_hu": "Amint Mózesre hallgattunk, éppen úgy hallgatunk majd tereád, csak legyen veled az Úr, a te Istened, amiképpen vele volt Mózessel.", "ref": ["5Móz 34,10-12"]}, {"num": "18", "text_hu": "Mindenki, aki ellene szegül a te szódnak, és nem hallgat a te beszédedre mindabban, amit parancsolsz néki, megölettessék! Csak bátor légy és erős!"}], "2": [{"num": "Title", "text_hu": "Ráháb megment két izráelita kémet azért az ígéretért, hogy őt és háznépét majd megkímélik"}, {"num": "1", "text_hu": "És Józsué, a Nún fia elkülde Sittimből titkon két férfiút kémekül, mondván: Menjetek el, tekintsétek meg azt a földet és Jerikót! Azok pedig elmenének, és bemenének egy parázna asszonynak házába, akinek Ráháb vala neve, és ott hálának.", "ref": ["Zsid 11,31", "Jak 2,25"]}, {"num": "2", "text_hu": "Mikor pedig megjelentették ezt Jerikó királyának, mondván: Ímé, férfiak jöttek ide ez éjszaka az Izráel fiai közül e földnek kémlelésére,"}, {"num": "3", "text_hu": "akkor külde Jerikó királya Ráhábhoz, mondván: Hozd ki a férfiakat, akik bementek hozzád, akik házadba mentek, mert azért jöttek, hogy kikémleljék az egész földet."}, {"num": "4", "text_hu": "Az asszony pedig fogá a két férfiút, és elrejté vala őket, és monda: Úgy van! Bejöttek hozzám a férfiak, de azt sem tudom, honnan valók voltak."}, {"num": "5", "text_hu": "És kimentek e férfiak kapuzáráskor a sötétben, nem tudom, hová mentek a férfiak. Siessetek gyorsan utánuk, mert utolérhetitek őket."}, {"num": "6", "text_hu": "Pedig ő felhágatta őket a házhéjára, és elbújtatta őket a száras len közé, amely néki a házhéjára volt kirakva.", "ref": ["2Sám 17,18.19"]}, {"num": "7", "text_hu": "És utánuk sietének a férfiak a Jordánhoz vivő úton a rév felé, a kaput pedig bezárták azután, hogy kimenének azok, akik őket üldözik vala."}, {"num": "8", "text_hu": "Ők pedig még le sem feküvének, amikor felméne őhozzájuk az asszony a házhéjára,"}, {"num": "9", "text_hu": "és monda a férfiaknak: Tudom, hogy az Úr néktek adta ezt a földet, és hogy megszállt minket a félelem miattatok, és hogy e földnek minden lakosa megolvad előttetek.", "ref": ["Józs 5,1", "2Móz 15,13-16", "5Móz 2,25", "5Móz 11,25"]}, {"num": "10", "text_hu": "Mert hallottuk, hogy megszárította az Úr a Vörös-tenger vizét előttetek, amikor kijöttetek Egyiptomból, és hogy mit cselekedtetek az emoreusok két királyával, akik túl voltak a Jordánon, Szíhonnal és Óggal, akiket megöltetek.", "ref": ["2Móz 14,21", "4Móz 21,23-35"]}, {"num": "11", "text_hu": "És amint hallottuk, megolvadott a mi szívünk, és nem támadt többé bátorság senkiben sem miattatok. Bizony az Úr, a ti Istenetek az Isten fenn az égben és alant a földön!", "ref": ["Róm 1,19-21", "5Móz 4,39"]}, {"num": "12", "text_hu": "Most azért esküdjetek meg, kérlek, nékem az Úrra, hogy amint én irgalmasságot cselekedtem veletek, ti is irgalmasságot cselekesztek majd az én atyámnak házával, és igaz jelt adtok nékem,"}, {"num": "13", "text_hu": "hogy életben hagyjátok az én atyámat és anyámat, férfi- és nőtestvéreimet és mindent, ami az övék, és megmentitek a mi lelkünket a haláltól."}, {"num": "14", "text_hu": "És mondának néki a férfiak: A mi lelkünket érje helyettetek a halál, ha meg nem jelentitek ezt a mi dolgunkat! És ha nékünk adja az Úr ezt a földet, irgalmasságot és igazságot cselekszünk veled.", "ref": ["Józs 6,23.25"]}, {"num": "15", "text_hu": "Alábocsátá azért őket kötélen az ablakon (mert az ő háza a kőkerítés falán vala, és ő a kőkerítésen lakik vala).", "ref": ["ApCsel 9,25"]}, {"num": "16", "text_hu": "És monda nékik: A hegyre menjetek, hogy rátok ne találjanak az üldözők, és ott rejtőzködjetek három napig, amíg visszatérnek az üldözők, azután pedig menjetek a magatok útján!"}, {"num": "17", "text_hu": "A férfiak pedig mondának néki: Ártatlanok leszünk ezen te esketésedtől, amellyel te megeskettél minket."}, {"num": "18", "text_hu": "Ha bejövünk mi erre a földre, kösd e veres fonalú zsinórt ahhoz az ablakhoz, amelyen alábocsátottál minket, atyádat, anyádat és atyádfiait pedig és atyádnak egész háznépét gyűjtsd be magadhoz a házba!"}, {"num": "19", "text_hu": "És akkor, ha akárki kijön a te házadnak ajtain, annak vére az ő fején lesz, mi pedig ártatlanok leszünk. Mindannak vére pedig, aki teveled lesz a házban, a mi fejünkön legyen, ha valakinek keze lenne azon!", "ref": ["Mt 27,25"]}, {"num": "20", "text_hu": "Ha pedig megjelented ezt a mi dolgunkat, akkor mi fel leszünk oldva az eskü alól, amellyel te megeskettél minket."}, {"num": "21", "text_hu": "Monda pedig amaz: Amint szólottatok, úgy legyen! Ekkor elbocsátá őket, és elmenének. A veres zsinórt pedig reáköté az ablakra."}, {"num": "22", "text_hu": "És elmenének és eljutának a hegyre, és ott maradának három nap, mígnem visszatérének az üldözők. Keresék ugyanis őket az üldözők minden úton, de nem találták vala."}, {"num": "23", "text_hu": "Akkor a két férfiú visszatére, és leszállának a hegyről, és átmenének a Jordánon, és eljutának Józsuéhoz, a Nún fiához, és elbeszélének néki mindent, ami történt vala velük."}, {"num": "24", "text_hu": "És mondának Józsuénak: Bizony kezünkbe adta az Úr azt az egész földet, meg is olvadt már a földnek minden lakosa miattunk."}], "3": [{"num": "Title", "text_hu": "Izráel száraz lábbal megy át a Jordánon"}, {"num": "1", "text_hu": "Felkele azért Józsué jó reggel, és elindulának Sittimből, és eljutának a Jordánhoz, ő és Izráel fiai mindnyájan, és meghálának ott, mielőtt általmentek volna.", "ref": ["Józs 2,1", "4Móz 25,1"]}, {"num": "2", "text_hu": "Lőn pedig három nap múlva, hogy általmenének a vezérek a táboron,"}, {"num": "3", "text_hu": "és parancsolának a népnek, mondván: Mihelyt meglátjátok az Úrnak, a ti Isteneteknek frigyládáját és a Lévi nemzetségéből való papokat, akik hordozzák azt, ti is induljatok meg a ti helyetekről, és menjetek utána!", "ref": ["2Móz 25,10-16"]}, {"num": "4", "text_hu": "Csakhogy legyen köztetek és aközött mintegy kétezer singnyi távolság! Közel ne menjetek ahhoz, hogy megismerhessétek az utat, amelyen mennetek kell, mert nem jártatok ezen az úton soha ezelőtt.", "ref": ["4Móz 4,15", "2Sám 6,6-7"]}, {"num": "5", "text_hu": "Józsué pedig monda a népnek: Tisztítsátok meg magatokat, mert holnap az Úr csudákat cselekszik köztetek."}, {"num": "6", "text_hu": "A papoknak is szóla Józsué, mondván: Vegyétek fel a frigyládát, és menjetek át a nép előtt! Felvevék azért a frigyládát, és mennek vala a nép előtt.", "ref": ["Józs 6,6"]}, {"num": "7", "text_hu": "Az Úr pedig monda Józsuénak: E napon kezdelek téged felmagasztalni az egész Izráel szemei előtt, hogy megtudják, hogy amiképpen vele voltam Mózessel, teveled is veled leszek.", "ref": ["Józs 4,14", "Józs 1,5.9.17", "Józs 6,27"]}, {"num": "8", "text_hu": "Te azért parancsolj a papoknak, akik a frigyládát hordozzák, mondván: Mikor bementek a Jordán vizének szélébe, álljatok meg a Jordánban!"}, {"num": "9", "text_hu": "Ekkor monda Józsué Izráel fiainak: Járuljatok ide, és halljátok meg az Úrnak, a ti Isteneteknek szavait!", "ref": ["2Móz 32,26"]}, {"num": "10", "text_hu": "És monda Józsué: Ebből tudjátok meg, hogy az élő Isten van köztetek, és hogy kétség nélkül elűzi előletek a kananeust, a khittheust, a khivveust, a perizeust, a girgazeust, az emoreust és a jebuzeust.", "ref": ["5Móz 20,17", "Józs 9,1", "Józs 11,3", "Józs 24,11"]}, {"num": "11", "text_hu": "Ímé, az egész föld Urának frigyládája előttetek megy át a Jordánon!"}, {"num": "12", "text_hu": "Most azért válasszatok magatoknak tizenkét férfiút Izráel nemzetségeiből, egy-egy férfiút egy-egy nemzetségből!", "ref": ["Józs 4,2"]}, {"num": "13", "text_hu": "És mihelyt megnyugosznak majd a Jordán vizében a papok talpai, akik az Úrnak, az egész föld Urának ládáját hordozzák, a Jordán vize kettészakad, és a felülről aláfolyó víz megáll egy rakásban.", "ref": ["2Móz 14,21", "Zsolt 114,3"]}, {"num": "14", "text_hu": "És lőn, hogy amint megindula a nép az ő sátraiból, hogy általmenjen a Jordánon, és a papok, a frigyládának hordozói a nép előtt,"}, {"num": "15", "text_hu": "és amint a láda hordozói a Jordánhoz jutának, és a ládahordozó papok bemárták lábaikat a víznek szélébe (a Jordán pedig az egész aratási idő alatt telve vala minden ő partja felett),"}, {"num": "16", "text_hu": "megálla a víz, amely felülről foly vala alá, és álla egy rakásban, nagy messzire Ádám városánál, amely Carthan mellett vala. A puszta tengere, a Sós-tenger felé aláfolyó víz pedig egészen elfuta, és általméne a nép Jerikó előtt.", "ref": ["2Móz 14,21"]}, {"num": "17", "text_hu": "A papok pedig, az Úr frigyládájának hordozói ott állának a szárazon a Jordán közepében bátorsággal, és az egész Izráel szárazon megy vala át mindaddig, míg az egész nép teljesen általméne a Jordánon."}], "4": [{"num": "Title", "text_hu": "A csodálatos átkelés emlékkövei"}, {"num": "1", "text_hu": "Mikor pedig az egész nép teljesen általment vala a Jordánon, szóla az Úr Józsuénak, mondván:"}, {"num": "2", "text_hu": "Vegyetek magatokhoz a népből tizenkét férfiút, egy-egy férfiút egy-egy nemzetségből!", "ref": ["Józs 3,12"]}, {"num": "3", "text_hu": "És parancsoljátok nékik, mondván: Vegyetek fel innét a Jordán közepéből, arról a helyről, ahol bátorsággal állanak a papok lábai, tizenkét követ, és vigyétek át azokat magatokkal, és tegyétek le a szálláson, ahol megháltok ez éjszaka!"}, {"num": "4", "text_hu": "Előhívá azért Józsué a tizenkét férfiút, akiket az Izráel fiai közül rendelt vala, egy-egy férfiút egy-egy nemzetségből,"}, {"num": "5", "text_hu": "és monda nékik Józsué: Menjetek át az Úrnak, a ti Isteneteknek frigyládája előtt a Jordán közepébe, s vegyen fel mindegyikőtök egy-egy követ az ő vállára, az Izráel fiai nemzetségeinek száma szerint,"}, {"num": "6", "text_hu": "hogy legyen ez jelül köztetek! Ha kérdezik majd ezután a ti fiaitok, mondván: Mire valók néktek ezek a kövek?", "ref": ["2Móz 13,8.14"]}, {"num": "7", "text_hu": "Mondjátok meg nékik, hogy kétfelé vált a Jordánnak vize az Úr frigyládája előtt, mikor általment a Jordánon, kettévált a Jordánnak vize, és ezek a kövek emlékeztetőül lesznek az Izráel fiainak mindörökre.", "ref": ["Józs 3,13"]}, {"num": "8", "text_hu": "És úgy cselekedének Izráel fiai, amint megparancsolta vala Józsué, és felvevének a Jordán közepéből tizenkét követ, amint megmondotta vala az Úr Józsuénak, az Izráel fiai nemzetségeinek száma szerint, és általhozák magukkal az éjjeli szállásra, és ott letevék azokat."}, {"num": "9", "text_hu": "Tizenkét követ állíta fel Józsué a Jordán közepén is, azon a helyen, ahol állottak vala a frigyládát vivő papok lábai. Ott is vannak mind e mai napig."}, {"num": "10", "text_hu": "A papok pedig, a ládának hordozói állanak vala a Jordán közepén, amíg végbeméne mind az a dolog, amit parancsolt vala az Úr Józsuénak, hogy mondja meg a népnek egészen úgy, amint Mózes parancsolta vala Józsuénak. A nép pedig sietett és általméne."}, {"num": "11", "text_hu": "És amint véget ére az egész nép általmenetele, általméne az Úr ládája is és a papok is a nép előtt."}, {"num": "12", "text_hu": "Általmentek vala a Rúben fiai, a Gád fiai és Manassé félnemzetsége is felfegyverkezve az Izráel fiai előtt, amiképpen szólt vala nékik Mózes.", "ref": ["Józs 1,14"]}, {"num": "13", "text_hu": "Mintegy negyvenezernyi fegyveres vitéz ment vala át az Úr előtt a harcra, Jerikónak sík mezejére."}, {"num": "14", "text_hu": "Azon a napon felmagasztalá az Úr Józsuét az egész Izráel szemei előtt, és félék őt, amint félték vala Mózest, életének minden napjaiban.", "ref": ["Józs 3,7"]}, {"num": "15", "text_hu": "Mert szólt vala az Úr Józsuénak, mondván:"}, {"num": "16", "text_hu": "Parancsold meg a papoknak, akik a bizonyság ládáját hordozzák, hogy jöjjenek fel a Jordánból!"}, {"num": "17", "text_hu": "És parancsola Józsué a papoknak, mondván: Jöjjetek fel a Jordánból!"}, {"num": "18", "text_hu": "És lőn, hogy amint a papok, az Úr frigyládájának hordozói feljöttek vala a Jordán közepéből, és érintik vala a papok talpai a szárazt, visszatére a Jordán vize az ő helyére, és folyt vala, mint azelőtt minden partja felett."}, {"num": "19", "text_hu": "A nép pedig az első hónak tizedik napján jöve fel a Jordánból, és tábort üte Gilgálban, Jerikónak keleti határán.", "ref": ["Józs 5,9"]}, {"num": "20", "text_hu": "Azt a tizenkét követ is, amelyeket a Jordánból hoztak vala, Gilgálban állatá fel Józsué."}, {"num": "21", "text_hu": "És szóla Izráel fiainak, mondván: Ha fiaitok kérdezik majd apáiktól, mondván: Mire valók ezek a kövek?"}, {"num": "22", "text_hu": "Tudassátok majd a ti fiaitokkal, mondván: Szárazon jött át Izráel ezen a Jordánon."}, {"num": "23", "text_hu": "Mert kiszárította az Úr, a ti Istenetek a Jordán vizét tielőttetek, míg általjövétek rajta, amiképpen cselekedett vala az Úr, a ti Istenetek a Vörös-tengerrel, amelyet megszárított előttünk, míg általjövénk rajta,", "ref": ["2Móz 14,21", "Zsolt 78,13", "Zsolt 106,9", "Zsolt 114,3"]}, {"num": "24", "text_hu": "hogy megismerje a földnek minden népe az Úrnak kezét, hogy bizony erős az, hogy féljétek az Urat, a ti Isteneteket minden időben.", "ref": ["Ésa 59,1"]}], "5": [{"num": "Title", "text_hu": "A kananeusok félelme"}, {"num": "1", "text_hu": "Lőn pedig, amint meghallák az emoreusok minden királyai, akik a Jordánon túl laknak napnyugat felé, és a kananeusok minden királyai, akik a tenger mellett laknak vala, hogy kiszárasztotta az Úr a Jordánnak vizét az Izráel fiai előtt, amíg általjöttünk vala, megolvada az ő szívük, és nem vala többé bátorság bennük Izráel fiai miatt.", "ref": ["4Móz 13,30", "Józs 2,9-11.24"]}, {"num": "Subtitle", "text_hu": "Körülmetélkedés Kánaán földjén"}, {"num": "2", "text_hu": "Ez időben monda az Úr Józsuénak: Csinálj magadnak kőkéseket, és másodszor is metéld körül az Izráel fiait!", "ref": ["2Móz 4,25", "1Móz 17,9-14"]}, {"num": "3", "text_hu": "És csinála Józsué magának kőkéseket, és körülmetélé Izráel fiait a körülmetéletlenség halmán."}, {"num": "4", "text_hu": "Az ok pedig, amiért körülmetélé őket Józsué, ez: Mindaz a nép, amely kijött vala Egyiptomból, a férfiak, a hadakozó emberek mindnyájan meghaltak vala a pusztában, útközben, amíg jöttek vala Egyiptomból.", "ref": ["4Móz 14,22-24.29-34"]}, {"num": "5", "text_hu": "Mert körül volt ugyan metélve mindaz a nép, amely kijött vala, de azt a népet, amely a pusztában született útközben, amíg jöttek vala Egyiptomból, nem metélték vala körül,"}, {"num": "6", "text_hu": "mert negyven esztendeig jártak Izráel fiai a pusztában, mialatt elemészteték a hadakozó férfiaknak egész népsége, akik Egyiptomból jöttek vala ki, mivelhogy nem hallgattak vala az Úr szavára, akiknek megesküdt az Úr, hogy nem láttatja meg velük a földet, amely felől megesküdt vala az Úr az ő atyáiknak, hogy nékünk adja azt a tejjel és mézzel folyó földet.", "ref": ["2Móz 3,8"]}, {"num": "7", "text_hu": "Fiaikat állította vala azért helyükbe, ezeket metélé körül Józsué, mert körülmetéletlenek valának, mivelhogy nem metélék vala körül őket az útban."}, {"num": "8", "text_hu": "Miután pedig mind az egész nép körülmetéltetett vala, veszteg lőnek az ő helyükön a táborban, míglen meggyógyulának."}, {"num": "9", "text_hu": "És monda az Úr Józsuénak: Ma fordítottam el rólatok Egyiptom gyalázatát, ezért hívják e hely nevét Gilgálnak mind a mai napig."}, {"num": "Subtitle", "text_hu": "Páskaünnep. A manna megszűnik"}, {"num": "10", "text_hu": "És Gilgálban táborozának Izráel fiai, és megkészíték a páskát a hónapnak tizennegyedik napján este Jerikónak mezején.", "ref": ["Józs 4,19"]}, {"num": "11", "text_hu": "És evének a föld terméséből a páskának másodnapján kovásztalan kenyeret és pörkölt gabonát ugyanezen a napon.", "ref": ["2Móz 12,18.19", "3Móz 23,5-6"]}, {"num": "12", "text_hu": "És másnaptól kezdve, hogy ettek vala a föld terméséből, megszűnék a manna, és nem volt többé mannájuk az Izráel fiainak, hanem Kánaán földjének gyümölcséből evének abban az esztendőben.", "ref": ["2Móz 16,4", "2Móz 14-35"]}, {"num": "Subtitle", "text_hu": "Józsuénak megjelenik Isten angyala"}, {"num": "13", "text_hu": "Lőn pedig, amikor Józsué Jerikónál vala, felemelé az ő szemeit, és látá, hogy ímé, egy férfiú áll vala előtte meztelen karddal kezében. És hozzáméne Józsué, és monda néki: Közülünk való vagy-é te, vagy ellenségeink közül?"}, {"num": "14", "text_hu": "Az pedig monda: Nem, mert én az Úr seregének fejedelme vagyok, most jöttem. És leborula Józsué a földre arccal, és meghajtá magát, és monda néki: Mit szól az én Uram az ő szolgájának?", "ref": ["2Móz 14,19.20"]}, {"num": "15", "text_hu": "És monda az Úr seregének fejedelme Józsuénak: Oldd le a te saruidat lábaidról, mert szent a hely, amelyen állasz. És úgy cselekedék Józsué.", "ref": ["2Móz 3,5"]}], "6": [{"num": "Title", "text_hu": "Jerikót beveszik és lerombolják"}, {"num": "1", "text_hu": "Jerikó pedig be- és elzárkózott vala az Izráel fiai miatt, se ki nem jöhetett, se be nem mehetett senki."}, {"num": "2", "text_hu": "És monda az Úr Józsuénak: Lásd! Kezedbe adtam Jerikót és királyát a sereg vitézeivel együtt.", "ref": ["Józs 8,1"]}, {"num": "3", "text_hu": "Azért járjátok körül a várost mind ti, hadakozó emberek, megkerülvén egyszer a várost! Így cselekedjél hat napon át!"}, {"num": "4", "text_hu": "És hét pap hordozzon hét kosszarvból való kürtöt a láda előtt! A hetedik napon azonban hétszer kerüljétek meg a várost, a papok pedig kürtöljenek a kürtökkel!", "ref": ["3Móz 25,9"]}, {"num": "5", "text_hu": "És ha majd belefújnak a kosszarvba, mihelyt meghalljátok a kürtnek szavát, kiáltson fel az egész nép nagy kiáltással, és leszakad a város kőfala magától, és felmegy arra a nép, ki-ki az előtte való helyen."}, {"num": "6", "text_hu": "Előhívá azért Józsué, a Nún fia a papokat, és monda nékik: Vegyétek fel a frigyládát, hét pap pedig vigyen hét kosszarvból való kürtöt az Úr ládája előtt!"}, {"num": "7", "text_hu": "A népnek pedig monda: Menjetek el, és kerüljétek meg a várost, a fegyveresek pedig menjenek az Úr ládája előtt!"}, {"num": "8", "text_hu": "És úgy lőn, amint mondotta vala Józsué a népnek. A hét pap ugyanis, akik a kosszarvból való hét kürtöt vivék, az Úr előtt megy vala, és kürtölt vala a kürtökkel, az Úrnak frigyládája pedig utánuk megy vala."}, {"num": "9", "text_hu": "A fegyveresek pedig előttük mennek vala a kürtölő papoknak, és a köznép követi vala a ládát, menvén és kürtölvén kürtökkel."}, {"num": "10", "text_hu": "A népnek pedig parancsolt vala Józsué, mondván: Ne kiáltsatok, hangotokat se hallassátok, és szó se jöjjön ki szátokból addig a napig, amíg azt mondom néktek: Kiáltsatok, és akkor kiáltsatok!"}, {"num": "11", "text_hu": "Körüljárák azért az Úrnak ládájával a várost, egyszer megkerülvén, azután visszatérének a táborba, és az éjszakát a táborban tölték."}, {"num": "12", "text_hu": "Józsué pedig felkele jó reggel, és felvevék a papok az Úrnak ládáját."}, {"num": "13", "text_hu": "És a hét pap, akik a kosszarvból való hét kürtöt vivék, az Úr ládája előtt megy vala folyton, és kürtöl vala a kürtökkel, a fegyveresek pedig előttük mennek vala, és a köznép követi az Úrnak ládáját, menvén és kürtökkel kürtölvén."}, {"num": "14", "text_hu": "A második napon is egyszer kerülék meg a várost, azután visszatérének a táborba. Így cselekedének hat napon át."}, {"num": "15", "text_hu": "És lőn a hetedik napon, hogy felkelének, mihelyt a hajnal feljöve, és megkerülék a várost a szokott módon hétszer. Csak ezen a napon kerülék meg a várost hétszer."}, {"num": "16", "text_hu": "És lőn, hogy a hetedik forduláskor kürtölnek vala a papok a kürtökkel, Józsué pedig monda a népnek: Kiáltsatok, mert néktek adta az Úr a várost!"}, {"num": "17", "text_hu": "És legyen a város maga és minden, ami benne van, teljesen az Úrnak szentelve, csak a parázna Ráháb maradjon életben, ő és mindazok, akik vele vannak a házban, mert elrejtette a követeket, akiket küldöttünk volt.", "ref": ["Józs 2,12-14", "Zsid 11,31"]}, {"num": "18", "text_hu": "Mindazáltal ti óvjátok meg magatokat a teljesen Istennek szentelt dolgoktól, hogy miután néki szentelitek, el ne vegyetek a teljesen néki szentelt dolgokból, hogy Izráel táborát átkozottá ne tegyétek, és bajba ne keverjétek azt!", "ref": ["3Móz 27,28", "4Móz 18,14"]}, {"num": "19", "text_hu": "Hanem mivel minden ezüst- és arany- meg réz- és vasedény az Úrnak van szentelve, az Úrnak kincse közé jusson!", "ref": ["4Móz 31,51.52.54", "Mik 4,13"]}, {"num": "20", "text_hu": "Kiálta azért a nép, mihelyt kürtölének a kürtökkel. Lőn ugyanis, amint meghallá a nép a kürtnek szavát, kiálta a nép nagy kiáltással, és leszakada a kőfal magától, és felméne a nép a városba, ki-ki az előtte való helyen, és bevevék a várost.", "ref": ["Zsid 11,30"]}, {"num": "21", "text_hu": "És teljesen kipusztítának mindent, ami csak vala a városban: a férfitól az asszonyig, a gyermektől az öregig, sőt az ökörig, juhig és a szamárig, fegyver élivel.", "ref": ["5Móz 7,1.2", "1Sám 15,3"]}, {"num": "Subtitle", "text_hu": "Ráhábot és háznépét megkímélik"}, {"num": "22", "text_hu": "A két férfiúnak pedig, akik megkémlelték vala a földet, monda Józsué: Menjetek be a parázna asszonynak házába, és hozzátok ki onnét az asszonyt és mindazt, amije van, amiképpen megesküdtetek néki!", "ref": ["Józs 2,14", "Zsid 11,31"]}, {"num": "23", "text_hu": "Bemenének azért a kémlő ifjak, és kihozák Ráhábot és az ő atyját, anyját és az ő atyjafiait és mindazt, amije vala, és minden cselédjét is kihozák, és helyezék őket Izráel táborán kívül."}, {"num": "24", "text_hu": "A várost pedig megégeték tűzzel, és mindazt, ami benne vala. Csakis az ezüstöt és aranyat és a réz- és vasedényeket rakták az Úr házának kincsei közé."}, {"num": "25", "text_hu": "A parázna Ráhábot pedig és az ő atyjának háznépét és mindenét, amije vala, élni hagyta vala Józsué, és ott lakik az Izráel között mind e mai napig, mert elrejtette vala a követeket, akiket küldött volt Józsué, hogy kikémleljék Jerikót.", "ref": ["Jak 2,25", "Bír 1,25"]}, {"num": "26", "text_hu": "És átkot szóla Józsué azon a napon, mondván: Átkozott legyen az Úr előtt az a férfiú, aki felkél, hogy megépítse e várost, Jerikót! Az ő elsőszülöttjére rakja le annak alapját, s legifjabb fiára állítsa fel annak kapuit!", "ref": ["1Kir 16,34"]}, {"num": "27", "text_hu": "És vala az Úr Józsuéval, és lőn híre az egész földön."}], "7": [{"num": "Title", "text_hu": "Ákán az Úrnak szentelt zsákmány meglopásával bajt hoz a népre, ezért megkövezik"}, {"num": "1", "text_hu": "De az Izráel fiai hűtlenül bántak vala a teljesen Istennek szentelt dolgokkal, mert elvőn a teljesen Istennek szentelt dolgokból Ákán, Kárminak fia (ki a Zabdi fia, ki a Zéra fia a Júda nemzetségéből). Felgerjede azért az Úrnak haragja Izráel fiai ellen.", "ref": ["5Móz 13,16-17", "Józs 22,20", "1Krón 2,7"]}, {"num": "2", "text_hu": "Külde ugyanis Józsué férfiakat Jerikóból Aiba, amely Bethaven mellett van, Bétheltől napkelet felé, és szóla nékik, mondván: Menjetek fel, és kémleljétek ki azt a földet! És felmenének a férfiak, és kikémlelék Ait.", "ref": ["Józs 2,1"]}, {"num": "3", "text_hu": "Majd visszatérének Józsuéhoz, és mondának néki: Ne menjen fel az egész nép! Mintegy kétezer férfi vagy mintegy háromezer férfi menjen fel, és megverik Ait. Ne fáraszd oda az egész népet, hiszen kevesen vannak azok!"}, {"num": "4", "text_hu": "Felméne azért oda a népből mintegy háromezer férfi, de elfutának Ai férfiai elől."}, {"num": "5", "text_hu": "És megölének közülük Ai férfiai mintegy harminchat férfit, és üldözék őket a kaputól kezdve egész Sébarimig, és levágták őket a lejtőn. Azért megolvada a népnek szíve, és lőn olyanná, mint a víz.", "ref": ["Józs 5,1"]}, {"num": "6", "text_hu": "Józsué pedig megszaggatá az ő ruháit, és földre borula arccal az Úrnak ládája előtt mind estéig ő és Izráel vénei, és port hintének a fejükre.", "ref": ["1Móz 37,34", "4Móz 14,6"]}, {"num": "7", "text_hu": "És monda Józsué: Ah, Uram, Istenem! Miért is hozád által ezt a népet a Jordánon, hogyha az emoreus kezébe adsz minket, hogy elveszítsen? Vajha úgy akartuk volna, hogy maradtunk volna túl a Jordánon!"}, {"num": "8", "text_hu": "Óh, Uram! Mit mondjak, miután meghátrált Izráel az ő ellenségei előtt!"}, {"num": "9", "text_hu": "Ha meghallják a kananeusok és e földnek minden lakói, és ellenünk fordulnak, és kiirtják nevünket e földről, mit cselekszel majd a te nagy nevedért?", "ref": ["2Móz 32,11.12", "4Móz 14,13-16"]}, {"num": "10", "text_hu": "És monda az Úr Józsuénak: Kelj fel! Miért is borulsz te arcra?"}, {"num": "11", "text_hu": "Vétkezett Izráel, és általhágták szövetségemet is, amelyet rendeltem nékik, mert elvettek a teljesen nékem szentelt dolgokból is, és loptak is és hazudtak is, és edényeik közé is dugdostak."}, {"num": "12", "text_hu": "Ezért nem bírtak megállni Izráel fiai az ő ellenségeik előtt, hátat fordítottak ellenségeiknek, mert átkozottakká lettek. Nem leszek többé veletek, ha ki nem vesztitek magatok közül azt a nékem szentelt dolgot."}, {"num": "13", "text_hu": "Kelj fel, és tisztítsd meg a népet, és mondjad: Tisztítsátok meg magatokat holnapra, mert ezt mondá az Úr, Izráelnek Istene: Istennek szentelt dolog van közötted, Izráel! Nem állhatsz meg a te ellenségeid előtt, míg el nem távolítjátok közületek az Istennek szentelt dolgot.", "ref": ["Józs 3,5"]}, {"num": "14", "text_hu": "Azért jöjjetek elő reggel nemzetségeitek szerint! A nemzetség pedig, amelyet bűnösnek jelent az Úr, jöjjön elő családonként! A család pedig, amelyet bűnösnek jelent az Úr, jöjjön elő házanként! A ház pedig, amelyet bűnösnek jelent az Úr, jöjjön elő férfianként!", "ref": ["1Sám 14,41.42"]}, {"num": "15", "text_hu": "És lészen, hogy aki az Istennek szentelt dologban bűnösnek találtatik, tűzzel égettessék meg, ő és mindene, amije van, mivelhogy megszegte az Úrnak szövetségét, és mivel alávaló dolgot cselekedett Izráelben.", "ref": ["5Móz 13,14-15"]}, {"num": "16", "text_hu": "Felkele azért Józsué, és jó reggel előállítá Izráelt az ő nemzetségei szerint. És bűnösnek jelenteték a Júda nemzetsége."}, {"num": "17", "text_hu": "Ekkor előállítá a Júda családjait, és bűnösnek jelenteték a Zéra családja. Azután előállítá a Zéra családját férfianként, és bűnösnek jelenteték a Zabdi háza.", "ref": ["4Móz 26,20"]}, {"num": "18", "text_hu": "És előállítá az ő házát férfianként, és bűnösnek találtaték Ákán, Kárminak fia, aki Zabdi fia, aki a Júda nemzetségéből való Zérának fia."}, {"num": "19", "text_hu": "Monda azért Józsué Ákánnak: Fiam, adj dicsőséget, kérlek, az Úrnak, Izráel Istenének, és tégy néki vallást, és add tudtomra, kérlek, nékem, mit cselekedtél, és el ne titkoljad tőlem!", "ref": ["Jn 9,24", "1Sám 14,43"]}, {"num": "20", "text_hu": "Ákán pedig felele Józsuénak, és monda: Bizony én vétkeztem az Úr ellen, Izráel Istene ellen, és ezt s ezt cselekedtem."}, {"num": "21", "text_hu": "Láték ugyanis a zsákmány közt egy jó babiloni köntöst, kétszáz siklus ezüstöt és egy aranyvesszőt, amelynek súlya ötven siklus vala, és megkívántam ezeket, és elvevém ezeket, és ímé, elrejtve vannak a földben a sátoromnak közepében, az ezüst pedig alatta van."}, {"num": "22", "text_hu": "Ekkor követeket külde Józsué, s ezek a sátorba futának, és ímé, elrejtve vala az az ő sátorában, és az ezüst is alatta vala."}, {"num": "23", "text_hu": "Kivivék azért azokat a sátor közepéből, és vivék Józsuéhoz és Izráelnek minden fiához, és lerakák azokat az Úr előtt."}, {"num": "24", "text_hu": "Józsué pedig fogá Ákánt, a Zéra fiát, az ezüstöt, a köntöst és az aranyvesszőt, az ő fiait és leányait, az ő ökreit, szamarait és juhait, sátorát és mindent, amije vala, és vele lévén az egész Izráel is, vivék azokat Akor völgyébe."}, {"num": "25", "text_hu": "És monda Józsué: Miért rontottál meg minket? Rontson meg téged e napon az Úr! És elborítá őt egész Izráel kövekkel, és megégeték őket tűzzel, miután megkövezték vala őket."}, {"num": "26", "text_hu": "És nagy kőhalmot rakának feléje. Megvan mind e napig. És megszűnék az Úr haragjának gerjedezése. Ezért nevezik ezt a helyet Akor völgyének mind e napig.", "ref": ["Józs 8,29", "2Sám 18,17"]}], "8": [{"num": "Title", "text_hu": "Ai város bevétele"}, {"num": "1", "text_hu": "És monda az Úr Józsuénak: Ne félj és ne rettegj! Vedd magadhoz mind a fegyverfogható népet, és kelj fel, és menj fel Aiba! Meglásd, kezedbe adom Ainak királyát és az ő népét, városát és földjét!", "ref": ["Józs 1,9", "5Móz 31,7"]}, {"num": "2", "text_hu": "Úgy cselekedjél Aival és az ő királyával, amint cselekedtél Jerikóval és az ő királyával, de zsákmányolnivalóját és barmait magatoknak zsákmányolhatjátok. Vess lest a városnak annak háta mögött!", "ref": ["Józs 6,21", "5Móz 20,14"]}, {"num": "3", "text_hu": "Felkele azért Józsué és az egész fegyverfogható nép, hogy felmenjenek Aiba, és kiválaszta Józsué harmincezer erős férfiút, és elküldé őket éjjel."}, {"num": "4", "text_hu": "És parancsola nékik, mondván: Vigyázzatok! Ti lest vettek a városnak a város háta mögött. Igen messzire ne menjetek a várostól, és mindnyájan készen legyetek!"}, {"num": "5", "text_hu": "Én pedig és az egész nép, amely velem van, megközelítjük a várost. És ha kijönnek ellenünk, mint először, akkor megfutamodunk előttük."}, {"num": "6", "text_hu": "És utánunk jönnek, mígnem elszakasztjuk őket a várostól, mert azt fogják mondani: Futnak előlünk, mint először. És amíg futunk előttük,", "ref": ["Józs 7,5"]}, {"num": "7", "text_hu": "ti támadjatok elő a leshelyből, és foglaljátok el a várost, mert az Úr, a ti Istenetek adja azt a ti kezetekbe."}, {"num": "8", "text_hu": "És ha majd beveszitek a várost, gyújtsátok fel a várost tűzzel! Az Úrnak szava szerint cselekedjetek, vigyázzatok! Megparancsoltam néktek."}, {"num": "9", "text_hu": "Elküldé azért őket Józsué, és elmenének a leshelyre, és megszállának Béthel és Ai között, Aitól napnyugat felé. Józsué pedig ez éjszakán a nép között hála."}, {"num": "10", "text_hu": "És felkele Józsué jó reggel, és megszemlélé a népet, és felméne ő és Izráelnek vénei a nép előtt Aiba."}, {"num": "11", "text_hu": "És felméne a fegyverfogható nép is mind, amely vele vala, és elközelítének és jutának a város elé, és táborba szállának Aitól északra, a völgy pedig köztük és Ai közt vala."}, {"num": "12", "text_hu": "És vőn mintegy ötezer férfiút, és lesbe állítá őket Béthel és Ai között a városnak nyugati részén."}, {"num": "13", "text_hu": "Így állíták fel a népet, az egész tábort, amely Aitól észak felé, utócsapatja pedig a várostól napnyugat felé vala. Józsué pedig beméne ez éjszakán a völgynek közepébe."}, {"num": "14", "text_hu": "És lőn, hogy mikor meglátta vala Ainak királya, sietve felkelének, és kijövének a város férfiai Izráel ellen a harcra, ő és egész népe a megszabott helyre, a síkság elejére, mert nem tudja vala, hogy lest vetének néki a város háta mögött."}, {"num": "15", "text_hu": "Józsué pedig és az egész Izráel mintha megverettek volna, előttük futnak vala a puszta felé vivő úton."}, {"num": "16", "text_hu": "És felriasztaték az egész nép, amely a városban vala, hogy üldözze őket. És üldözék Józsuét, és elszakadának a várostól."}, {"num": "17", "text_hu": "És nem marada ember Aiban, sem Béthelben, aki nem jött volna Izráel után, és otthagyák a várost kinyitva, és üldözék Izráelt."}, {"num": "18", "text_hu": "Az Úr pedig monda Józsuénak: Emeld fel a kopját, amely kezedben van, Ai felé, mert kezedbe adom azt. És felemelé Józsué a kopját, amely kezében vala, a város felé."}, {"num": "19", "text_hu": "A lesben levők pedig nagy hamarsággal felkelének helyükről, és amint felemelte vala kezét, futásnak eredének, és bemenének a városba, és bevevék azt, és nagy hamarsággal tűzbe boríták a várost."}, {"num": "20", "text_hu": "Ai férfiai pedig hátratekintének, és láták, hogy ímé, a városnak füstje felszáll vala az ég felé, és hogy nincsen módjukban imide vagy amoda elfutni, mert a nép, amely fut vala a pusztának, visszafordul vala az üldöző felé."}, {"num": "21", "text_hu": "Józsué ugyanis és az egész Izráel látták vala, hogy a lesben levők bevették a várost, és hogy a városnak füstje felszállott vala. Visszafordulának azért, és vágák Ainak férfiait."}, {"num": "22", "text_hu": "Amazok pedig a városból jövének ki ellenük, és így közben valának Izráelnek: ezek innen, amazok meg amonnan, és vágák őket mindaddig, amíg egy sem marada közülük élve, vagy aki elszaladt volna.", "ref": ["5Móz 7,2", "2Móz 14,28"]}, {"num": "23", "text_hu": "Ainak királyát is elfogák élve, és elvivék őt Józsué elé."}, {"num": "24", "text_hu": "Mikor pedig leöldösé Izráel Ainak minden lakosát a mezőn, a pusztában, ahol üldözték vala őket, és mikor mindnyájan elhullottak vala az utolsóig fegyver éle alatt, visszafordula az egész Izráel Ai ellen, és vágá azt fegyver élével."}, {"num": "25", "text_hu": "Mindazok pedig, akik e napon elhullottak, férfiak és asszonyok együtt, tizenkét ezren valának, Ainak minden embere."}, {"num": "26", "text_hu": "Józsué ugyanis nem voná vissza a kezét, amelyet a kopjával együtt felemelt vala, míglen megölék Ainak minden lakosát.", "ref": ["2Móz 17,11.12"]}, {"num": "27", "text_hu": "A barmot azonban és ami zsákmányolnivalója volt ennek a városnak, magának zsákmányolá el Izráel az Úr rendelete szerint, amint utasította vala Józsuét."}, {"num": "28", "text_hu": "Ait pedig felgyújtatá Józsué, és tevé örökkévaló kőhalommá, pusztasággá mind e napig."}, {"num": "29", "text_hu": "Ainak királyát pedig felakasztá fára, és ott vala estéig, de naplementekor parancsolt Józsué, és levevék annak holttestét a fáról, és veték a város kapujának bejáratához, és nagy rakás követ hordának fölébe, mind e napig."}, {"num": "Subtitle", "text_hu": "A Garizim és Ebál hegyén kikiáltják az áldást és átkot"}, {"num": "30", "text_hu": "Majd oltárt építe Józsué az Úrnak, Izráel Istenének Ebál hegyén,", "ref": ["5Móz 27,4"]}, {"num": "31", "text_hu": "miképpen megparancsolta vala Mózes, az Úrnak szolgája Izráel fiainak, amint meg van írva Mózes törvényének könyvében. Oltárt ép kövekből, melyeket vas nem érintett, és vivének arra egészen égő áldozatot az Úrnak, és áldozának hálaáldozatokat.", "ref": ["2Móz 20,25", "5Móz 27,7"]}, {"num": "32", "text_hu": "És felírá ott kövekre a Mózes törvényének mását, amelyet az írt vala Izráel fiai elé.", "ref": ["5Móz 27,2.3.8"]}, {"num": "33", "text_hu": "Az egész Izráel pedig és az ő vénei, vezérei és bírái ott álltak vala kétfelől a láda mellett a lévita papok előtt, akik az Úrnak frigyládáját hordozták vala, úgy a jövevény, mint a bennszülött, fele a Garizim hegye felé, fele pedig Ebál hegye felé, amint megparancsolta Mózes, az Úr szolgája, hogy megáldaná az Izráel népét először.", "ref": ["5Móz 11,29", "5Móz 27,12.13"]}, {"num": "34", "text_hu": "Azután pedig felolvasta a törvénynek minden igéjét, az áldást és az átkot, mind úgy, amint meg van írva a törvény könyvében.", "ref": ["5Móz 27,15-28,68"]}, {"num": "35", "text_hu": "Nem volt egy ige sem azok közül, amelyeket Mózes parancsolt vala, amelyet fel nem olvasott volna Józsué az Izráelnek egész gyülekezete előtt, még az asszonyok, gyermekek, jövevények előtt is, akik járnak vala közöttük."}], "9": [{"num": "Title", "text_hu": "A gibeoniták csalással kerülnek a szövetségbe, és örök szolgaságra vettetnek"}, {"num": "1", "text_hu": "Lőn pedig, hogy mikor ezt meghallották mind ama királyok, akik a Jordánon túl a hegyeken és síkon és a nagy tengernek egész partja mentén valának a Libanon ellenében: a khittheus, az emoreus, a kananeus, a perizeus, a khivveus és a jebuzeus,", "ref": ["4Móz 34,5-7"]}, {"num": "2", "text_hu": "egybegyülekezének, hogy megvívjanak Józsuéval és Izráellel egy akarattal.", "ref": ["Zsolt 48,5"]}, {"num": "3", "text_hu": "De meghallák Gibeon lakosai is, amit Józsué Jerikóval és Aival cselekedett vala.", "ref": ["Józs 6,20-21", "Józs 8,26-29"]}, {"num": "4", "text_hu": "És ők is ravaszul cselekedének. Elmenének ugyanis, és követekül adák ki magukat. Szerzének azért szamaraikra ócska zsákokat és ócska, megrepedezett és összekötözött boros tömlőket,"}, {"num": "5", "text_hu": "és ócska, megfoltozott sarukat lábaikra és ócska ruhákat magukra. Az útra való kenyerük is mind száraz és penészes vala."}, {"num": "6", "text_hu": "Így menének el Józsuéhoz a táborba Gilgálba, és mondának néki és Izráel férfiainak: Messze földről jöttünk, most azért kössetek frigyet mivelünk!"}, {"num": "7", "text_hu": "Izráel férfiai pedig mondának a khivveusnak: Hátha közöttem lakol te, hogyan kössek azért frigyet teveled?", "ref": ["2Móz 23,32", "5Móz 7,2"]}, {"num": "8", "text_hu": "Azok pedig mondának Józsuénak: Szolgáid vagyunk mi! És monda nékik Józsué: Kik vagytok, és honnan jöttetek?"}, {"num": "9", "text_hu": "És mondának néki: Igen messze földről jöttek a te szolgáid az Úrnak, a te Istenednek nevéért, mert hallottuk az ő hírét és mindazt, amit Egyiptomban cselekedett,"}, {"num": "10", "text_hu": "mindazt is, amit cselekedett az emoreusok két királyával, akik valának túl a Jordánon, Szíhonnal, Hesbon királyával és Óggal, Básán királyával, aki Astarótban vala.", "ref": ["4Móz 21,21-25"]}, {"num": "11", "text_hu": "Ezért szólának nékünk a mi véneink és földünk lakosai is mind, mondván: Szerezzetek magatoknak eledelt az útra, és menjetek eléjük, és mondjátok nékik: Szolgáitok vagyunk mi, most azért kössetek frigyet mivelünk!"}, {"num": "12", "text_hu": "Ez a mi kenyerünk meleg volt, amikor eleségül elhoztuk a mi házainkból elindulván, hogy hozzátok jöjjünk, most ímé, száraz és penészes lett."}, {"num": "13", "text_hu": "Ezek a boros tömlők is, amelyeket új korukban töltöttünk vala meg, ímé, de megszakadoztak. E mi ruháink és saruink pedig megavultak az útnak igen hosszú volta miatt."}, {"num": "14", "text_hu": "És vőnek a férfiak azoknak eledeléből, az Úr tanácsát pedig nem kérték vala."}, {"num": "15", "text_hu": "És békességesen bánt velük Józsué, és frigyet köte velük, hogy életben hagyja őket, a gyülekezet fejedelmei pedig megesküdének nékik.", "ref": ["2Sám 21,2"]}, {"num": "16", "text_hu": "De harmadnap múlva azután, hogy frigyet kötöttek vala velük, meghallják, hogy közel valók azok hozzájuk, sőt közöttük lakoznak azok."}, {"num": "17", "text_hu": "Elindulának azért Izráel fiai, és eljutának azoknak városaihoz harmadnapon. Városaik pedig valának: Gibeon, Kefira, Beéróth és Kirjáth-Jeárim."}, {"num": "18", "text_hu": "De nem bánták őket Izráel fiai, mivelhogy megesküdtek vala nékik a gyülekezet főemberei az Úrra, Izráel Istenére, és zúgolódék az egész gyülekezet a főemberek ellen."}, {"num": "19", "text_hu": "Mondának azért mind a főemberek az egész gyülekezetnek: Mi megesküdtünk nékik az Úrra, Izráel Istenére, most hát nem bánthatjuk őket."}, {"num": "20", "text_hu": "Ezt cselekedjük velük, hogy életben hagyjuk őket, és így nem lesz harag ellenünk az esküvésért, amellyel megesküdtünk nékik."}, {"num": "21", "text_hu": "Mondának azért a főemberek nékik: Ám, éljenek! És lőnek favágóivá és vízhordozóivá az egész gyülekezetnek, amint szólottak vala nékik a főemberek."}, {"num": "22", "text_hu": "Hívatá ugyanis őket Józsué, és szóla nékik, mondván: Miért csaltatok meg minket, ezt mondván: Igen messziről valók vagyunk mi tőletek, holott ti közöttünk laktok?"}, {"num": "23", "text_hu": "Most azért átkozottak legyetek, és ne fogyjon ki közületek a szolga, a favágó és vízhordó az én Istenemnek házában!"}, {"num": "24", "text_hu": "Azok pedig felelének Józsuénak, és mondának: Mivelhogy nyilván tudtukra esett a te szolgáidnak az, amit az Úr, a ti Istenetek parancsolt vala Mózesnek, az ő szolgájának, hogy néktek adja ezt az egész földet, és hogy kiirtja előletek a földnek minden lakosát, igen féltettük tőletek ami életünket, ezért cselekedtük ezt a dolgot.", "ref": ["5Móz 7,2", "Józs 10,2"]}, {"num": "25", "text_hu": "És most ímé, a te kezedben vagyunk, amint cselekedni jónak és igaznak tetszik előtted, úgy cselekedjél mivelünk!"}, {"num": "26", "text_hu": "És úgy cselekedék velük, és kiszabadítá őket Izráel fiainak kezéből, és nem ölék meg őket."}, {"num": "27", "text_hu": "És tevé őket Józsué azon a napon favágókká és vízhordókká a gyülekezethez és az Úr oltárához mind e napig, azon a helyen, amelyet választánd.", "ref": ["5Móz 29,11"]}], "10": [{"num": "Title", "text_hu": "Józsué csodálatos győzelme öt emoreus királyon"}, {"num": "1", "text_hu": "Lőn pedig, hogy amikor meghallá Adonisédek, Jeruzsálemnek királya, hogy bevette vala Józsué Ait, és elpusztította azt, és hogy amint cselekedett vala Jerikóval és annak királyával, úgy cselekedett Aival és annak királyával, és hogy békességre léptek Gibeon lakói Izráellel, és közöttük vannak,", "ref": ["Józs 8,26-29", "Józs 6,21.24"]}, {"num": "2", "text_hu": "igen megijedének, mivelhogy nagy város vala Gibeon, olyan, mint egy a királyi városok közül, sőt nagyobb vala az Ainál, férfiai pedig mind vitézek valának."}, {"num": "3", "text_hu": "Külde azért Adonisédek, Jeruzsálemnek királya Hohámhoz, Hebronnak királyához és Pireámhoz, Jármutnak királyához és Jáfiához, Lákisnak királyához és Debirhez, Eglonnak királyához, mondván:"}, {"num": "4", "text_hu": "Jöjjetek fel hozzám, és segéljetek meg engem, és verjük meg Gibeont, mert békességre lépett Józsuéval és Izráel fiaival!"}, {"num": "5", "text_hu": "Összegyűlének azért, és felméne az emoreusoknak öt királya: Jeruzsálemnek királya, Hebronnak királya, Jármutnak királya, Lákisnak királya, Eglonnak királya, ők maguk és minden seregük, és tábort ütének Gibeonnál, és hadakozának ellene."}, {"num": "6", "text_hu": "Küldének azért Gibeon férfiai Józsuéhoz a táborba, Gilgálba, mondván: Ne vond meg kezeidet a te szolgáidtól! Jöjj fel hozzánk hamar, és ments meg minket, és segíts rajtunk, mert mind felgyűltek ellenünk az emoreusok királyai, akik a hegyen lakoznak."}, {"num": "7", "text_hu": "Felméne azért Józsué Gilgálból, ő maga és az egész hadakozó nép vele, és a seregnek minden vitéze."}, {"num": "8", "text_hu": "Monda pedig az Úr Józsuénak: Ne félj tőlük, mert kezedbe adtam őket. Senki sem áll meg közülük előtted.", "ref": ["Józs 11,6-7"]}, {"num": "9", "text_hu": "És rájuk töre Józsué nagy hirtelen, miután egész éjszaka ment vala Gilgálból."}, {"num": "10", "text_hu": "És megrettenté őket az Úr Izráel előtt, és megveré őket Gibeonnál nagy vereséggel, és űzé őket a Bethoronba vivő úton, és vágá őket egészen Azekáig és Makkedáig.", "ref": ["1Kir 9,17"]}, {"num": "11", "text_hu": "Mikor pedig futnak vala ők Izráel előtt a bethoroni lejtőn, az Úr nagy köveket hullata rájuk az égből egész Azekáig, és meghalának. Többen valának, akik a jégeső kövei miatt haltak vala meg, mint azok, akiket fegyverrel öltek meg Izráel fiai.", "ref": ["2Móz 9,22-24", "Bír 5,20"]}, {"num": "12", "text_hu": "Akkor szóla Józsué az Úrnak azon a napon, amelyen odavetette az Úr az emoreust Izráel fiai elé. Ezt mondotta vala pedig Izráel szemei előtt: Állj meg nap Gibeonban, és hold az Ajalon völgyében!"}, {"num": "13", "text_hu": "És megálla a nap, és vesztegle a hold is, amíg bosszút álla a nép az ő ellenségein. Avagy nincsen-é ez megírva a Jásár könyvében? És megálla a nap az égnek közepén, és nem sietett lenyugodni majdnem teljes egy napig.", "ref": ["Ésa 28,21", "Ésa 38,8"]}, {"num": "14", "text_hu": "És nem volt olyan nap, mint ez, sem annak előtte, sem annak utána, hogy ember szavának engedett volna az Úr, mert az Úr hadakozik vala Izráelért."}, {"num": "15", "text_hu": "Ezután visszatére Józsué és vele az egész Izráel a táborba, Gilgálba."}, {"num": "16", "text_hu": "Ez az öt király pedig elfutott vala, és elrejtőzék Makkedában a barlangban."}, {"num": "17", "text_hu": "És megüzenék ezt Józsuénak, mondván: Megtaláltatott az öt király, elrejtőzve a makkedai barlangban."}, {"num": "18", "text_hu": "És monda Józsué: Hengergessetek nagy köveket a barlang szájához, és rendeljetek mellé férfiakat, hogy őrizzék őket!"}, {"num": "19", "text_hu": "Ti pedig meg ne álljatok, nyomuljatok ellenségeitek után, és vágjátok utócsapataikat, és ne engedjétek őket bejutni az ő városaikba, mert kezetekbe adta őket az Úr, a ti Istenetek.", "ref": ["5Móz 25,18"]}, {"num": "20", "text_hu": "Minekutána pedig elvégezték Józsué és Izráelnek fiai azoknak igen nagy vereséggel való verését, egészen azok megsemmisítéséig, és az élve maradtak a megerősített városokba vonultak,"}, {"num": "21", "text_hu": "visszatére az egész nép Józsuéhoz a táborba, Makkedába békességgel. Nyelvét se mozdította senki Izráel fiai ellen."}, {"num": "22", "text_hu": "És monda Józsué: Nyissátok fel a barlang száját, és hozzátok ki hozzám ezt az öt királyt a barlangból!"}, {"num": "23", "text_hu": "És akképpen cselekedének, és kihozák hozzá a barlangból ezt az öt királyt: Jeruzsálem királyát, Hebron királyát, Jármut királyát, Lákis királyát, Eglon királyát."}, {"num": "24", "text_hu": "Mikor pedig kihozták vala ezt az öt királyt Józsuéhoz, előhívatá Józsué Izráelnek minden férfiát, és monda a hadakozó nép vezéreinek, akik vele mentek vala: Jöjjetek elő, tegyétek lábaitokat e királyoknak nyakára! Eljövének azért, és tevék lábaikat azoknak nyakára.", "ref": ["Zsolt 91,13"]}, {"num": "25", "text_hu": "És monda nékik Józsué: Ne féljetek, és meg ne rettenjetek! Legyetek bátrak és erősek, mert ekképpen cselekszik az Úr minden ellenségetekkel, akik ellen ti hadakoztok."}, {"num": "26", "text_hu": "Azután pedig megveré őket Józsué, és megölé őket, és felakasztatá őket öt fára, és felakasztva maradtak a fákon mind estéig.", "ref": ["Józs 8,29"]}, {"num": "27", "text_hu": "Lőn pedig a nap lementének idején, parancsola Józsué, és levevék őket a fákról, és behányák őket a barlangba, amelyben elbújtak vala, és nagy köveket rakának a barlang szája elé, mind e napig.", "ref": ["5Móz 21,22.23"]}, {"num": "Subtitle", "text_hu": "Józsué további sikerei"}, {"num": "28", "text_hu": "Makkedát is bevevé Józsué ugyanazon a napon, és fegyver élére hányá azt és annak királyát, és megölé őket, és egy lelket sem engedett menekülni azokból, amelyek benne valának. Úgy cselekedék Makkedának királyával, amint cselekedett vala Jerikónak királyával.", "ref": ["Józs 6,21.24"]}, {"num": "29", "text_hu": "Általméne annak utána Józsué és vele az egész Izráel Makkedából Libnába, és hadakozék Libnával."}, {"num": "30", "text_hu": "És kezébe adá az Úr azt is Izráelnek, és annak királyát. És fegyver élére hányá azt, és egy lelket sem engede menekülni azokból, amelyek benne valának. És úgy cselekedék annak királyával, amint cselekedett vala Jerikónak királyával."}, {"num": "31", "text_hu": "Libnából pedig általméne Józsué és vele az egész Izráel Lákisba, és táborba szálla mellette, és hadakozék ellene."}, {"num": "32", "text_hu": "És kezébe adá az Úr Izráelnek Lákist, és bevevé azt másodnapon, és fegyver élére hányá azt és minden lelket, amely benne vala, egészen úgy, amint cselekedett vala Libnával."}, {"num": "33", "text_hu": "Akkor feljöve Hórám, Gézernek királya, hogy megsegélje Lákist, de megveré Józsué őt és az ő népét annyira, hogy egy menekülőt sem hagya meg néki."}, {"num": "34", "text_hu": "Lákisból pedig általméne Józsué és vele az egész Izráel Eglonba, és táborba szállának ellene, és hadakozának ellene."}, {"num": "35", "text_hu": "És bevevék azt ugyanazon a napon, és fegyver élére hányák azt. És megöle minden lelket, amely benne vala, ugyanazon a napon egészen úgy, amint cselekedett vala Lákissal."}, {"num": "36", "text_hu": "Felméne azután Józsué Eglonból és ő vele az egész Izráel Hebronba, és hadakozának az ellen."}, {"num": "37", "text_hu": "És bevevék azt, és fegyver élére hányák azt és annak királyát és minden városát, és egy lelket sem engede menekülni azokból, amelyek benne valának, egészen úgy, amint cselekedett vala Eglonnal, elvesztvén azt és minden lelket, amely benne vala."}, {"num": "38", "text_hu": "Fordula azután Józsué és vele az egész Izráel Debirnek, és hadakozék az ellen."}, {"num": "39", "text_hu": "És bevevé azt és annak királyát és minden városát, és fegyver élére hányá őket, és megölének minden lelket, amely benne vala, nem hagyott menekülni valót. Amiképpen cselekedett vala Hebronnal, úgy cselekedék Debirrel és annak királyával, avagy amiképpen Libnával és annak királyával cselekedett vala."}, {"num": "40", "text_hu": "Megveré azért Józsué az egész földet, a hegységet és a déli vidéket, a síkságot és a lejtőket és mindazoknak királyait, menekülni valót sem hagyott. És megöle minden élőt, amint megparancsolta vala az Úr, az Izráelnek Istene.", "ref": ["Józs 11,11.14", "5Móz 7,2", "5Móz 20,16.17"]}, {"num": "41", "text_hu": "Megveré pedig őket Józsué Kádes Barneától fogva egész Gázáig, a Gósennek is minden földjét egész Gibeonig.", "ref": ["Józs 15,51"]}, {"num": "42", "text_hu": "És mindezeket a királyokat és azoknak földjét egy útban hódítá meg Józsué, mivelhogy az Úr, Izráelnek Istene hadakozott vala Izráelért.", "ref": ["5Móz 1,30", "5Móz 3,22"]}, {"num": "43", "text_hu": "Azután visszatére Józsué és vele az egész Izráel a táborba, Gilgálba."}], "11": [{"num": "Title", "text_hu": "Sok kananeus törzs kiirtása"}, {"num": "1", "text_hu": "Mikor pedig meghallotta ezt Jábin, Hásornak királya, külde Jobábhoz, Mádonnak királyához és Simronnak királyához és Aksáfnak királyához,"}, {"num": "2", "text_hu": "és azokhoz a királyokhoz, akik laknak vala észak felé a hegységben és a pusztában Kinneróttól délre és a síkságon és Dór magaslatain a tenger felé,"}, {"num": "3", "text_hu": "a kananeushoz napkelet és napnyugat felé és az emoreushoz, a khittheushoz, a perizeushoz, a jebuzeushoz a hegyek közé és a khivveushoz a Hermon alá Mispának földjére."}, {"num": "4", "text_hu": "És kijövének ők és velük az ő egész táboruk, sok nép, olyan sok, mint a fövény, amely a tenger partján van, és igen sok ló és szekér."}, {"num": "5", "text_hu": "És összegyűlének mindezek a királyok, és megindulának, és táborba szállának együttesen Méromnak vizeinél, hogy hadakozzanak Izráel ellen."}, {"num": "6", "text_hu": "Ekkor monda az Úr Józsuénak: Ne félj tőlük, mert holnap ilyenkorra mindnyájukat átdöfötten vetem az Izráel elé. Lovaikat bénítsd meg, szekereiket pedig égesd meg tűzzel!", "ref": ["Józs 10,8", "Zsolt 46,10"]}, {"num": "7", "text_hu": "Elméne azért Józsué és vele az egész hadakozó nép azok ellen a Mérom vizeihez nagy hirtelen, és reájuk rohanának."}, {"num": "8", "text_hu": "És adá őket az Úr Izráelnek kezébe, és verék őket és űzék őket egészen a nagy Sidonig és Miszrefót-Majimig és Mispának völgyéig napkelet felé, és leverék őket annyira, hogy senki sem maradt közülük életben.", "ref": ["Józs 13,6"]}, {"num": "9", "text_hu": "És úgy cselekedék velük Józsué, amint megmondotta vala néki az Úr: az ő lovaikat megbénítá, szekereiket pedig tűzzel égeté el.", "ref": ["2Sám 8,4"]}, {"num": "10", "text_hu": "Majd visszafordula Józsué ugyanazon időben, és bevevé Hásort, királyát pedig fegyverrel megölé (Hásor ugyanis mindezeknek az országoknak feje volt azelőtt)."}, {"num": "11", "text_hu": "És levágának minden lelket, amely benne vala, megölvén őket fegyver élével, nem maradt meg egy élő sem. Hásort pedig tűzzel égeté meg.", "ref": ["Józs 10,40"]}, {"num": "12", "text_hu": "És e királyoknak minden városát és minden királyukat is meghódoltatá Józsué, és megölé őket fegyver élével, kipusztítván őket, amint megparancsolta vala Mózes, az Úrnak szolgája.", "ref": ["5Móz 20,16-17"]}, {"num": "13", "text_hu": "Csak éppen azokat a városokat nem égeté meg Izráel, amelyek halmokon állottak vala, kivéve Hásort, egyedül ezt égeté meg Józsué."}, {"num": "14", "text_hu": "És e városoknak minden zsákmányolnivalóját és a barmokat is maguknak zsákmányolák el Izráel fiai. Csak az embereket hányák mind fegyver élére, míglen kipusztíták őket. Nem hagytak meg egy élőt sem."}, {"num": "15", "text_hu": "Amint parancsolt az Úr Mózesnek, az ő szolgájának, úgy parancsolt Mózes Józsuénak, és úgy cselekedék Józsué, semmit el nem hagyott mindabból, amit az Úr parancsolt vala Mózesnek.", "ref": ["4Móz 33,51-52", "5Móz 7,12"]}, {"num": "16", "text_hu": "És elfoglalá Józsué mindazt a földet, a hegységet, az egész déli vidéket, az egész Gósen földjét, úgy a síkságot, mint a pusztát és Izráel hegyét és annak síkságát"}, {"num": "17", "text_hu": "a Kopasz-hegytől fogva, amely Szeír felé emelkedik egészen Baál-Gádig, a Libanon völgyében a Hermon hegye alatt. Királyaikat pedig mind elfogá és megveré és megölé őket."}, {"num": "18", "text_hu": "Sok napon át viselt hadat Józsué mindezekkel a királyokkal."}, {"num": "19", "text_hu": "Nem volt város, amely békességre lépett volna Izráel fiaival, kivéve a Gibeonban lakó khivveusokat. Haddal vették azt meg mind.", "ref": ["Józs 9,3.6-15.18"]}, {"num": "20", "text_hu": "Mert az Úrtól volt az, hogy megkeményítvén szíveiket, haddal menjenek Izráel ellen, hogy eltörölje őket, hogy ne legyen nékik irgalom, hanem hogy elpusztítsa őket, amint megparancsolta vala az Úr Mózesnek.", "ref": ["5Móz 2,30"]}, {"num": "21", "text_hu": "Majd elméne Józsué ez időben, és kiirtá az anákokat a hegyek közül Hebronból, Debirből, Anábból és Júdának minden hegyéből és Izráelnek minden hegyéből. Városaikkal együtt törlé el őket Józsué.", "ref": ["4Móz 13,23.34", "5Móz 1,28", "5Móz 9,1.2"]}, {"num": "22", "text_hu": "Nem maradtak anákok Izráel fiainak földjén, csak Gázában, Gáthban és Asdódban hagyattak meg.", "ref": ["1Sám 17,4"]}, {"num": "23", "text_hu": "Elfoglalá azért Józsué az egész földet egészen úgy, amint az Úr mondotta vala Mózesnek, és adá azt Józsué örökségül Izráelnek, osztályrészeikhez képest nemzetségeik szerint. A föld pedig megnyugovék a harctól.", "ref": ["Józs 14,15"]}], "12": [{"num": "Title", "text_hu": "A Jordán mindkét oldalán legyőzött harmincegy király"}, {"num": "1", "text_hu": "Ezek pedig ama földnek királyai, akiket levertek Izráelnek fiai, és akiknek földjét birtokba vették a Jordánon túl napkelet felé az Arnon-pataktól fogva a Hermon hegyéig és az egész mezőséget kelet felől:", "ref": ["4Móz 21,13"]}, {"num": "2", "text_hu": "Szíhon, az emoreusok királya, aki lakik vala Hesbonban, aki uralkodik vala Aróertől fogva, amely van az Arnon-patak partján, és a patak közepétől és a Gileád felétől a Jabbok-patakig, az ammon fiainak határáig", "ref": ["5Móz 2,36", "5Móz 3,8.16", "1Móz 32,22"]}, {"num": "3", "text_hu": "és a mezőségtől a Kinneróth- tengerig napkelet felé és a puszta tengeréig, a Sós-tengerig napkelet felé a Béth-Jesimothi útig és dél felé a Piszga hegyoldalainak aljáig.", "ref": ["4Móz 34,11"]}, {"num": "4", "text_hu": "És Ógnak, a Básán királyának tartománya, aki Refaim maradékai közül való, aki Astarotban és Edreiben lakozik vala,", "ref": ["5Móz 1,4"]}, {"num": "5", "text_hu": "és uralkodik vala Hermon hegyén, Szalkhában és az egész Básánban a Gesurnak és Maakhátnak határáig és a fél Gileádon, Szíhonnak, Hesbon királyának határáig."}, {"num": "6", "text_hu": "Mózes, az Úrnak szolgája és Izráelnek fiai verték le őket, és odaadta azt a földet Mózes, az Úrnak szolgája örökségül a Rúben és Gád nemzetségeknek és a Manassé nemzetség felének.", "ref": ["4Móz 21,23-26", "4Móz 33-35", "4Móz 32,33"]}, {"num": "7", "text_hu": "Ezek pedig ama földnek királyai, akiket levertek vala Józsué és az Izráelnek fiai a Jordán másik oldalán napnyugat felé Baál-Gádtól fogva, amely van a Libanon völgyében egészen a Kopasz-hegyig, amely Szeír felé emelkedik. És odaadá azt Józsué örökségül az Izráel nemzetségeinek az ő osztályrészeik szerint:", "ref": ["Józs 11,17"]}, {"num": "8", "text_hu": "a hegységben és a síkságon, a mezőségen és a hegyoldalakon, a pusztán és a déli vidéken a khittheus, emoreus, kananeus, perizeus, khivveus és jebuzeusok földjét.", "ref": ["Józs 10,40", "Józs 11,3"]}, {"num": "9", "text_hu": "Jerikónak királya egy, Ainak, amely oldalra vala Béthel felé, királya egy,", "ref": ["Józs 6,2", "Józs 8,29"]}, {"num": "10", "text_hu": "Jeruzsálemnek királya egy, Hebronnak királya egy,", "ref": ["Józs 10,1", "Józs 23-27", "Józs 10,3"]}, {"num": "11", "text_hu": "Jármutnak királya egy, Lákisnak királya egy,"}, {"num": "12", "text_hu": "Eglonnak királya egy, Gézernek királya egy,", "ref": ["Józs 10,33"]}, {"num": "13", "text_hu": "Debirnek királya egy, Gédernek királya egy,", "ref": ["Józs 10,38.39"]}, {"num": "14", "text_hu": "Hormáhnak királya egy, Aradnak királya egy,"}, {"num": "15", "text_hu": "Libnának királya egy, Adullámnak királya egy,", "ref": ["Józs 10,29.30"]}, {"num": "16", "text_hu": "Makkedának királya egy, Béthelnek királya egy,", "ref": ["Józs 10,28"]}, {"num": "17", "text_hu": "Tappuáhnak királya egy, Héfernek királya egy,"}, {"num": "18", "text_hu": "Afeknek királya egy, Lassáronnak királya egy,"}, {"num": "19", "text_hu": "Mádonnak királya egy, Hásornak királya egy,", "ref": ["Józs 11,1", "Józs 11,10"]}, {"num": "20", "text_hu": "Simron Meronnak királya egy, Aksáfnak királya egy,", "ref": ["Józs 11,1"]}, {"num": "21", "text_hu": "Taanáknak királya egy, Megiddónak királya egy,"}, {"num": "22", "text_hu": "Kedesnek királya egy, a Kármelen levő Jokneámnak királya egy,"}, {"num": "23", "text_hu": "a Dór magaslatán levő Dórnak királya egy, a Gilgál népeinek királya egy,", "ref": ["Józs 11,2"]}, {"num": "24", "text_hu": "Tircának királya egy. Összesen harmincegy király."}], "13": [{"num": "Title", "text_hu": "Az ország elosztása"}, {"num": "1", "text_hu": "Mikor Józsué megvénhedett és igen megidősödött vala, monda az Úr néki: Te megvénhedtél, igen megidősödtél, pedig még igen sok föld maradt elfoglalnivaló.", "ref": ["Józs 23,1"]}, {"num": "2", "text_hu": "Ez az a föld, ami fennmaradt: a filiszteusoknak minden tartománya és az egész Gesur,"}, {"num": "3", "text_hu": "a Sikhórtól fogva, amely Egyiptom felett foly, egészen Ekronnak határáig északra, mely a kananeushoz számíttatik, a filiszteusok öt fejedelemsége: a Gázáé, Asdódé, Askelóné, Gáthé, Ekroné és az avveusoké.", "ref": ["1Sám 6,18"]}, {"num": "4", "text_hu": "Délről a kananeusnak egész földje és Meára, amely a sídonbelieké Afékáig, az emoreusok határáig."}, {"num": "5", "text_hu": "Továbbá a Gibli földje és az egész Libanon napkelet felé Baál-Gádtól fogva, amely a Hermon-hegy alatt van, egészen addig, ahol Hamáthba mennek.", "ref": ["Zsolt 83,8"]}, {"num": "6", "text_hu": "A hegységnek minden lakosát a Libanontól Miszrefóth-Majimig, a sídoniakat mind magam űzöm ki őket Izráel fiai elől, csak sorsold ki Izráelnek örökségül, amint megparancsoltam néked."}, {"num": "7", "text_hu": "Mostan azért oszd el ezt a földet örökségül kilenc nemzetségnek és a Manassé nemzetség felének."}, {"num": "8", "text_hu": "Ővele együtt a Rúben és Gád nemzetségek elvették örökségüket, amelyet adott vala nékik Mózes túl a Jordánon napkelet felé, amiképpen adta vala nékik Mózes, az Úrnak szolgája", "ref": ["4Móz 32,33"]}, {"num": "9", "text_hu": "Aróertől fogva, amely az Arnon-patak partján van, úgy a várost, amely a völgynek közepette van, mint Medebának minden sík földjét Dibonig;", "ref": ["5Móz 2,36"]}, {"num": "10", "text_hu": "és minden városát Szíhonnak, az emoreusok királyának, aki uralkodik vala Hesbonban, az Ammon fiainak határáig;"}, {"num": "11", "text_hu": "és Gileádot és Gesurnak és Maakátnak határát, az egész Hermon-hegyet és az egész Básánt Szalkáig;"}, {"num": "12", "text_hu": "Básánban Ógnak egész országát, aki uralkodik vala Astarótban és Edreiben. Ez maradt vala meg a Refaim maradékai közül, de leveré és kiűzé őket Mózes.", "ref": ["5Móz 3,1-6.11"]}, {"num": "13", "text_hu": "De Izráel fiai nem űzék ki a gesurit és a maakhátit, és ott is lakik a gesuri és maakháti az Izráel között mind e mai napig."}, {"num": "14", "text_hu": "Csak Lévi nemzetségének nem adott örökséget. Az Úrnak, Izráel Istenének tüzes áldozatai az ő öröksége, amint szólott vala néki.", "ref": ["4Móz 18,8-14.18-21.24"]}, {"num": "Subtitle", "text_hu": "A két és fél törzs öröksége a Jordánon túl"}, {"num": "15", "text_hu": "Adott vala pedig Mózes örökséget a Rúben fiai nemzetségének az ő családjaik szerint."}, {"num": "16", "text_hu": "És lőn az ő határuk Aróertől fogva, amely az Arnon folyó partján van, úgy a város, amely a völgy közepette van, mint az egész sík föld Medeba mellett;"}, {"num": "17", "text_hu": "Hesbon és annak minden városa, amelyek a sík földön vannak, Dibon, Bámoth-Baal és Béth-Baál-Meon;"}, {"num": "18", "text_hu": "és Jahca, Kedemót és Méfaát;"}, {"num": "19", "text_hu": "és Kirjáthaim, Szibma és Ceret-Sáhár a völgy mellett való hegyen;"}, {"num": "20", "text_hu": "és Béth-Peór, a Piszga hegyoldalai és Béth-Jesimóth;"}, {"num": "21", "text_hu": "és a sík föld minden városa és Szíhonnak, az emoreusok királyának egész országa, aki uralkodik vala Hesbonban, akit megvert vala Mózes, őt és a Midiánnak fejedelmeit: Evit és Rékemet, Cúrt és Húrt és Rébát, Szíhonnak fejedelmeit, akik e földön laktak vala.", "ref": ["4Móz 31,2.3.7.8"]}, {"num": "22", "text_hu": "A jövendőmondó Bálámot is, Beórnak fiát, megölék Izráel fiai fegyverrel, azokkal együtt, akiket levágtak vala."}, {"num": "23", "text_hu": "Vala tehát a Rúben fiainak határa a Jordán és melléke. Ez a Rúben fiainak öröksége az ő családjaik szerint: a városok és azoknak falui.", "ref": ["4Móz 34,12"]}, {"num": "24", "text_hu": "A Gád nemzetségének, a Gád fiainak is adott vala örökséget Mózes az ő családjaik szerint."}, {"num": "25", "text_hu": "És lőn az ő határuk Jaázer és Gileádnak minden városa és az Ammon fiai földjének fele Aróerig, amely Rabba felett van;", "ref": ["2Sám 11,1"]}, {"num": "26", "text_hu": "és Hesbontól fogva Ramath-Micpéig és Betónimig meg Mahanáimtól Debir határáig.", "ref": ["1Móz 32,2"]}, {"num": "27", "text_hu": "A völgyben pedig Béth-Harám, Béth-Nimra, Szukkóth és Cáfon, Szíhonnak, Hesbon királyának maradék országa, a Jordán és melléke, a Kinnereth-tenger széléig a Jordánon túl napkelet felé."}, {"num": "28", "text_hu": "Ez a Gád fiainak örökségük az ő családjaik szerint: a városok és azoknak falui."}, {"num": "29", "text_hu": "A Manassé nemzetség felének is adott vala Mózes örökséget. És lőn a Manassé fiainak félágáé az ő családjaik szerint,"}, {"num": "30", "text_hu": "és lőn az ő határuk: Mahanáimtól fogva az egész Básán, Ógnak, Básán királyának egész országa és Jairnak minden faluja, amelyek Básánban vannak, hatvan város."}, {"num": "31", "text_hu": "És pedig Gileádnak fele és Astarót és Edrei, Óg országának városai Básánban, a Manassé fiának, Mákirnak fiaié, Mákir feléé az ő családjaik szerint.", "ref": ["Józs 17,1"]}, {"num": "32", "text_hu": "Ezek azok, amiket örökségül adott vala Mózes a Moáb mezőségén a Jordánon túl Jerikótól napkelet felé.", "ref": ["4Móz 34,14.15"]}, {"num": "33", "text_hu": "A Lévi nemzetségének pedig nem adott vala Mózes örökséget. Az Úr, Izráelnek Istene az ő örökségük, amint szólott vala nékik.", "ref": ["Józs 18,7", "4Móz 18,20.21", "5Móz 10,9", "5Móz 12,12", "Ez 44,28"]}], "14": [{"num": "Title", "text_hu": "A tíz és fél törzs öröksége"}, {"num": "1", "text_hu": "Ezek pedig azok, amiket örökségül vőnek el Izráel fiai a Kánaán földjén, amiket örökségül adtak nékik Eleázár, a pap, Józsué, a Nún fia és az atyai fejedelmek, akik valának Izráel fiainak nemzetségei felett.", "ref": ["Józs 21,1", "4Móz 34,17"]}, {"num": "2", "text_hu": "Sorsvetés által való örökségükül, (amint megparancsolta vala az Úr Mózes által) a kilenc nemzetségnek és a félnemzetségnek,", "ref": ["4Móz 26,55.56", "4Móz 33,54", "4Móz 34,13"]}, {"num": "3", "text_hu": "mert két nemzetségnek és fél nemzetségnek a Jordánon túl adott vala Mózes örökséget, a lévitáknak pedig nem adott vala örökséget őközöttük."}, {"num": "4", "text_hu": "Mert a József fiai két nemzetség voltak: Manassé és Efraim. A lévitáknak pedig nem adtak osztályrészt a földből, hanem csak városokat lakásul és az azokhoz való legelőket barmaik és marháik számára."}, {"num": "5", "text_hu": "Amint megparancsolta vala az Úr Mózesnek, úgy cselekedének az Izráel fiai, és úgy oszták fel a földet.", "ref": ["4Móz 34,13.15"]}, {"num": "Subtitle", "text_hu": "Káleb öröksége"}, {"num": "6", "text_hu": "Hozzámenének pedig Józsuéhoz Júdának fiai Gilgálba, és monda néki a kenizeus Káleb, Jefunné fia: Te tudod azt a dolgot, amelyet beszélt vala az Úr Mózesnek, az Isten emberének énfelőlem és tefelőled Kádes-Barneában.", "ref": ["4Móz 14,24.30", "5Móz 1,35.36"]}, {"num": "7", "text_hu": "Negyven esztendős valék én, mikor elküldött engem Mózes, az Úrnak szolgája Kádes-Barneából, hogy kikémleljem a földet, és úgy hoztam néki hírt, amint az én szívemben vala.", "ref": ["4Móz 13,3-7"]}, {"num": "8", "text_hu": "Atyámfiai pedig, akik feljöttek vala velem, elrémítették a népnek szívét, de én tökéletesen követtem az Urat, az én Istenemet.", "ref": ["4Móz 13,28-30.33.34"]}, {"num": "9", "text_hu": "És megesküvék Mózes azon a napon, mondván: Bizony a föld, amelyet megtapodott a te lábad, tiéd lesz örökségül, és a te fiaidé mindörökké, mivelhogy tökéletesen követted az Urat, az én Istenemet.", "ref": ["5Móz 11,24"]}, {"num": "10", "text_hu": "Most pedig, ímé, megtartott engem az Úr életben, amint szólott vala. Most negyvenöt esztendeje, amióta szólott vala az Úr e dologról Mózesnek, ami alatt Izráel a pusztában bolyongott vala. És most ímé, nyolcvanöt esztendős vagyok."}, {"num": "11", "text_hu": "Még ma is olyan erős vagyok, amilyen azon a napon voltam, amikor elküldött engem Mózes, amilyen akkor volt az én erőm, most is olyan az én erőm a harcoláshoz és járásra-kelésre.", "ref": ["5Móz 34,7"]}, {"num": "12", "text_hu": "Most azért add nékem ezt a hegyet, amelyről szólt vala az Úr azon a napon, mert magad is hallottad azon a napon, hogy anákok vannak ott, és nagy, erősített városok. Hátha velem lesz az Úr, és kiűzöm őket, amint megmondotta az Úr.", "ref": ["Józs 11,21"]}, {"num": "13", "text_hu": "És megáldá őt Józsué, és odaadá Hebront Kálebnek, a Jefunné fiának örökségül.", "ref": ["Józs 15,13", "Bír 1,20"]}, {"num": "14", "text_hu": "Azért lőn Hebron a kenizeus Kálebé, a Jefunné fiáé örökségül mind e mai napig, amiért hogy tökéletesen követte vala az Urat, Izráelnek Istenét."}, {"num": "15", "text_hu": "A Hebron neve pedig annak előtte Kirjáth-Arba volt, aki a legnagyobb ember volt az anákok között. A föld pedig megnyugodott a harctól.", "ref": ["Józs 21,11", "Józs 11,23"]}], "15": [{"num": "Title", "text_hu": "Júda törzsének határai és városai"}, {"num": "1", "text_hu": "A Júda fiai nemzetségének sors által való része pedig az ő családjaik szerint ez vala: Edomnak határa felé a Cin pusztája délre, a déli határnak végén.", "ref": ["4Móz 34,3"]}, {"num": "2", "text_hu": "Vala pedig az ő déli határuk a Sós-tengernek szélétől, a tengernyelvtől fogva, amely dél felé fordul,"}, {"num": "3", "text_hu": "és halad délre az Akrabbim-hágónak, majd átmegy Cin felé, és felmegy délről Kádes-Barneának, átmegy Hesronnak, felmegy Adárnak, és kerül Karka felé."}, {"num": "4", "text_hu": "Majd átmegy Asmonnak, és halad Egyiptom patakának. A határ szélei pedig a tengernél vannak. Ez a ti határotok délre."}, {"num": "5", "text_hu": "Napkelet felé pedig a Sós-tenger a határ a Jordán végéig. Az északi rész határa pedig a tengernyelvtől, a Jordán végétől kezdődik."}, {"num": "6", "text_hu": "És felmegy ez a határ Béth-Hoglának, és átmegy északra Béth-Arabán, majd felmegy ez a határ Rúben fiának, Bohánnak kövéhez.", "ref": ["Józs 18,17"]}, {"num": "7", "text_hu": "És felmegy ez a határ Debirbe is az Akor völgyéből, és északnak fordul Gilgál felé, amely átellenében van az Adummim hágójának, amely a pataktól dél felé esik. És átmegy a határ az Én-semes vizeire, és tovahalad a Rógel forrása felé."}, {"num": "8", "text_hu": "Azután felmegy a határ a Hinnom fiának völgyén Jebuzeusnak, azaz Jeruzsálemnek déli oldala felé. Felmegy továbbá e határ a hegynek tetejére, amely átellenben van a Hinnom völgyével napnyugat felé, amely északra van a Refaim völgyének szélén.", "ref": ["Józs 18,16"]}, {"num": "9", "text_hu": "És hajlik e határ a hegynek tetejétől a Neftoáh-víznek kútfejéhez, és kimegy az Efron hegyének városai felé. Majd hajlik e határ Baalának, azaz Kirjáth-Jeárimnak."}, {"num": "10", "text_hu": "Baalától pedig fordul e határ napnyugatnak a Szeír-hegy felé, és átmegy északnak a Jeárim-hegy oldala felé, azaz Kesalon felé, és alámegy Béth-Semesnek, és átmegy Timnának."}, {"num": "11", "text_hu": "Majd tovamegy e határ Ekron északi oldala felé, és hajlik e határ Sikkeronnak, és átmegy a Baala-hegynek, és tovamegy Jabnéel felé. A határ szélei pedig a tengernél vannak."}, {"num": "12", "text_hu": "A napnyugati határ pedig a nagy tenger és melléke. Ez Júda fiainak határa körös-körül az ő házuk népe szerint.", "ref": ["4Móz 34,6"]}, {"num": "13", "text_hu": "Kálebnek, a Jefunné fiának pedig a Júda fiai között ada részt az Úrnak Józsuéhoz való szavai szerint: Kirjáth-Arbának, Anák atyjának városát, azaz Hebront.", "ref": ["Józs 14,13"]}, {"num": "14", "text_hu": "És kiűzé onnan Káleb Anáknak három fiát: Sésait, Ahimánt és Tálmait, Anák gyermekeit.", "ref": ["Bír 1,10-15"]}, {"num": "15", "text_hu": "És felméne innét Debir lakói ellen, Debirnek neve pedig azelőtt Kirjáth-Széfer volt."}, {"num": "16", "text_hu": "És monda Káleb: Aki megveri Kirjáth-Széfert, és elfoglalja azt, néki adom Akszát, az én leányomat feleségül.", "ref": ["1Sám 17,25"]}, {"num": "17", "text_hu": "Elfoglalá pedig azt Othniél, Kénáznak, a Káleb testvérének fia. És néki adá Akszát, az ő leányát feleségül.", "ref": ["Bír 3,9"]}, {"num": "18", "text_hu": "És lőn, hogy amikor eljöve az, biztatá őt, hogy kérjen az ő atyjától mezőt. Leszálla azért a szamárról, Káleb pedig monda néki: Mi bajod?"}, {"num": "19", "text_hu": "Ő pedig monda: Adj áldást nékem! Mivelhogy száraz földre helyeztél engem, adj azért nékem vízforrásokat is! És néki adá a felső forrást és az alsó forrást."}, {"num": "20", "text_hu": "Ez a Júda fiai nemzetségének öröksége az ő családjaik szerint."}, {"num": "21", "text_hu": "A Júda fiai nemzetségének városai pedig a déli végtől kezdve Edom határa felé valának: Kabseél, Éder és Jágur,"}, {"num": "22", "text_hu": "Kina, Dimóna és Adada,"}, {"num": "23", "text_hu": "Kedes, Hásor és Ithnán,"}, {"num": "24", "text_hu": "Zif, Télem és Bealóth,"}, {"num": "25", "text_hu": "Hásor-Hadatha és Kerioth-Hesron, azaz Hásor,"}, {"num": "26", "text_hu": "Amam, Séma és Móláda,"}, {"num": "27", "text_hu": "Hasar-Gaddah, Hesmón és Béth-Pelet,"}, {"num": "28", "text_hu": "Hasar-Suál, Beer-Seba és Bizjotheja,"}, {"num": "29", "text_hu": "Baála, Ijjim és Ecem,"}, {"num": "30", "text_hu": "Elthólád, Keszil és Hormah,"}, {"num": "31", "text_hu": "Siklág, Madmanna és Szanszanna,"}, {"num": "32", "text_hu": "Lebaóth, Silhim, Ain és Rimmon. Összesen huszonkilenc város és ezek falui."}, {"num": "33", "text_hu": "A síkságon: Esthaól, Córah és Asnáh,", "ref": ["Bír 13,25"]}, {"num": "34", "text_hu": "Zanoah, Én-Gannim, Tappuáh és Énám,"}, {"num": "35", "text_hu": "Jármut, Adullám, Szókó és Azéka,"}, {"num": "36", "text_hu": "Saáraim, Adithaim, Gedéra és Gederóthaim. Tizennégy város és azok falui."}, {"num": "37", "text_hu": "Senán, Hadása és Migdal-Gad,"}, {"num": "38", "text_hu": "Dilán, Micpe és Jokteél,"}, {"num": "39", "text_hu": "Lákis, Bockát és Eglon,"}, {"num": "40", "text_hu": "Kabbon, Lahmász és Kitlis,"}, {"num": "41", "text_hu": "Gedéróth, Béth-Dágon, Naama és Makkéda. Tizenhat város és ezeknek falui."}, {"num": "42", "text_hu": "Libna, Ether és Asán,"}, {"num": "43", "text_hu": "Jifta, Asná és Necib,"}, {"num": "44", "text_hu": "Keila, Akzib és Marésa. Kilenc város és ezeknek falui.", "ref": ["Józs 19,29"]}, {"num": "45", "text_hu": "Ekron, ennek mezővárosai és falui.", "ref": ["1Sám 5,10"]}, {"num": "46", "text_hu": "Ekrontól fogva egész a tengerig mindazok, amelyek Asdód mellett vannak, és azoknak falui."}, {"num": "47", "text_hu": "Asdód, ennek mezővárosai és falui, Gáza, ennek mezővárosai és falui Egyiptom patakjáig és a nagy tenger és melléke.", "ref": ["4Móz 34,6"]}, {"num": "48", "text_hu": "A hegységen pedig: Sámír, Jathír és Szókó,"}, {"num": "49", "text_hu": "Danna, Kirjáth-Szanna, azaz Debir,"}, {"num": "50", "text_hu": "Anáb, Estemót és Anim,"}, {"num": "51", "text_hu": "Gósen, Hólon és Giló. Tizenegy város és ezeknek falui."}, {"num": "52", "text_hu": "Aráb, Dúma és Esán,"}, {"num": "53", "text_hu": "Janum, Béth-Tappuah és Aféka,"}, {"num": "54", "text_hu": "Humta, Kirjáth-Arba, azaz Hebron és Cihor. Kilenc város és ezeknek falui."}, {"num": "55", "text_hu": "Maón, Karmel, Zif és Júta,"}, {"num": "56", "text_hu": "Jezréel, Jokdeám és Zánoah,"}, {"num": "57", "text_hu": "Kajin, Gibea és Timna. Tíz város és ezeknek falui."}, {"num": "58", "text_hu": "Halhul, Béth-Cúr és Gedor,"}, {"num": "59", "text_hu": "Maarát, Béth-Anóth és Elthekon. Hat város és ezeknek falui."}, {"num": "60", "text_hu": "Kirjáth-Baál, azaz Kirjáth-Jeárim és Rabba. Két város és ezeknek falui."}, {"num": "61", "text_hu": "A pusztában: Béth-Arábá, Middin és Szekáka,"}, {"num": "62", "text_hu": "Nibsán, Ir-Melah és Én-Gedi. Hat város és ezeknek falui."}, {"num": "63", "text_hu": "De a jebuzeusokat, Jeruzsálemnek lakóit, Júda fiai nem bírták kiűzni, azért laknak ott a jebuzeusok Júda fiaival együtt Jeruzsálemben mind e mai napig.", "ref": ["2Sám 5,6-8"]}], "16": [{"num": "Title", "text_hu": "Az efraimiták öröksége"}, {"num": "1", "text_hu": "A József fiainak sors által való része pedig juta a jerikói Jordántól fogva Jerikó vizei felé napkeletnek a pusztára, amely felmegy Jerikótól a Béthel hegyének."}, {"num": "2", "text_hu": "És tovamegy Béthelből Lúzba, és átmegy az arkiták határára, Ataróthra.", "ref": ["1Móz 28,16-19"]}, {"num": "3", "text_hu": "Majd lemegy a tenger felé a Jafleteus határának, az alsó Bethoronnak határáig és Gézerig, a szélei pedig a tengernél vannak."}, {"num": "4", "text_hu": "Elvevék azért az ő örökségüket Józsefnek fiai: Manassé és Efraim."}, {"num": "5", "text_hu": "Efraim fiainak határa is az ő családjaik szerint vala, és pedig az ő örökségüknek határa napkelet felé Atróth-Adártól felső Bethoronig vala."}, {"num": "6", "text_hu": "És kimegy a határ a tengerre Mikhmethattól észak felé, és fordul a határ kelet felé Thaanath-Silónak, és átmegy azon napkelet felé Janoáhnak."}, {"num": "7", "text_hu": "Janoáhtól pedig lemegy Ataróthba és Naaróthba, és éri Jerikót, és kimegy a Jordánnak."}, {"num": "8", "text_hu": "Tappuahtól tovamegy a határ a tenger felé a Kána patakjának, a szélei pedig a tengernél vannak. Ez az Efraim fiai nemzetségének öröksége az ő családjaik szerint."}, {"num": "9", "text_hu": "És a városok, amelyek kiválasztattak Efraim fiai számára a Manassé fiai örökségének közepette, mind e városok és ezeknek falui."}, {"num": "10", "text_hu": "De ki nem űzék a kananeust, aki lakik vala Gézerben, azért ott lakik a kananeus az Efraim között mind e napig, és lőn robotos szolgává.", "ref": ["Bír 1,29", "1Kir 9,16-17"]}], "17": [{"num": "Title", "text_hu": "Manassé törzse másik felének öröksége"}, {"num": "1", "text_hu": "Lőn sors által való része Manassé nemzetségének is, mert ő vala elsőszülötte Józsefnek, Mákirnak, a Manassé elsőszülöttének, Gileád atyjának, mivelhogy hadakozó férfiú vala, juta néki Gileád és Básán.", "ref": ["1Móz 46,20", "4Móz 26,29"]}, {"num": "2", "text_hu": "Manassé többi fiainak is juta az ő családjaik szerint: Abiézer fiainak, Hélek fiainak, Aszriél fiainak, Sekem fiainak, Héfer fiainak és Sémida fiainak. Ezek Manassénak, a József fiának fiúgyermekei az ő családjaik szerint.", "ref": ["Bír 6,11.34", "Bír 8,1.2"]}, {"num": "3", "text_hu": "De Célofhádnak, Héfer fiának (ez Gileád fia, ez Mákir fia, ez Manassé fia) nem valának fiai, hanem csak leányai. Ezek valának pedig leányainak nevei: Makhla, Nóa, Khogla, Milkha és Thirca.", "ref": ["4Móz 26,33", "4Móz 27,1", "4Móz 36,2"]}, {"num": "4", "text_hu": "Ezek odajárulának Eleázár pap elé, Józsuénak, a Nún fiának eleibe és a fejedelmek elé, mondván: Az Úr megparancsolta Mózesnek, hogy örökséget adjon nékünk a mi atyánkfiai között. Adott vala azért nékik örökséget az Úr beszéde szerint az ő atyjuknak bátyjai között.", "ref": ["4Móz 27,7", "4Móz 36,2"]}, {"num": "5", "text_hu": "Tíz rész esék azért Manassénak Gileád és Básán földjén kívül, amelyek túl vannak a Jordánon."}, {"num": "6", "text_hu": "Mert a Manassé leányai örökséget kaptak az ő fiai között. Gileád földje pedig a Manassé többi fiaié lőn."}, {"num": "7", "text_hu": "A Manassé határa pedig Ásertől Mikmetháth felé vala, amely Sikem előtt van. És méne a határ jobb kéz felé, Én-Tappuahnak lakói felé."}, {"num": "8", "text_hu": "Manasséé volt Tappuah földje, de Tappuah a Manassé határa felé az Efraim fiaié vala."}, {"num": "9", "text_hu": "És alámegy a határ a Kána patakjára, a pataknak déli részére. Ezek a városok Efraiméi a Manassé városai között. Manassé határa pedig a pataktól észak felé, és a széle a tengernél vala."}, {"num": "10", "text_hu": "Délről Efraimé, északról pedig Manasséé, és ennek határa a tenger vala. De észak felől Áserbe ütköznek, napkelet felől pedig Issakhárba."}, {"num": "11", "text_hu": "És a Manasséé vala Issakhárban és Áserben Béth-Seán és mezővárosai, Jibleám és mezővárosai, Dórnak lakosai és mezővárosai, Én-Dórnak lakosai és mezővárosai, Thaanaknak lakosai és mezővárosai és Megiddó lakosai és mezővárosai, három hegyi tartomány.", "ref": ["1Sám 28,7"]}, {"num": "12", "text_hu": "De nem bírták elfoglalni Manassénak fiai ezeket a városokat, és sikerült a kananeusnak ott maradni azon a földön.", "ref": ["Bír 1,27-28", "Józs 15,63"]}, {"num": "13", "text_hu": "De mihelyt megerősödtek vala Izráel fiai, robot alá veték a kananeust, de teljességgel nem űzék ki őket."}, {"num": "14", "text_hu": "József fiai pedig szóltak vala Józsuéval, mondván: Miért adtál nékem egy sors szerint való örökséget és egy osztályrészt, holott én sok nép vagyok, mivelhogy ez ideig megáldott engem az Úr?!"}, {"num": "15", "text_hu": "Józsué pedig monda nékik: Ha sok nép vagy te, menj fel az erdőre, és irts ott magadnak a perizzeusoknak és refaimnak földjén, ha szoros néked az Efraim hegye!"}, {"num": "16", "text_hu": "És mondának a József fiai: Nem elegendő nékünk ez a hegy, a kananeusoknak pedig, akik a völgyi síkon laknak, mindnek vasszekerük van, úgy azoknak, akik Béth-Seanban és mezővárosaiban, mint azoknak, akik a Jezréel völgyében vannak.", "ref": ["Bír 1,19", "Bír 4,13"]}, {"num": "17", "text_hu": "Szóla pedig Józsué a József házának, Efraimnak és Manassénak, mondván: Sok nép vagy te, és nagy erőd van néked, nem lesz néked csak egy sors szerint való részed,"}, {"num": "18", "text_hu": "mert hegyed lesz néked. Ha erdő az, úgy irtsd ki azt, és annak szélei is a tieid lésznek, mert kiűzöd a kananeust, noha vasszekere van néki, s noha erős az."}], "18": [{"num": "Title", "text_hu": "A szent sátor Silóban. A még hátra levő országrész felosztása"}, {"num": "1", "text_hu": "Izráel fiainak egész gyülekezete pedig összegyülekezék Silóban, és oda helyezték a gyülekezetnek sátorát, minekutána meghódola előttük a föld.", "ref": ["2Móz 25,8", "2Móz 40,2"]}, {"num": "2", "text_hu": "De maradtak vala még Izráel fiai között, akiknek nem osztották vala ki az ő örökségüket: hét nemzetség."}, {"num": "3", "text_hu": "Monda azért Józsué Izráel fiainak: Meddig vonakodtok még elmenni, hogy elfoglaljátok a földet, amelyet néktek adott az Úr, a ti atyáitoknak Istene?"}, {"num": "4", "text_hu": "Hozzatok elő három-három férfiút nemzetségenként, és elküldöm őket, hogy keljenek fel, és járják el a földet, és írják fel azt az ő örökségük szerint, és térjenek vissza hozzám!"}, {"num": "5", "text_hu": "Azután osszák fel azt maguk közt hét részre! Júda maradjon meg a maga határaiban dél felől, József háza pedig maradjon meg a maga határaiban észak felől!"}, {"num": "6", "text_hu": "És ti írjátok le a földet hét részre, és hozzátok ide hozzám, hogy sorsot vessek itt néktek az Úr előtt, a mi Istenünk előtt!"}, {"num": "7", "text_hu": "Mert a lévitáknak nincs részük tiközöttetek, mivelhogy az Úrnak papsága az ő örökségük. Gád pedig és Rúben és Manassé fél nemzetsége megkapták az ő örökségüket a Jordánon túl napkelet felé, amit Mózes, az Úrnak szolgája adott vala nékik.", "ref": ["4Móz 18,20-24", "4Móz 32,33"]}, {"num": "8", "text_hu": "És felkelének azok a férfiak, és elmenének. Parancsola pedig Józsué azoknak, akik elmenének, hogy leírják a földet, mondván: Menjetek el, és járjátok el a földet, és írjátok le azt, azután térjetek vissza hozzám, és itt vetek néktek sorsot Silóban az Úr előtt.", "ref": ["Józs 2,1"]}, {"num": "9", "text_hu": "Elmenének azért a férfiak, és általmenének a földön, és leírák azt városonként hét részre könyvben, azután visszatérének Józsuéhoz a táborba, Silóba."}, {"num": "10", "text_hu": "És sorsot vete nékik Józsué Silóban az Úr előtt, és elosztá ott Józsué a földet Izráel fiai között az ő osztályrészeik szerint."}, {"num": "Subtitle", "text_hu": "Benjámin öröksége"}, {"num": "11", "text_hu": "És kijöve a Benjámin fiai nemzetségének sors szerint való része az ő családjaik szerint, és pedig esék az ő sors szerint való részüknek határa a Júda fiai és a József fiai közé."}, {"num": "12", "text_hu": "Vala pedig az ő határuk az északi oldalon a Jordántól fogva, és felméne a határ Jerikó háta mögé észak felé, azután felméne a hegyre napnyugat felé, a szélei pedig Béth-Aven pusztájánál valának.", "ref": ["Józs 7,2"]}, {"num": "13", "text_hu": "Onnan pedig átmegy a határ Lúz felé, Lúznak, azaz Béthelnek háta mögé dél felől, azután alámegy a határ Ataroth-Adárnak a hegyen, amely dél felől van alsó Béth-Horontól."}, {"num": "14", "text_hu": "Majd tovább megy a határ, és kerül a nyugati oldalnak dél felé attól a hegytől, amely átellenben van Béth-Horonnal délről, a szélei pedig Kirjáth-Baál, azaz Kirjáth-Jeárim felé, a Júda fiainak városa felé vannak. Ez a napnyugati határ.", "ref": ["Józs 15,9.60"]}, {"num": "15", "text_hu": "A déli oldala pedig van Kirjáth-Jeárim szélétől kezdve, és megy a határ napnyugat felé, megy a Nefthoa vizének kútfejéhez."}, {"num": "16", "text_hu": "Azután alámegy a határ a hegynek széléhez, amely átellenben van a Hinnom fiának völgyével, amely észak felé van a Refaim völgyében. Alámegy a Hinnom völgyébe is a Jebuzeus mellett dél felé, és alámegy a Rógel forrásához.", "ref": ["Józs 15,8", "2Sám 17,17"]}, {"num": "17", "text_hu": "És kerül észak felől, és megy Én-Semesnek, azután megy Gelilothnak, amely átellenben van az Adummimba felvivő úttal, majd alámegy Bohánnak, a Rúben fiának kövéhez.", "ref": ["Józs 15,6-7"]}, {"num": "18", "text_hu": "És átmegy az Arabával átellenben levő oldalra észak felé, és alámegy Arabába is."}, {"num": "19", "text_hu": "Átmegy a határ azután Béth-Hogla oldalára észak felé, a határ szélei pedig északnak a Sós-tenger csúcsánál, délnek a Jordán végénél vannak. Ez a dél felé való határ."}, {"num": "20", "text_hu": "A Jordán pedig határolja azt a napkelet felől való oldalról. Ez a Benjámin fiainak öröksége az ő határaik szerint körös-körül az ő családjaik szerint."}, {"num": "21", "text_hu": "A Benjámin fiai nemzetségének városai pedig az ő családjaik szerint ezek: Jerikó, Béth-Hogla és Emek-Kecic,"}, {"num": "22", "text_hu": "Béth-Arábá, Cemaraim és Béthel,"}, {"num": "23", "text_hu": "Avvim, Pára és Ofra,"}, {"num": "24", "text_hu": "Kefár-Amóni, Ofni és Gába. Tizenkét város és azoknak falui."}, {"num": "25", "text_hu": "Gibeon, Ráma és Beéroth,"}, {"num": "26", "text_hu": "Micpe, Kefira és Móca,"}, {"num": "27", "text_hu": "Rekem, Jirpeél és Thareala,"}, {"num": "28", "text_hu": "Céla, Elef és Jebuzeus, azaz Jeruzsálem, Gibeath, Kirjáth. Tizennégy város és ezeknek falui. Ez a Benjámin fiainak öröksége az ő családjaik szerint."}], "19": [{"num": "Title", "text_hu": "A többi hat törzs öröksége"}, {"num": "1", "text_hu": "A sors által való második rész juta Simeonnak, a Simeon fiai nemzetségének az ő családjaik szerint, és lőn az ő örökségük a Júda fiainak öröksége között."}, {"num": "2", "text_hu": "És lőn az övék az ő örökségükül: Beer-Seba, Seba és Móláda,"}, {"num": "3", "text_hu": "Hacar-Sual, Bála és Ecem,"}, {"num": "4", "text_hu": "Eltolád, Bethul és Horma,"}, {"num": "5", "text_hu": "Ciklág, Béth-Markaboth és Hacar-Szusza,"}, {"num": "6", "text_hu": "Béth-Lebaoth és Sarúhen. Tizenhárom város és ezeknek falui."}, {"num": "7", "text_hu": "Ain, Rimmon, Ether és Asán. Négy város és ezeknek falui,"}, {"num": "8", "text_hu": "és mindazok a faluk, amelyek e városok körül valának Baalath-Beérig, délen Rámatig. Ez a Simeon fiai nemzetségének öröksége az ő családjaik szerint."}, {"num": "9", "text_hu": "A Júda fiainak osztályrészéből lőn a Simeon fiainak örökségük, mert a Júda fiainak osztályrésze nagyobb vala, mint illett volna nékik, ezért öröklének Simeon fiai azoknak öröksége között."}, {"num": "10", "text_hu": "A sors által való harmadik rész juta a Zebulon fiainak az ő családjaik szerint, és lőn az ő örökségüknek határa Száridig."}, {"num": "11", "text_hu": "És felmegy az ő határuk nyugatnak Mareala felé, és éri Dabbasethet, és éri a folyóvizet is, amely átellenben van Jokneámmal."}, {"num": "12", "text_hu": "Száridtól pedig napkelet felé fordul Kiszloth-Tábor határára, és tovamegy Daberáthnak, és felmegy Jafiának."}, {"num": "13", "text_hu": "Innen pedig átmegy kelet felé Gittha-Héfernek és Ittha-Kacinnak, és tovamegy Rimmonnak, kerülvén Néa felé,"}, {"num": "14", "text_hu": "és ennél kerül a határ északról Hannathonnak, a széle pedig a Jiftah-Él völgye."}, {"num": "15", "text_hu": "Továbbá Kattáth, Nahalál, Simron, Jidealá és Bethlehem. Tizenkét város és azoknak falui.", "ref": ["Bír 1,30"]}, {"num": "16", "text_hu": "Ez a Zebulon fiainak öröksége az ő családjaik szerint, ezek a városok és ezeknek falui."}, {"num": "17", "text_hu": "A sors által való negyedik rész Issakhárnak, az Issakhár fiainak juta az ő családjaik szerint."}, {"num": "18", "text_hu": "És lőn az ő határuk: Jezréel, Keszuloth és Súnem,", "ref": ["2Kir 4,8"]}, {"num": "19", "text_hu": "Hafaráim, Sion és Anaharath,"}, {"num": "20", "text_hu": "Rabbith, Kisjon és Ébec,"}, {"num": "21", "text_hu": "Remeth, Én-Gannim, Én-Hadda és Béth-Paccéc."}, {"num": "22", "text_hu": "És éri a határ Tábort, Sahacimát és Béth-Semest, a határuknak széle pedig a Jordán. Tizenhat város és ezeknek falui."}, {"num": "23", "text_hu": "Ez az Izsakhár fiai nemzetségének öröksége az ő családjaik szerint: a városok és ezeknek falui."}, {"num": "24", "text_hu": "A sors által való ötödik rész pedig juta az Áser fiai nemzetségének az ő családjaik szerint."}, {"num": "25", "text_hu": "És lőn az ő határuk: Helkath, Háli, Beten és Aksáf,"}, {"num": "26", "text_hu": "Alammelek, Ameád és Misál, és éri Karmelt nyugat felé és Sihór-Libnáthot."}, {"num": "27", "text_hu": "Azután visszafordul napkelet felé Béth-Dágonnak, és éri Zebulont és a Jiftah-Él völgyét észak felől, Béth-Émeket és Neiélt, és tovamegy Kabulnak bal kéz felől,", "ref": ["1Kir 9,13"]}, {"num": "28", "text_hu": "és Ebronnak, Rehobnak, Hammonnak és Kánának a nagy Cidonig."}, {"num": "29", "text_hu": "Azután visszafordul a határ Rámának, Tyrusnak erős városáig, és újra fordul a határ Hósznak, a szélei pedig a tengernél vannak Akzib oldala felől;", "ref": ["1Sám 28,3", "Józs 15,44", "Bír 1,31"]}, {"num": "30", "text_hu": "és Umma, Afék és Rehób. Huszonkét város és ezeknek falui."}, {"num": "31", "text_hu": "Ez az Áser fiai nemzetségének öröksége az ő családjaik szerint: ezek a városok és ezeknek falui."}, {"num": "32", "text_hu": "A sors által való hatodik rész juta a Nafthali fiainak, a Nafthali fiainak az ő családjaik szerint."}, {"num": "33", "text_hu": "Lőn pedig a határuk: Heleftől, Elontól fogva Caanannimnál Adámi-Nekebig és Jabneél-Lakkumig, a széle pedig a Jordán vala."}, {"num": "34", "text_hu": "Azután fordul a határ nyugat felé Aznoth-Tábornak, innen pedig tovamegy Hukkóknak, és éri Zebulont dél felől, Ásert pedig éri nyugat felől, és a Júdát is. A Jordán napkelet felé vala."}, {"num": "35", "text_hu": "Erősített városok ezek: Ciddim, Cér, Hammath, Rakkath és Kinnereth,"}, {"num": "36", "text_hu": "Adáma, Ráma és Hásor,"}, {"num": "37", "text_hu": "Kedes, Edrei és Én-Hásor,"}, {"num": "38", "text_hu": "Jireon, Migdal-Él, Horem, Béth-Anath és Béth-Semes. Tizenkilenc város és ezeknek falui."}, {"num": "39", "text_hu": "Ez a Nafthali fiai nemzetségének öröksége az ő családjaik szerint: a városok és ezeknek falui."}, {"num": "40", "text_hu": "A sors által való hetedik rész juta a Dán fiai nemzetségének az ő családjaik szerint."}, {"num": "41", "text_hu": "És lőn az ő örökségüknek határa: Córa, Estháol és Ir-Semes,"}, {"num": "42", "text_hu": "Saalabbin, Ajjálon és Jithla,"}, {"num": "43", "text_hu": "Élon, Timnatha és Ekrón,"}, {"num": "44", "text_hu": "Eltheké, Gibbethon és Baaláth,"}, {"num": "45", "text_hu": "Jehud, Bené-Bárak és Gath-Rimmon,"}, {"num": "46", "text_hu": "Mé-Jarkon és Rakkon, a Jáfó átellenében levő határral.", "ref": ["Jón 1,3"]}, {"num": "47", "text_hu": "De továbbméne ezeknél a Dán fiainak határa. Felmenének ugyanis a Dán fiai, és hadakozának Lesem ellen, és el is foglalák azt, és veték azt fegyver élére, és birtokba vevék azt, és lakozának benne, és nevezék Lesemet Dánnak, az ő atyjuknak, Dánnak nevére.", "ref": ["Bír 18,27-29"]}, {"num": "48", "text_hu": "Ez a Dán fiai nemzetségének öröksége az ő családjaik szerint: ezek a városok és ezeknek falui."}, {"num": "Subtitle", "text_hu": "Józsué öröksége"}, {"num": "49", "text_hu": "Mikor pedig elvégezték vala a földnek örökbevételét annak határai szerint, akkor adának Izráel fiai örökséget Józsuénak, a Nún fiának őközöttük."}, {"num": "50", "text_hu": "Az Úr rendelése szerint adák néki azt a várost, amelyet kért vala: Timnath-Szeráhot az Efraim hegyén, és megépíté azt a várost, és abban lakozék.", "ref": ["Józs 24,30"]}, {"num": "51", "text_hu": "Ezek azok az örökségek, amelyeket örökül adának Eleázár, a pap és Józsué, a Nún fia és az atyáknak fejei az Izráel fiai nemzetségeinek sors szerint Silóban az Úr előtt a gyülekezet sátorának nyílásánál. Így végezék el a földnek felosztását.", "ref": ["Józs 17,4"]}], "20": [{"num": "Title", "text_hu": "A menedékvárosok"}, {"num": "1", "text_hu": "Majd szóla az Úr Józsuénak, mondván:"}, {"num": "2", "text_hu": "Szólj az Izráel fiainak, mondván: Válasszatok magatoknak menekülésre való városokat, amelyekről szóltam néktek Mózes által,", "ref": ["2Móz 21,13", "4Móz 35,6-34", "5Móz 19,1-13"]}, {"num": "3", "text_hu": "hogy oda szaladjon a gyilkos, aki megöl valakit tévedésből, nem szándékosan, és legyenek azok menedékül nékik a vérbosszuló elől!"}, {"num": "4", "text_hu": "Aki pedig beszalad valamelyikbe e városok közül, álljon az a város kapujába, és beszélje el az ő dolgait a város véneinek hallatára, és vegyék be őt maguk közé a városba, és adjanak néki helyet, hogy velük lakozzék!"}, {"num": "5", "text_hu": "Hogyha pedig kergeti azt a vérbosszuló, ki ne adják a gyilkost annak kezébe, mert nem szándékosan ölte meg az ő felebarátját, és nem gyűlölte ő azt annak előtte."}, {"num": "6", "text_hu": "És lakozzék abban a városban mindaddig, amíg ítéletre állhat a gyülekezet elé, amíg meghal a főpap, aki abban az időben lesz, azután térjen vissza a gyilkos, és menjen haza az ő városába és az ő házába, abba a városba, amelyből elfutott vala!"}, {"num": "7", "text_hu": "És kiválaszták Kedest Galileában a Nafthali hegyén, Sikemet az Efraim hegyén és Kirjáth-Arbát, azaz Hebront a Júda hegyén.", "ref": ["Józs 21,32", "Józs 15,13", "Józs 21,11"]}, {"num": "8", "text_hu": "Túl a Jordánon pedig Jerikótól napkelet felé választák Becert a pusztában, a sík földön Rúben nemzetségéből, Rámothot Gileádban a Gád nemzetségéből és Gólánt Básánban a Manassé nemzetségéből.", "ref": ["5Móz 4,43"]}, {"num": "9", "text_hu": "Ezek voltak a meghatározott városok mind az Izráel fiainak, mind a jövevénynek, aki közöttük tartózkodik vala, hogy oda szaladjon mindaz, aki megöl valakit tévedésből, és meg ne haljon a vérbosszulónak keze által, míg oda nem áll a gyülekezet elé.", "ref": ["5Móz 19,4-7"]}], "21": [{"num": "Title", "text_hu": "A léviták városai"}, {"num": "1", "text_hu": "És hozzámenének a léviták atyai fejedelmei Eleázárhoz, a paphoz és Józsuéhoz, a Nún fiához és az atyai fejedelmekhez, akik valának Izráel fiainak nemzetségei felett,", "ref": ["Józs 17,4"]}, {"num": "2", "text_hu": "és szólának nékik Silóban a Kánaán földjén, mondván: Az Úr megparancsolta Mózes által, hogy adjatok nékünk városokat lakóhelyül, és azokhoz való legelőket barmaink részére.", "ref": ["4Móz 35,2-5"]}, {"num": "3", "text_hu": "Adák azért Izráel fiai a lévitáknak az ő örökségükből az Úrnak rendelése szerint ezeket a városokat és azoknak legelőit:"}, {"num": "4", "text_hu": "esék pedig a sors a kehátiták családjaira, és juta a léviták közül való Áron pap fiainak a Júda nemzetségétől, a Simeon nemzetségétől és a Benjámin nemzetségétől sors szerint tizenhárom város."}, {"num": "5", "text_hu": "Kehát többi fiainak pedig az Efraim nemzetségének családjaitól, Dán nemzetségétől és Manassé fél nemzetségétől sors szerint tíz város."}, {"num": "6", "text_hu": "A Gerson fiainak pedig az Izsakhár nemzetségének családjaitól, az Áser nemzetségétől, a Nafthali nemzetségétől és Manassénak Básánban levő fél nemzetségétől sors szerint tizenhárom város."}, {"num": "7", "text_hu": "Mérári fiainak az ő családjaik szerint a Rúben nemzetségétől, Gád nemzetségétől és Zebulon nemzetségétől tizenkét város."}, {"num": "8", "text_hu": "Adák azért Izráel fiai e városokat és ezeknek legelőit a lévitáknak, amiképpen megparancsolta vala az Úr Mózes által, sors szerint."}, {"num": "9", "text_hu": "Adák pedig a Júda fiainak nemzetségéből és Simeon fiainak nemzetségéből ezeket a városokat, amelyek név szerint olvashatók."}, {"num": "10", "text_hu": "És lőn, hogy esék a sors először a Lévi fiai közül való Kehátnak családjaiból az Áron fiaira.", "ref": ["1Krón 6,54-55"]}, {"num": "11", "text_hu": "És adák nékik az Anák atyjának városát, Kirjáth-Arbát, azaz Hebront a Júda hegyén és annak körülötte levő legelőit.", "ref": ["Józs 20,7"]}, {"num": "12", "text_hu": "A városnak szántóföldjét és faluit pedig Kálebnek, a Jefunné fiának adák birtokául.", "ref": ["Józs 14,14", "Józs 15,13"]}, {"num": "13", "text_hu": "Az Áron pap fiainak pedig adák a gyilkosok menekülésének városát, Hebront és annak legelőjét, Libnát és annak legelőjét,"}, {"num": "14", "text_hu": "Jatthirt és annak legelőjét, Estemoát és annak legelőjét,"}, {"num": "15", "text_hu": "Holont és annak legelőjét és Debirt és annak legelőjét,"}, {"num": "16", "text_hu": "Aint és annak legelőjét, Juttát és annak legelőjét, Béth-Semest és annak legelőjét. Kilenc várost e két nemzetségből.", "ref": ["1Sám 6,11-15", "2Kir 14,11-13"]}, {"num": "17", "text_hu": "A Benjámin nemzetségéből pedig Gibeont és annak legelőjét, Gébát és annak legelőjét,"}, {"num": "18", "text_hu": "Anathótot és annak legelőjét, Almont és annak legelőjét; négy várost.", "ref": ["Jer 1,1"]}, {"num": "19", "text_hu": "Az Áron fiainak, a papoknak városai összesen tizenhárom város és azoknak legelői."}, {"num": "20", "text_hu": "A Kehát fiai családjainak pedig s a Kehát fiai közül való többi lévitáknak városai az ő sorsuk szerint az Efraim nemzetségéből valának.", "ref": ["1Krón 6,61"]}, {"num": "21", "text_hu": "Nékik adák ugyanis a gyilkosok menekülésének városát, Sikemet és annak legelőjét az Efraim hegyén és Gezert és annak legelőjét,", "ref": ["1Krón 6,67"]}, {"num": "22", "text_hu": "Kibcaimot és annak legelőjét, Béth-Horont és annak legelőjét; négy várost."}, {"num": "23", "text_hu": "A Dán nemzetségéből pedig Elthekét és annak legelőjét, Gibbethont és annak legelőjét,"}, {"num": "24", "text_hu": "Ajjálont és annak legelőjét, Gath-Rimmont és annak legelőjét; négy várost."}, {"num": "25", "text_hu": "A Manassé fél nemzetségéből pedig Taanákot és annak legelőjét, Gath-Rimmont és annak legelőjét; két várost."}, {"num": "26", "text_hu": "Összesen tíz várost és azoknak legelőit a Kehát fiai többi családjainak."}, {"num": "27", "text_hu": "A Gerson fiainak pedig, akik a léviták családjaiból valának, adák a Manassé fél nemzetségéből a gyilkosok menekülésének városát, Gólánt Básánban és annak legelőjét és Beesterát és annak legelőjét; két várost.", "ref": ["1Krón 6,62", "Józs 20,8"]}, {"num": "28", "text_hu": "Az Izsakhár nemzetségéből pedig Kisjont és annak legelőjét, Dobráthot és annak legelőjét,"}, {"num": "29", "text_hu": "Jármutot és annak legelőjét és Én-Gannimot és annak legelőjét; négy várost."}, {"num": "30", "text_hu": "Az Áser nemzetségéből pedig Misált és annak legelőjét, Abdont és annak legelőjét,", "ref": ["1Krón 6,74"]}, {"num": "31", "text_hu": "Helkathot és annak legelőjét és Rehobot és annak legelőjét; négy várost."}, {"num": "32", "text_hu": "A Nafthali nemzetségéből pedig a gyilkosok menekülésének városát, Kedest Galileában és annak legelőjét, Hammoth-Dórt és annak legelőjét és Karthant és annak legelőjét; három várost.", "ref": ["Józs 20,7"]}, {"num": "33", "text_hu": "A gersoniták összes városai az ő családjaik szerint tizenhárom város és azoknak legelői."}, {"num": "34", "text_hu": "A Mérári fiai családjainak pedig, e még hátralevő lévitáknak adák a Zebulon nemzetségéből Jokneámot és annak legelőjét, Karthát és annak legelőjét,", "ref": ["1Krón 6,63"]}, {"num": "35", "text_hu": "Dimnát és annak legelőjét, Nahalált és annak legelőjét; négy várost."}, {"num": "36", "text_hu": "A Rúben nemzetségéből pedig Bécert és annak legelőjét, Jahcát és annak legelőjét,"}, {"num": "37", "text_hu": "Kedémothot és annak legelőjét és Méfaathot és annak legelőjét; négy várost."}, {"num": "38", "text_hu": "A Gád nemzetségéből pedig a gyilkosok menekülésének városát, Rámothot Gileádban és annak legelőjét, Mahanaimot és annak legelőjét,", "ref": ["Józs 20,8"]}, {"num": "39", "text_hu": "Hesbont és annak legelőjét, Jaézert és annak legelőjét; összesen négy várost."}, {"num": "40", "text_hu": "A Mérári fiainak városai az ő családjaik szerint, akik a léviták családjai közül maradtak fel, valának az ő sorsuk szerint összesen tizenkét város."}, {"num": "41", "text_hu": "A lévitáknak összes városai az Izráel fiainak birtoka között negyvennyolc város azoknak legelőivel.", "ref": ["4Móz 35,7"]}, {"num": "42", "text_hu": "Valának ezek a városok a tulajdonképpeni város és körülöttük azoknak legelői. Így vala ez mind e városoknál."}, {"num": "Subtitle", "text_hu": "Az ígéret betelt"}, {"num": "43", "text_hu": "Megadá azért az Úr Izráelnek mindazt a földet, amely felől megesküdött vala, hogy odaadja azt az ő atyáiknak. És bírák azt, és lakozának abban.", "ref": ["1Móz 12,7", "1Móz 15,7", "1Móz 13-21", "5Móz 34,4"]}, {"num": "44", "text_hu": "Nyugodalmat is ada nékik az Úr mindenfelől szintén úgy, amint megesküdött vala az ő atyáiknak. És senki nem állott meg ellenükben valamennyi ellenségeik közül; minden ellenségüket kezükbe adá az Úr.", "ref": ["5Móz 11,25"]}, {"num": "45", "text_hu": "Nem esett el csak egy szó is mindama jó szóból, amelyet szólott vala az Úr az Izráel házának. Mindaz betelt.", "ref": ["Józs 23,14"]}], "22": [{"num": "Title", "text_hu": "A két és fél törzs oltárt épít a Jordánnál, ezen a többiek felháborodnak, de megbékélnek"}, {"num": "1", "text_hu": "Akkor hívatá Józsué a rúbenitákat, a gáditákat és a Manassé fél nemzetségét,"}, {"num": "2", "text_hu": "és monda nékik: Ti megtartottátok mindazt, amit Mózes, az Úrnak szolgája parancsolt néktek, és hallgattatok az én szómra mindenben, amit parancsoltam néktek.", "ref": ["4Móz 32,20-23", "5Móz 3,18"]}, {"num": "3", "text_hu": "Nem hagytátok el a ti atyátokfiait immár sok nap óta mind e mai napig, és megtartottátok a megtartandókat, az Úrnak, a ti Isteneteknek parancsolatát."}, {"num": "4", "text_hu": "Most pedig nyugodalmat adott az Úr, a ti Istenetek a ti atyátokfiainak, amint megmondta vala nékik. Most azért térjetek vissza, és menjetek a ti sátraitokba, a ti örökségteknek földjére, amelyet Mózes, az Úrnak szolgája adott vala néktek túl a Jordánon!"}, {"num": "5", "text_hu": "Csak igen vigyázzatok, hogy teljesítsétek a parancsolatot és a törvényt, amelyet parancsolt néktek Mózes, az Úrnak szolgája, hogy szeressétek az Urat, a ti Isteneteket, és járjatok minden ő útján, és tartsátok meg az ő parancsolatait, és ragaszkodjatok hozzá, és szolgáljatok néki teljes szívetekből és teljes lelketekből!", "ref": ["5Móz 10,12.13", "5Móz 13,4"]}, {"num": "6", "text_hu": "És megáldá őket Józsué, azután elbocsátá őket, és elmenének az ő sátraikba."}, {"num": "7", "text_hu": "Mert a Manassé nemzetsége felének Mózes adott vala örökséget Básánban. A másik felének pedig Józsué adott az ő atyjafiaival a Jordánon innen napnyugat felől. És amikor elbocsátá is őket Józsué az ő sátraikba, akkor is megáldá őket.", "ref": ["4Móz 32,33"]}, {"num": "8", "text_hu": "És szóla nékik, mondván: Nagy gazdagsággal térjetek vissza sátraitokba, és igen sok barommal, ezüsttel, arannyal, rézzel, vassal és igen sok ruhával! Az ellenségeitektől vett zsákmányt osszátok meg a ti atyátokfiaival!", "ref": ["4Móz 31,26.27"]}, {"num": "9", "text_hu": "Visszatérének azért, és elmenének a Rúben fiai, a Gád fiai és a Manassé fél nemzetsége Izráel fiaitól Silóból, amely Kánaán földjén van, hogy menjenek Gileád földjére, az ő örökségüknek földjébe, amelyben örökséget vőnek az Úr rendelése szerint Mózes által."}, {"num": "10", "text_hu": "Mikor a Jordán mellékére értek, amely még Kánaán földjén van, építének a Rúben fiai, Gád fiai és Manassé fél nemzetsége ott a Jordán mellett oltárt, nagy, láttatós oltárt."}, {"num": "11", "text_hu": "Meghallák pedig Izráel fiai, hogy ezt mondják vala: Ímé, a Rúben fiai, Gád fiai és Manassé fél nemzetsége oltárt építettek átellenben a Kánaán földjével a Jordán mellékén Izráel fiainak oldala felől."}, {"num": "12", "text_hu": "Amint meghallák Izráel fiai, egybegyűle Izráel fiainak egész gyülekezete Silóban, hogy hadakozni induljanak fel ellenük."}, {"num": "13", "text_hu": "Küldék pedig Izráel fiai a Rúben fiaihoz, Gád fiaihoz és a Manassé fél nemzetségéhez Gileád földjére Fineást, Eleázárnak, a papnak fiát,"}, {"num": "14", "text_hu": "tíz fejedelmet is vele, egy-egy fejedelmet az ősök háza szerint Izráelnek minden nemzetségéből. Ezek mind fejedelmei valának az ő őseik házának, Izráelnek ezrei között."}, {"num": "15", "text_hu": "És eljutának a Rúben fiaihoz, a Gád fiaihoz és a Manassé fél nemzetségéhez a Gileád földjére, és szólának ővelük, mondván:"}, {"num": "16", "text_hu": "Így szól az Úrnak egész gyülekezete: Micsoda vétek ez, amellyel vétkeztetek Izráelnek Istene ellen, hogy immár elfordultatok az Úrtól, építvén magatoknak oltárt, hogy pártot üssetek immár az Úr ellen?!"}, {"num": "17", "text_hu": "Avagy kevés-é nékünk a Peór miatt való hamisságunk, amiből ki sem tisztultunk még mind e napig, és amiért csapás lőn az Úrnak gyülekezetén?", "ref": ["4Móz 25,1-3", "5Móz 4,3", "Hós 9,10"]}, {"num": "18", "text_hu": "És ti elfordultatok immár az Úrtól. Pedig ha ti pártot üttök ma az Úr ellen, holnap majd Izráelnek egész gyülekezetére haragszik meg."}, {"num": "19", "text_hu": "Ha pedig tisztátalannak tetszik előttetek a ti örökségeteknek földje, úgy jöjjetek át az Úr örökségének földjére, ahol ott áll az Úrnak sátora, és legyetek örökösökké miközöttünk! De az Úr ellen ne üssetek pártot, és ellenünk se üssetek pártot, építvén magatoknak oltárt az Úrnak, a mi Istenünknek oltárán kívül!", "ref": ["3Móz 17,3-6.8.9"]}, {"num": "20", "text_hu": "Avagy nem Ákán, a Zéra fia vétkezék-é nagy vétekkel az Istennek szentelt dolog ellen, mégis az Izráelnek egész gyülekezete ellen lőn a harag. És az a férfiú nem egymaga halt meg az ő bűnéért!", "ref": ["Józs 7,1.20-21.24-26"]}, {"num": "21", "text_hu": "Felelének pedig a Rúben fiai, a Gád fiai és a Manassé fél nemzetsége, és szólának az Izráel ezreinek fejeihez:"}, {"num": "22", "text_hu": "Az Istenek Istene az Úr, az Istenek Istene az Úr, ő tudja, és az Izráel is megtudja. Ha pártütésből és ha az Úr ellen való vétekből van ez, ne tartson meg minket e napon!", "ref": ["Zsolt 50,1"]}, {"num": "23", "text_hu": "Ha azért építettünk magunknak oltárt, hogy elforduljunk az Úrtól, vagy pedig hogy áldozzunk azon egészen égő áldozatot és ételáldozatot, vagy hogy tegyünk arra hálaadásnak áldozatát: – Lássa meg ezt ő maga, az Úr!"}, {"num": "24", "text_hu": "Hát nem inkább amiatt való féltünkben cselekedtük-é ezt, hogy így gondolkoztunk: Maholnap így szólhatnak a ti fiaitok a mi fiainkhoz, mondván: Mi közötök van néktek az Úrhoz, Izráel Istenéhez?"}, {"num": "25", "text_hu": "Hiszen határt vetett az Úr miközöttünk és tiközöttetek, Rúben fiai és Gád fiai – a Jordánt; nincsen néktek részetek az Úrban! És elidegeníthetnék a ti fiaitok a mi fiainkat, hogy ne féljék az Urat."}, {"num": "26", "text_hu": "Mondottuk azért: Nosza fogjunk hozzá, hogy építsünk oltárt, se nem egészen égő áldozatra, se nem véres áldozatra,"}, {"num": "27", "text_hu": "hanem hogy bizonyság legyen az miközöttünk és tiközöttetek és a mi utánunk való nemzetségeink között, hogy szolgálni akarjuk az Urat őelőtte a mi egészen égő áldozatainkkal, véres áldozatainkkal és hálaáldozatainkkal, és hogy ne mondhassák a ti fiaitok maholnap a mi fiainknak: Nincs néktek részetek az Úrban.", "ref": ["Józs 24,27", "1Móz 31,48"]}, {"num": "28", "text_hu": "Mondottuk azért: Ha így szólanának maholnap nékünk vagy a mi nemzetségeinknek, ezt mondjuk majd: Lássátok az Úr oltárának mását, amelyet a mi atyáink készítettek, nem egészen égő áldozatra, sem nem véres áldozatra, hanem hogy bizonyság legyen miközöttünk és tiközöttetek!"}, {"num": "29", "text_hu": "Távol legyen tőlünk, hogy pártot üssünk az Úr ellen, és elforduljunk immár az Úrtól, építvén oltárt égő áldozatra, ételáldozatra és véres áldozatra az Úrnak, a mi Istenünknek oltárán kívül, amely az ő sátora előtt van!"}, {"num": "30", "text_hu": "Hallván pedig Fineás, a pap és a gyülekezetnek fejedelmei és Izráel ezreinek fejei, akik vele valának, a beszédeket, amelyeket szólottak vala a Rúben fiai, a Gád fiai és a Manassé fiai, tetszésre találtak vala előttük."}, {"num": "31", "text_hu": "És monda Fineás, az Eleázár pap fia a Rúben fiainak, Gád fiainak és a Manassé fiainak: Ma tudtuk meg, hogy köztünk van az Úr, mivelhogy nem vétkeztetek e vétekkel az Úr ellen. Most megszabadítottátok Izráel fiait az Úr kezéből."}, {"num": "32", "text_hu": "Visszatére azért Fineás, az Eleázár pap fia és a fejedelmek a Rúben fiaitól, a Gád fiaitól a Gileád földjéről a Kánaán földjére Izráelnek fiaihoz, és megbeszélék nékik e dolgot."}, {"num": "33", "text_hu": "És tetszésre talált e dolog Izráel fiai előtt is, és áldák az Istent Izráel fiai, és nem mondák, hogy hadakozni menjenek fel ellenük, hogy elveszessék a földet, amelyben lakoznak a Rúben fiai és a Gád fiai."}, {"num": "34", "text_hu": "Az oltárt pedig így nevezék Rúben fiai és a Gád fiai: „Bizonyság ez közöttünk, hogy az Úr az Isten.”", "ref": ["Józs 22,27-28"]}], "23": [{"num": "Title", "text_hu": "Józsué összegyűjti az egész Izráelt intésének meghallgatására"}, {"num": "1", "text_hu": "Lőn pedig sok nappal azután, hogy nyugodalmat adott vala az Úr Izráelnek minden ő körülötte lévő ellenségeitől: megvénhedék Józsué és megidősödék.", "ref": ["Józs 21,44", "Józs 13,1"]}, {"num": "2", "text_hu": "Előhívá ekkor Józsué az egész Izráelt, annak véneit, fejeit, bíráit és felügyelőit, és monda nékik: Én megvénhedtem és megidősödtem."}, {"num": "3", "text_hu": "Magatok is láttatok mindent, amit az Úr, a ti Istenetek mind eme népekkel cselekedett tielőttetek, mivelhogy maga az Úr, a ti Istenetek harcolt érettetek.", "ref": ["5Móz 1,30", "5Móz 3,22"]}, {"num": "4", "text_hu": "Ímé, elosztám néktek sors által a fennmaradt népeket örökségül a ti nemzetségeitek szerint a Jordántól kezdve, és mindazokat a népeket, amelyeket kipusztítottam, és a nagy tengert is napnyugat felől."}, {"num": "5", "text_hu": "Az Úr pedig, a ti Istenetek kiűzi őket a ti orcátok elől, és kiűzi őket tielőletek, hogy örököseivé legyetek az ő földjüknek, amint megmondotta vala néktek az Úr, a ti Istenetek.", "ref": ["5Móz 7,1.2", "5Móz 17-24"]}, {"num": "6", "text_hu": "Legyetek azért igen erősek, hogy megtartsátok és megcselekedjétek mindazt, ami meg van írva a Mózes törvényének könyvében, hogy el ne távozzatok attól se jobb kézre, se bal kézre,", "ref": ["Józs 1,7", "5Móz 5,32", "5Móz 28,14"]}, {"num": "7", "text_hu": "hogy össze ne elegyedjetek ezekkel a népekkel, azokkal, amelyek fennmaradtak közöttetek! Isteneiknek nevét ki se ejtsétek, azokra ne esküdjetek, se ne szolgáljatok nékik, se előttük meg ne hajoljatok!", "ref": ["5Móz 7,1-6", "2Móz 23,13", "Jer 5,7", "Sof 1,5"]}, {"num": "8", "text_hu": "Hanem ragaszkodjatok az Úrhoz, a ti Istenetekhez, amiképpen e mai napig cselekedtetek!", "ref": ["5Móz 11,22-23"]}, {"num": "9", "text_hu": "Ezért űzött ki az Úr előletek nagy és erős népeket. Ami pedig titeket illet, senki meg nem állhatott ellenetekben mind e napig."}, {"num": "10", "text_hu": "Egy férfiú közületek elűz ezret, mert az Úr, a ti Istenetek az, aki harcol érettetek, amiképpen megmondta vala néktek.", "ref": ["3Móz 26,7.8", "5Móz 32,30"]}, {"num": "11", "text_hu": "Azért igen vigyázzatok magatokra, hogy szeressétek az Urat, a ti Isteneteket!"}, {"num": "12", "text_hu": "Mert ha elfordulván elfordultok tőle, és ragaszkodtok e népek maradékaihoz, amelyek itt maradtak tiközöttetek, és sógorságot köttök ővelük, és összeelegyedtek velük és ők veletek,"}, {"num": "13", "text_hu": "bizonnyal megtudjátok majd, hogy az Úr, a ti Istenetek ki nem űzi többé e népeket tielőletek, sőt inkább lésznek tinéktek tőrré és hurokká, oldalaitokban ostorrá, szemeitekben pedig tövisekké, míglen kivesztek erről a jó földről, amelyet az Úr, a ti Istenetek adott tinéktek.", "ref": ["2Móz 34,12-16", "4Móz 33,55", "Bír 2,3"]}, {"num": "14", "text_hu": "Én pedig ímé, megyek már a minden földinek útján: Tudjátok meg azért teljes szívetek és teljes lelketek szerint, hogy egy szó sem esett el mindama jó szóból, amelyeket az Úr, a ti Istenetek szólott vala felőletek! Minden betelt rajtatok, egy szó sem esett el azokból.", "ref": ["Józs 24,29.30", "1Kir 2,2", "Józs 21,45"]}, {"num": "15", "text_hu": "De amiképpen betelt rajtatok mind az a jó szó, amelyeket az Úr, a ti Istenetek szólott vala felőletek, akképpen teljesíti majd rajtatok mind a gonosz szót is az Úr, míglen kipusztít titeket e jó földről, amelyet az Úr, a ti Istenetek adott tinéktek."}, {"num": "16", "text_hu": "Ha általhágjátok az Úrnak, a ti Isteneteknek szövetségét, amelyet parancsolt néktek, és elmentek és szolgáltok idegen isteneknek, és meghajoltok azok előtt, akkor felgerjed ellenetek az Úrnak haragja, és hamar kivesztek e jó földről, amelyet ő adott néktek.", "ref": ["1Kir 9,6-8"]}], "24": [{"num": "Title", "text_hu": "Józsué utolsó országgyűlése"}, {"num": "1", "text_hu": "Józsué pedig összegyűjté Izráelnek minden nemzetségét Sikembe, és előhívá Izráelnek véneit, fejeit, bíráit és felügyelőit, és odaállának az Úr elébe.", "ref": ["Józs 23,2"]}, {"num": "2", "text_hu": "És monda Józsué az egész népnek: Ezt mondja az Úr, Izráelnek Istene: A folyóvízen túl lakoztak régente a ti atyáitok: Tháré, Ábrahámnak atyja és Nákhórnak atyja, és idegen isteneknek szolgáltak vala.", "ref": ["1Móz 11,26-28.31"]}, {"num": "3", "text_hu": "De áthozám a ti atyátokat, Ábrahámot a folyóvíz túlsó oldaláról, és elhordozám őt az egész Kánaán földjén, és megsokasítám az ő magvát, és adám néki Izsákot.", "ref": ["1Móz 12,1", "1Móz 17,7", "Neh 9,7", "Zsid 11,8"]}, {"num": "4", "text_hu": "Izsáknak pedig adám Jákóbot és Ézsaut. És Ézsaunak a Szeír hegyét adám birtokul, Jákób pedig és az ő fiai alámenének Egyiptomba.", "ref": ["1Móz 25,21-26", "1Móz 46,1-27"]}, {"num": "5", "text_hu": "Majd elküldém Mózest és Áront, és megverém Egyiptomot úgy, ahogy cselekedtem vala közöttük, azután pedig kihoztalak vala titeket.", "ref": ["2Móz 3,10", "2Móz 4,14.15"]}, {"num": "6", "text_hu": "És kihoztam a ti atyáitokat Egyiptomból, és jutátok a tengerhez, és űzék az egyiptomiak a ti atyáitokat szekerekkel és lovasokkal a Vörös-tengerig.", "ref": ["2Móz 12,33", "2Móz 14,1-9"]}, {"num": "7", "text_hu": "Akkor az Úrhoz kiáltának, és homályt vete tiközétek és az egyiptomiak közé, és rájuk vivé a tengert, és elborítá őket. Szemeitek is látták azt, amit cselekedtem vala az egyiptomiakkal. Ti pedig sok ideig lakoztatok a pusztában.", "ref": ["2Móz 14,10", "2Móz 7,10.12.19-21"]}, {"num": "8", "text_hu": "Majd elhozálak titeket az emoreusok földjére, akik túl laktak vala a Jordánon, és hadakozának ellenetek. De kezetekbe adám őket, és bírátok az ő földjüket, őket pedig eltörlém a ti orcátok elől.", "ref": ["4Móz 21,21-25", "4Móz 33-35"]}, {"num": "9", "text_hu": "Majd felkele Bálák, a Cippor fia, Moábnak királya, és hadakozék Izráellel, és elkülde, és hívatá Bálámot, a Beór fiát, hogy átkozzon meg titeket."}, {"num": "10", "text_hu": "De nem akarám meghallgatni Bálámot, ezért áldva áldott vala titeket, és megszabadítálak titeket az ő kezéből.", "ref": ["4Móz 22,4-6.12.13", "Jel 2,14", "4Móz 23,8-10", "4Móz 18-20", "5Móz 23,5"]}, {"num": "11", "text_hu": "Majd általjövétek a Jordánon, és jutátok Jerikóba, és hadakozának veletek Jerikónak urai: az emoreus, perizeus, kananeus, khittheus, girgazeus, khivveus és jebuzeus, de kezetekbe adám őket.", "ref": ["Józs 3,14-17", "Józs 6,1-5.20.21"]}, {"num": "12", "text_hu": "Mert elbocsátám előttetek a darázsokat, és űzék azokat előletek: az emoreusok két királyát, de nem a te fegyvered által, de nem a te kézíved által.", "ref": ["2Móz 23,27-28", "5Móz 7,20", "Zsolt 44,4"]}, {"num": "13", "text_hu": "És adék néktek földet, amelyben nem munkálkodtál, és városokat, amelyeket nem építettetek vala, mégis bennük laktok; szőlőket és olajfákat, amelyeket nem ti ültettetek, de esztek azokról.", "ref": ["5Móz 6,10.11"]}, {"num": "14", "text_hu": "Azért hát féljétek az Urat, és szolgáljatok néki tökéletességgel és hűséggel, és hányjátok el az isteneket, akiknek szolgáltak a ti atyáitok túl a folyóvízen és Egyiptomban, szolgáljatok az Úrnak!", "ref": ["Préd 12,15.16", "2Móz 20,3.4", "Ez 20,7.8"]}, {"num": "15", "text_hu": "Hogyha pedig rossznak látjátok azt, hogy szolgáljatok az Úrnak, válasszatok magatoknak még ma, akit szolgáljatok, akár azokat az isteneket, akiknek a ti atyáitok szolgáltak, amíg túl valának a folyóvizen, akár az emoreusok isteneit, akiknek földjén lakoztok! Én azonban és az én házam az Úrnak szolgálunk."}, {"num": "16", "text_hu": "A nép pedig felele, és monda: Távol legyen tőlünk, hogy elhagyjuk az Urat, szolgálván idegen isteneknek!"}, {"num": "17", "text_hu": "Sőt inkább az Úr, a mi Istenünk az, aki felhozott minket és atyáinkat Egyiptom földjéből, a szolgák házából, és aki ezeket a nagy jeleket tette a mi szemeink előtt, és megtartott minket minden utunkban, amelyen jártunk, és mind ama népek között, amelyek között általjöttünk."}, {"num": "18", "text_hu": "És kiűzött az Úr minden népet, az emoreust is, e földnek lakóját, a mi orcánk elől. Mi is szolgálunk az Úrnak, mert ő a mi Istenünk."}, {"num": "19", "text_hu": "Józsué pedig monda a népnek: Nem szolgálhattok az Úrnak, mert szent Isten ő, féltőn szerető Isten ő, nem bocsátja meg a ti vétkeiteket és bűneiteket!"}, {"num": "20", "text_hu": "Hogyha elhagyjátok az Urat, és szolgáltok idegen isteneknek, akkor elfordul, és rosszal illet benneteket, és megemészt titeket, minekutána jól cselekedett veletek.", "ref": ["Józs 23,15.16"]}, {"num": "21", "text_hu": "Akkor monda a nép Józsuénak: Nem, mert mi az Úrnak szolgálunk!"}, {"num": "22", "text_hu": "Józsué pedig monda a népnek: Bizonyságok vagytok magatok ellen, hogy ti választottátok magatoknak az Urat, hogy néki szolgáljatok. És mondának: Bizonyságok!"}, {"num": "23", "text_hu": "Most azért hányjátok el az idegen isteneket, akik köztetek vannak, és hajtsátok szíveteket az Úrhoz, Izráelnek Istenéhez!", "ref": ["1Móz 35,2.4", "1Sám 7,3"]}, {"num": "24", "text_hu": "És monda a nép Józsuénak: Az Úrnak, a mi Istenünknek szolgálunk, és az ő szavára hallgatunk."}, {"num": "25", "text_hu": "Szerze azért Józsué szövetséget a néppel e napon, és ada eleibe rendelést és végzést Sikemben."}, {"num": "26", "text_hu": "És beírá Józsué e dolgokat az Isten törvényének könyvébe, és vőn egy nagy követ, és oda helyezte azt a cserfa alá, amely vala az Úrnak szent házában.", "ref": ["Bír 9,6"]}, {"num": "27", "text_hu": "És monda Józsué az egész népnek: Ímé, ez a kő lesz ellenünk bizonyságul, mert ez hallotta az Úrnak minden beszédét, amelyet szólott vala nékünk, és lesz ellenetek bizonyságul, hogy ne hazudjatok a ti Istenetek ellen.", "ref": ["Józs 22,26.27", "1Móz 31,44.48"]}, {"num": "28", "text_hu": "És elbocsátá Józsué a népet, kit-kit a maga örökségébe.", "ref": ["Bír 2,6"]}, {"num": "Subtitle", "text_hu": "Józsué és Eleázár halála. József csontjainak eltemetése"}, {"num": "29", "text_hu": "És lőn e dolgok után, hogy meghala Józsué, a Nún fia, az Úrnak szolgája száztíz esztendős korában;", "ref": ["Bír 2,8-9", "1Móz 50,26"]}, {"num": "30", "text_hu": "és eltemeték őt az ő örökségének határában Timnat-Szerában, amely az Efraim hegyén van, a Gaas-hegytől észak felé."}, {"num": "31", "text_hu": "Izráel pedig az Urat szolgálta vala Józsuénak minden idejében és a véneknek is minden idejükben, akik hosszú ideig éltek Józsué után, és akik tudják vala minden cselekedetét az Úrnak, amelyet cselekedett vala Izráellel.", "ref": ["Bír 2,7"]}, {"num": "32", "text_hu": "A József csontjait pedig, amelyeket felhoztak vala Izráel fiai Egyiptomból, eltemették Sikemben, a mezőnek abban a részében, amelyet szerzett vala Jákób Hámornak, a Sikem atyjának fiaitól száz pénzén, és lőnek a József fiainak örökségévé.", "ref": ["1Móz 50,25", "2Móz 13,19", "1Móz 33,18.19"]}, {"num": "33", "text_hu": "Meghala Eleázár is, Áronnak fia, és eltemeték őt Gibeathban, az ő fiának Fineásnak városában, amely néki adatott az Efraim hegyén."}]}