{"1": [{"num": "Title", "text_hu": "Köszöntés"}, {"num": "1", "text_hu": "Júdás, Jézus Krisztusnak szolgája, Jakabnak pedig atyafia az elhívottaknak, akik az Atya Istentől megszenteltettek és Jézus Krisztustól megtartattak:", "ref": ["Mt 13,55"]}, {"num": "2", "text_hu": "Irgalmasság, békesség és szeretet adassék néktek bőségesen!"}, {"num": "Subtitle", "text_hu": "Óvás a hamis tanítóktól"}, {"num": "3", "text_hu": "Szeretteim, mivelhogy minden igyekezettel azon vagyok, hogy írjak néktek a közös üdvösség felől, kénytelen voltam, hogy intőleg írjak néktek, hogy tusakodjatok a hitért, amely egyszer a szenteknek adatott.", "ref": ["1Tim 1,18"]}, {"num": "4", "text_hu": "Mert belopózkodtak valami emberek, akik régen előre beírattak ezen ítéletre, istentelenek, kik a mi Istenünknek kegyelmét bujálkodásra fordítják, és az egyedüli Urat, az Istent és a mi Urunkat, a Jézus Krisztust megtagadják."}, {"num": "5", "text_hu": "Emlékeztetni akarlak továbbá titeket, mint akik egyszer már tudjátok, hogy az Úr, amikor a népet Egyiptom földéből kiszabadította, viszont azokat, akik nem hittek, elvesztette.", "ref": ["4Móz 14,35", "1Kor 10,5"]}, {"num": "6", "text_hu": "És az angyalokat is, akik nem tartották meg fejedelemségüket, hanem elhagyták az ő lakóhelyüket, a nagy nap ítéletére örök bilincseken sötétségben tartotta.", "ref": ["Jn 8,44"]}, {"num": "7", "text_hu": "Miképpen Sodoma és Gomora és a körülöttük lévő városok is, amelyek azokhoz hasonlóan paráználkodtak, és más test után jártak, például vannak előttünk, örök tűznek büntetését szenvedvén.", "ref": ["1Móz 19,4-25"]}, {"num": "8", "text_hu": "Hasonlóképpen mégis ezek is álomba merülvén, a testet megfertőztetik, a hatalmasságot megvetik, és a méltóságokat káromolják.", "ref": ["2Pt 2,10.11"]}, {"num": "9", "text_hu": "Pedig Mihály arkangyal, mikor az ördöggel vitatkozván Mózes teste felett vetélkedett, nem mert arra káromló ítéletet mondani, hanem azt mondá: Dorgáljon meg téged az Úr!", "ref": ["Dán 12,1", "5Móz 34,5-6", "Zak 3,2"]}, {"num": "10", "text_hu": "Ezek pedig azokat káromolják, amiket nem tudnak, amiket pedig természet szerint tudnak, mint az oktalan állatok, azok által megromolnak.", "ref": ["2Pt 2,12.15"]}, {"num": "11", "text_hu": "Jaj nékik! Mert a Kain útján indultak el, és a Bálám tévelygéseivel bérért szakadtak ki, és a Kóré ellenkezésével vesztek el.", "ref": ["1Móz 4,8", "4Móz 31,16", "4Móz 16,1"]}, {"num": "12", "text_hu": "Ezek szennyfoltok a ti szeretetvendégségeiteken, tartózkodás nélkül veletek lakmároznak, magukat hizlalják; víztelen, szelektől hányt-vetett fellegek; elhervadt, gyümölcstelen, kétszer meghalt és tőből kiszaggatott fák;"}, {"num": "13", "text_hu": "tengernek megvadult habjai, a maguk rútságát tajtékozók; tévelygő csillagok, akiknek a sötétség homálya van fenntartva örökre.", "ref": ["Ésa 57,20", "2Pt 2,17"]}, {"num": "14", "text_hu": "Ezekről is prófétált pedig Énokh, aki Ádámtól fogva a hetedik volt, mondván: Ímé, eljött az Úr az ő sok ezer szentjével,", "ref": ["1Móz 5,21"]}, {"num": "15", "text_hu": "hogy ítéletet tartson mindenek felett, és feddőzzék mindazok ellen, akik közöttük istentelenek, istentelenségüknek minden cselekedetéért, amelyekkel istentelenkedtek, és minden kemény beszédért, amelyet az istentelen bűnösök szóltak őellene.", "ref": ["Mt 25,31", "Dán 7,9"]}, {"num": "16", "text_hu": "Ezek zúgolódók, panaszkodók, a maguk kívánságai szerint járók, szájuk kevélységet szól, haszonlesésből személyimádók."}, {"num": "17", "text_hu": "Ti azonban, szeretteim, emlékezzetek meg azokról a beszédekről, amelyeket a mi Urunk Jézus Krisztus apostolai mondottak!"}, {"num": "18", "text_hu": "Mert azt mondták néktek, hogy az utolsó időben lesznek csúfolódók, akik az ő istentelen kívánságai szerint járnak.", "ref": ["1Tim 4,1", "2Pt 3,3"]}, {"num": "19", "text_hu": "Ezek azok, akik különszakadnak, érzékiek, kikben nincsen Szentlélek."}, {"num": "Subtitle", "text_hu": "Intés a hitben és tiszta ismeretben való állhatatosságra"}, {"num": "20", "text_hu": "Ti pedig, szeretteim, épülvén a ti szentséges hitetekben, imádkozván Szentlélek által,"}, {"num": "21", "text_hu": "tartsátok meg magatokat Istennek szeretetében, várván a mi Urunk Jézus Krisztusnak irgalmasságát az örök életre!"}, {"num": "22", "text_hu": "És könyörüljetek némelyeken, megkülönböztetvén őket!"}, {"num": "23", "text_hu": "Másokat pedig rettentéssel mentsetek meg, kiragadva őket a tűzből, és utálva még a ruhát is, amelyet a test beszennyezett.", "ref": ["Jak 5,19.20", "Jel 3,4"]}, {"num": "Subtitle", "text_hu": "Befejezés"}, {"num": "24", "text_hu": "Annak pedig, aki titeket a bűntől megőrizhet, és az ő dicsősége elé állíthat feddhetetlenségben nagy örömmel,", "ref": ["1Thessz 5,23", "Fil 1,10"]}, {"num": "25", "text_hu": "az egyedül bölcs Istennek, a mi megtartónknak, dicsőség, nagyság, erő és hatalom most és mindörökké. Ámen.", "ref": ["Róm 16,27", "1Tim 1,17"]}]}