{"1": [{"num": "Title", "text_hu": "Előszó"}, {"num": "1", "text_hu": "Mivelhogy sokan kezdették rendszerint megírni azoknak a dolgoknak az elbeszélését, amelyek minálunk beteljesedtek,"}, {"num": "2", "text_hu": "amint nékünk előnkbe adták, akik kezdettől fogva szemtanúi és szolgái voltak az igének."}, {"num": "3", "text_hu": "Tetszék énnékem is, ki eleitől fogva mindeneknek szorgalmasan végére jártam, hogy azokról rendszerint írjak néked, jó Theofilus,", "ref": ["ApCsel 1,1"]}, {"num": "4", "text_hu": "hogy megtudhasd azoknak a dolgoknak bizonyosságát, amelyekre taníttatál."}, {"num": "Subtitle", "text_hu": "Angyal adja hírül Keresztelő János születését"}, {"num": "5", "text_hu": "Heródesnek, a Júdea királyának idejében vala egy Zakariás nevű pap az Abia rendjéből, az ő felesége pedig az Áron leányai közül való vala, és annak neve Erzsébet.", "ref": ["1Krón 24,10"]}, {"num": "6", "text_hu": "És mind a ketten igazak valának az Isten előtt, kik az Úrnak minden parancsolataiban és rendeléseiben feddhetetlenül jártak."}, {"num": "7", "text_hu": "És nem volt nékik gyermekük, mert Erzsébet meddő vala, és mind a ketten immár idős emberek valának."}, {"num": "8", "text_hu": "Lőn pedig, hogy mikor ő rendjének sorában papi szolgálatot végzett az Isten előtt,"}, {"num": "9", "text_hu": "a papi tiszt szokása szerint reá jutott a sor, hogy bemenvén az Úrnak templomába, jó illatot gerjesszen.", "ref": ["2Móz 30,7"]}, {"num": "10", "text_hu": "És a népnek egész sokasága imádkozék kívül a jó illatozás idején."}, {"num": "11", "text_hu": "Néki pedig megjelenék az Úrnak angyala, állván a füstölő oltár jobbja felől."}, {"num": "12", "text_hu": "És láttára megrettene Zakariás, és félelem szállá meg őt."}, {"num": "13", "text_hu": "Monda pedig az angyal néki: Ne félj, Zakariás, mert meghallgattatott a te könyörgésed, és a te feleséged, Erzsébet szül néked fiat, és nevezed az ő nevét Jánosnak."}, {"num": "14", "text_hu": "És lészen tenéked örömödre és vigasságodra, és sokan fognak örvendezni az ő születésén,"}, {"num": "15", "text_hu": "mert nagy lészen az Úr előtt, és bort és részegítő italt nem iszik, és betelik Szentlélekkel még az ő anyjának méhétől fogva.", "ref": ["4Móz 6,3", "Bír 13,4-5", "1Sám 1,11"]}, {"num": "16", "text_hu": "És az Izráel fiai közül sokakat megtérít az Úrhoz, az ő Istenükhöz."}, {"num": "17", "text_hu": "És ez őelőtte fog járni az Illés lelkével és erejével, hogy az atyák szívét a fiakhoz térítse, és az engedetleneket az igazak bölcsességére, hogy készítsen az Úrnak tökéletes népet.", "ref": ["Mal 3,1", "Mal 4,6", "Mt 17,11-13"]}, {"num": "18", "text_hu": "És monda Zakariás az angyalnak: Miről tudhatom én ezt meg? Mert én vén vagyok, és az én feleségem is igen idős."}, {"num": "19", "text_hu": "És felelvén az angyal, monda néki: Én Gábriel vagyok, ki az Isten előtt állok, és küldettem, hogy szóljak veled, és ez örvendetes dolgokat jelentsem néked.", "ref": ["Dán 8,16", "Dán 9,21", "Mt 18,10"]}, {"num": "20", "text_hu": "És ímé, megnémulsz, és nem szólhatsz mindama napig, amelyen ezek meglesznek, mivelhogy nem hittél az én beszédeimnek, amelyek beteljesednek az ő idejükben."}, {"num": "21", "text_hu": "A nép pedig várja vala Zakariást, és csodálkozék, hogy a templomban késik."}, {"num": "22", "text_hu": "És kijövén, nem szólhata nékik, eszükbe vevék azért, hogy látást látott a templomban, mert ő csak integetett nékik, és néma maradt."}, {"num": "23", "text_hu": "És lőn, hogy mikor leteltek az ő szolgálatának napjai, elméne haza."}, {"num": "24", "text_hu": "E napok után pedig fogada méhében Erzsébet, az ő felesége, és elrejtőzék öt hónapig, mondván:"}, {"num": "25", "text_hu": "Így cselekedett velem az Úr a napokban, amelyekben reám tekinte, hogy elvegye az én gyalázatomat az emberek között.", "ref": ["1Móz 30,23"]}, {"num": "Subtitle", "text_hu": "Krisztus születését adja hírül Gábriel"}, {"num": "26", "text_hu": "A hatodik hónapban pedig elküldeték Gábriel angyal Istentől Galileának városába – amelynek neve Názáret –"}, {"num": "27", "text_hu": "egy szűzhöz, aki a Dávid házából való József nevű férfiúnak volt eljegyezve. A szűznek neve pedig Mária.", "ref": ["Mt 1,18"]}, {"num": "28", "text_hu": "És bemenvén az angyal őhozzá, monda néki: Örülj, kegyelembe fogadott! Az Úr veled van, áldott vagy te az asszonyok között."}, {"num": "29", "text_hu": "Az pedig látván, megdöbbene az ő beszédén, és elgondolkodék, hogy micsoda köszöntés ez?!"}, {"num": "30", "text_hu": "És monda néki az angyal: Ne félj, Mária, mert kegyelmet találtál az Istennél!"}, {"num": "31", "text_hu": "És ímé, fogansz a te méhedben, és szülsz fiat, és nevezed az ő nevét JÉZUSNAK.", "ref": ["Ésa 7,14", "Mt 1,21"]}, {"num": "32", "text_hu": "Ez nagy lészen, és a Magasságos Fiának hívattatik, és néki adja az Úr Isten a Dávidnak, az ő atyjának királyi székét,", "ref": ["Ésa 9,6.7", "Jer 23,5"]}, {"num": "33", "text_hu": "és uralkodik a Jákób házán mindörökké, és az ő királyságának vége nem lészen!", "ref": ["Dán 2,44", "Dán 7,14", "Mik 4,7"]}, {"num": "34", "text_hu": "Monda pedig Mária az angyalnak: Mi módon lesz ez, holott én férfit nem ismerek?"}, {"num": "35", "text_hu": "És felelvén az angyal, monda néki: A Szentlélek száll tereád, és a Magasságosnak ereje árnyékoz meg téged, azért ami születik is, szentnek hívatik, Isten Fiának.", "ref": ["Mt 1,20"]}, {"num": "36", "text_hu": "És ímé, Erzsébet, a te rokonod, ő is fogant fiat az ő vénségében, és ez már a hatodik hónapja néki, akit meddőnek hívtak."}, {"num": "37", "text_hu": "Mert az Istennél semmi sem lehetetlen.", "ref": ["Jób 42,2", "Jer 32,17"]}, {"num": "38", "text_hu": "Monda pedig Mária: Ímhol, az Úrnak szolgálója, legyen nékem a te beszéded szerint. És elméne őtőle az angyal."}, {"num": "Subtitle", "text_hu": "Mária látogatása Erzsébetnél"}, {"num": "39", "text_hu": "Fölkelvén pedig Mária azokban a napokban, nagy sietséggel méne a hegységbe, Júdának városába."}, {"num": "40", "text_hu": "És beméne Zakariásnak házába, és köszönté Erzsébetet."}, {"num": "41", "text_hu": "És lőn, mikor hallotta Erzsébet Mária köszöntését, a magzat repese az ő méhében. És betelék Erzsébet Szentlélekkel,"}, {"num": "42", "text_hu": "és fennszóval kiálta, mondván: Áldott vagy te az asszonyok között, és áldott a te méhednek gyümölcse!"}, {"num": "43", "text_hu": "És honnét van ez nékem, hogy az én Uramnak anyja jön énhozzám?"}, {"num": "44", "text_hu": "Mert ímé, mihelyt a te köszöntésednek szava füleimbe hatolt, a magzat örvendezéssel kezde repesni az én méhemben."}, {"num": "45", "text_hu": "És boldog az, aki hitt, mert beteljesednek azok, amiket az Úr néki mondott."}, {"num": "Subtitle", "text_hu": "Mária éneke"}, {"num": "46", "text_hu": "Akkor monda Mária: Magasztalja az én lelkem az Urat,"}, {"num": "47", "text_hu": "és örvendez az én lelkem az én megtartó Istenemben,"}, {"num": "48", "text_hu": "mert reátekintett az ő szolgálóleányának alázatos állapotára, mert ímé, mostantól fogva boldognak mondanak engem minden nemzetségek."}, {"num": "49", "text_hu": "Mert nagy dolgokat cselekedék velem a Hatalmas, és szent az ő neve!", "ref": ["Zsolt 99,3"]}, {"num": "50", "text_hu": "És az ő irgalmassága nemzetségről nemzetségre vagyon azokon, akik őt félik.", "ref": ["Zsolt 103,11"]}, {"num": "51", "text_hu": "Hatalmas dolgot cselekedék karjának ereje által, elszéleszté az ő szívük gondolatában felfuvalkodottakat.", "ref": ["Ésa 52,10"]}, {"num": "52", "text_hu": "Hatalmasokat dönte le trónjaikról, és alázatosakat magasztalt fel."}, {"num": "53", "text_hu": "Éhezőket töltött be javakkal, és gazdagokat küldött el üresen.", "ref": ["1Sám 2,5"]}, {"num": "54", "text_hu": "Felvevé Izráelnek, az ő szolgájának ügyét, hogy megemlékezzék az ő irgalmasságáról", "ref": ["Ésa 41,8-10", "Ésa 54,5", "Jer 31,3.20"]}, {"num": "55", "text_hu": "(amiképpen szólott volt a mi atyáinknak) Ábrahám iránt és az ő magva iránt mindörökké.", "ref": ["1Móz 12,3", "1Móz 17,7", "1Móz 18,18"]}, {"num": "56", "text_hu": "Marada pedig Mária Erzsébettel mintegy három hónapig, azután hazatére."}, {"num": "Subtitle", "text_hu": "János születése és körülmetélése"}, {"num": "57", "text_hu": "Erzsébetnek pedig betelék az ő szülésének ideje, és szüle fiat."}, {"num": "58", "text_hu": "És meghallák az ő szomszédai és rokonai, hogy az Úr nagy kegyelmességet cselekedett ővele, és együtt örülének vele."}, {"num": "59", "text_hu": "És lőn nyolcadnapon, eljövének, hogy körülmetéljék a gyermeket, és az ő atyja nevéről Zakariásnak akarák őt nevezni.", "ref": ["1Móz 17,12"]}, {"num": "60", "text_hu": "És felelvén az ő anyja, monda: Nem, hanem Jánosnak neveztessék."}, {"num": "61", "text_hu": "És mondának néki: Senki sincs a te rokonságodban, aki ezen a néven neveztetnék."}, {"num": "62", "text_hu": "És intének az ő atyjának, hogy minek akarja neveztetni."}, {"num": "63", "text_hu": "Az pedig táblát kérvén, ezt írá, mondván: János a neve. És elcsodálkozának mindnyájan."}, {"num": "64", "text_hu": "És feloldódék az ő szája és nyelve azonnal, és szóla, áldván az Istent."}, {"num": "65", "text_hu": "És félelem szállott minden ő szomszédaikra, és Júdeának egész hegyes tartományában elhirdettetének mind e dolgok."}, {"num": "66", "text_hu": "És szívükre vevék mindenek, akik hallák, mondván: Vajon mi lesz e gyermekből? És az Úrnak keze vala ővele."}, {"num": "Subtitle", "text_hu": "Zakariás éneke"}, {"num": "67", "text_hu": "És Zakariás, az ő atyja beteljesedék Szentlélekkel, és prófétála mondván:"}, {"num": "68", "text_hu": "Áldott az Úr, Izrael Istene, hogy meglátogatta és megváltotta az ő népét,"}, {"num": "69", "text_hu": "és felemelte az üdvösségnek szarvát nékünk az ő gyermekének, Dávidnak házában,", "ref": ["Zsolt 132,11.17", "Jer 23,6"]}, {"num": "70", "text_hu": "amint szólott az ő szent prófétáinak szája által, kik eleitől fogva voltak,"}, {"num": "71", "text_hu": "hogy a mi ellenségeinktől megszabadít, és mindazoknak kezéből, akik minket gyűlölnek,"}, {"num": "72", "text_hu": "hogy irgalmasságot cselekedjék a mi atyáinkkal, és megemlékezzék az ő szent szövetségéről,", "ref": ["1Móz 12,3", "1Móz 22,15-18", "1Móz 28,14", "Zsid 6,13"]}, {"num": "73", "text_hu": "az esküvésről, amellyel megesküdt Ábrahámnak, a mi atyánknak, hogy ő megadja nékünk,"}, {"num": "74", "text_hu": "hogy megszabadulván a mi ellenségeink kezéből, félelem nélkül szolgáljunk néki", "ref": ["Zsid 2,14.15"]}, {"num": "75", "text_hu": "szentségben és igazságban őelőtte a mi életünknek minden napjaiban.", "ref": ["1Pt 1,15"]}, {"num": "76", "text_hu": "Te pedig, kisgyermek, a magasságos Isten prófétájának hívattatol, mert az Úr előtt jársz, hogy az ő útait megkészítsed,", "ref": ["Mal 3,1.2", "Mal 4,5.6"]}, {"num": "77", "text_hu": "és az üdvösség ismeretére megtanítsad az ő népét a bűnöknek bocsánatában", "ref": ["Mt 3,1-3"]}, {"num": "78", "text_hu": "a mi Istenünk nagy irgalmasságáért, amellyel meglátogatott minket a naptámadat a magasságból,", "ref": ["Zak 3,8", "Zak 6,12", "Mal 4,2"]}, {"num": "79", "text_hu": "hogy megjelenjék azoknak, akik a sötétségben és a halálnak árnyékában ülnek, hogy igazgassa a mi lábainkat a békességnek útjára!", "ref": ["Ésa 9,2", "Ésa 42,7", "Ésa 43,8", "Ésa 49,9", "Mal 4,2"]}, {"num": "80", "text_hu": "A kis gyermek pedig nevekedik és erősödik vala lélekben, és a pusztában vala mind ama napig, amelyen megmutatta magát az Izráelnek.", "ref": ["Lk 3,1-3"]}], "2": [{"num": "Title", "text_hu": "Krisztus születése"}, {"num": "1", "text_hu": "És lőn azokban a napokban, Augusztus császártól parancsolat adaték ki, hogy mind az egész föld összeírattassék."}, {"num": "2", "text_hu": "Ez az összeírás először akkor történt, mikor Szíriában Cirénius volt a helytartó."}, {"num": "3", "text_hu": "Mennek vala azért mindenek, hogy beírattassanak, ki-ki a maga városába."}, {"num": "4", "text_hu": "Felméne pedig József is Galileából, Názáret városából Júdeába, a Dávid városába, mely Betlehemnek neveztetik, mivelhogy a Dávid házából és háznépe közül való volt,", "ref": ["Jn 7,42"]}, {"num": "5", "text_hu": "hogy beírattassék Máriával, aki néki jegyeztetett feleségül, és várandós vala."}, {"num": "6", "text_hu": "És lőn, hogy mikor ott valának, betelének az ő szülésének napjai."}, {"num": "7", "text_hu": "És szülé az ő elsőszülött fiát, és bepólyálá őt, és helyezteté őt a jászolba, mivelhogy nem vala nékik helyük a vendégfogadó háznál.", "ref": ["Mt 1,25"]}, {"num": "8", "text_hu": "Valának pedig pásztorok azon a vidéken, akik künn a mezőn tanyáztak, és vigyáztak éjszakán az ő nyájuk mellett."}, {"num": "9", "text_hu": "És ímé, az Úrnak angyala hozzájuk jöve, és az Úrnak dicsősége körülvevé őket, és nagy félelemmel megfélemlének."}, {"num": "10", "text_hu": "És monda az angyal nékik: Ne féljetek, mert ímé, hirdetek néktek nagy örömet, mely az egész népnek öröme lészen:"}, {"num": "11", "text_hu": "mert született néktek ma a Megtartó, ki az Úr Krisztus, a Dávid városában."}, {"num": "12", "text_hu": "Ez pedig néktek a jele: találtok egy kisgyermeket bepólyálva feküdni a jászolban."}, {"num": "13", "text_hu": "És hirtelenséggel jelenék az angyallal mennyei seregek sokasága, akik az Istent dicsérik, és ezt mondják vala:", "ref": ["Zsolt 103,20.21"]}, {"num": "14", "text_hu": "Dicsőség a magasságos mennyekben az Istennek, és e földön békesség, és az emberekhez jóakarat!"}, {"num": "15", "text_hu": "És lőn, hogy mikor elmentek az angyalok őtőlük a mennybe, mondának a pásztoremberek egymásnak: Menjünk el mind Betlehemig, és lássuk meg e dolgot, amelyet az Úr megjelentett nékünk!"}, {"num": "16", "text_hu": "Elmenének azért sietséggel, és megtalálák Máriát és Józsefet és a kisgyermeket, ki a jászolban fekszik vala."}, {"num": "17", "text_hu": "És ezt látván, elhirdeték, ami nékik a gyermek felől mondatott vala."}, {"num": "18", "text_hu": "És mindenek, akik hallák, elcsodálkozának azokon, amiket a pásztorok nékik mondottak."}, {"num": "19", "text_hu": "Mária pedig mindez igéket megtartja, és szívében forgatja vala."}, {"num": "20", "text_hu": "A pásztorok pedig visszatérének, dicsőítvén és dicsérvén az Istent mindazok felől, amiket hallottak és láttak, amint nékik megmondatott."}, {"num": "Subtitle", "text_hu": "Jézust körülmetélik, bemutatják az Úrnak. Simeon és Anna"}, {"num": "21", "text_hu": "És mikor betölt a nyolc nap, hogy a kisgyermeket körülmetéljék, nevezék az ő nevét Jézusnak, amint őt az angyal nevezte, mielőtt fogantatott volna anyja méhében.", "ref": ["1Móz 17,12"]}, {"num": "22", "text_hu": "Mikor pedig betöltek Mária tisztulásának napjai a Mózes törvénye szerint, felvivék őt Jeruzsálembe, hogy bemutassák az Úrnak", "ref": ["3Móz 12,4.6"]}, {"num": "23", "text_hu": "(amint megíratott az Úr törvényében, hogy minden elsőszülött fiú az Úrnak szenteltessék),", "ref": ["2Móz 13,2", "2Móz 22,29", "4Móz 3,45.47"]}, {"num": "24", "text_hu": "és hogy áldozatot adjanak aszerint, amint megmondatott az Úr törvényében: egy pár gerlicét vagy két galambfiat.", "ref": ["3Móz 12,8"]}, {"num": "25", "text_hu": "És ímé, vala Jeruzsálemben egy ember, akinek neve Simeon volt, és ez az ember igaz és istenfélő vala, aki várta az Izráel vigasztalását, és a Szentlélek vala őrajta."}, {"num": "26", "text_hu": "És kijelentetett néki a Szentlélek által, hogy addig halált nem lát, amíg meg nem látja az Úrnak Krisztusát."}, {"num": "27", "text_hu": "És ő a Lélek indításából a templomba méne, és mikor a gyermek Jézust bevivék szülői, hogy őérette a törvény szokása szerint cselekedjenek,"}, {"num": "28", "text_hu": "akkor ő karjaiba vevé őt, és áldá az Istent, és monda:"}, {"num": "29", "text_hu": "Mostan bocsátod el, Uram, a te szolgádat, a te beszéded szerint, békességben!"}, {"num": "30", "text_hu": "Mert látták az én szemeim a te üdvösségedet,", "ref": ["Zsolt 98,2.3", "Ésa 52,10", "Mt 1,21"]}, {"num": "31", "text_hu": "amelyet készítettél minden népeknek szeme láttára,"}, {"num": "32", "text_hu": "világosságul a pogányok megvilágosítására és a te népednek, az Izráelnek dicsőségére.", "ref": ["Ésa 42,6", "Ésa 49,6"]}, {"num": "33", "text_hu": "József pedig és az ő anyja csodálkozának azokon, amiket őfelőle mondottak."}, {"num": "34", "text_hu": "És megáldá őket Simeon, és monda Máriának, az ő anyjának: Ímé, ez vettetett sokaknak elestére és feltámadására az Izráelben és jegyül, akinek sokan ellene mondanak,", "ref": ["Ésa 8,14.15", "Mt 12,24", "Mt 13,54-57", "Róm 9,33", "1Pt 2,7"]}, {"num": "35", "text_hu": "sőt a te lelkedet is általhatja az éles tőr, hogy sok szív gondolatai nyilvánvalókká legyenek.", "ref": ["Jn 19,25"]}, {"num": "36", "text_hu": "És vala egy prófétaasszony, Anna, a Fánuel leánya, az Áser nemzetségéből (ez sok időt élt, miután az ő szüzességétől fogva hét esztendeig élt férjével,"}, {"num": "37", "text_hu": "és ez mintegy nyolcvannégy esztendős özvegy vala), aki nem távozék el a templomból, hanem böjtölésekkel és imádkozásokkal szolgál vala éjjel és nappal."}, {"num": "38", "text_hu": "Ez is ugyanazon órában odaállván, hálát adott az Úrnak, és szóla őfelőle mindeneknek, akik Jeruzsálemben a váltságot várták."}, {"num": "39", "text_hu": "És mikor mindent elvégeztek az Úr törvénye szerint, visszatérének Galileába, az ő városukba, Názáretbe."}, {"num": "40", "text_hu": "A kisgyermek pedig növekedék, és erősödék lélekben, teljesedve bölcsességgel, és az Istennek kegyelme vala őrajta."}, {"num": "Subtitle", "text_hu": "Jézus a templomban tizenkét éves korában. Názáreti ifjúsága"}, {"num": "41", "text_hu": "Az ő szülei pedig évenként feljártak Jeruzsálembe a húsvét ünnepére.", "ref": ["5Móz 16,16"]}, {"num": "42", "text_hu": "És mikor tizenkét esztendős lett, fölmenének Jeruzsálembe az ünnep szokása szerint.", "ref": ["2Móz 23,15"]}, {"num": "43", "text_hu": "És mikor eltelének a napok, mikor ők visszatérének, a gyermek Jézus visszamarada Jeruzsálemben. És nem vevék észre sem József, sem az ő anyja,"}, {"num": "44", "text_hu": "hanem azt gondolván, hogy az úti társaságban van, egynapi járóföldet menének, és keresék őt a rokonok és az ismerősök között."}, {"num": "45", "text_hu": "És mikor nem találák őt, visszamenének Jeruzsálembe, hogy megkeressék."}, {"num": "46", "text_hu": "És lőn, hogy harmadnapra megtalálták őt a templomban, a doktorok között ülve, amint őket hallgatta, és kérdezgette őket."}, {"num": "47", "text_hu": "És mindnyájan, akik őt hallgatták, elálmélkodának az ő értelmén és az ő feleletein."}, {"num": "48", "text_hu": "És meglátván őt, elcsodálkozának, és monda néki az ő anyja: Fiam, miért cselekedted ezt velünk? Ímé, atyád és én nagy bánattal kerestünk téged."}, {"num": "49", "text_hu": "Ő pedig monda nékik: Mi dolog, hogy engem kerestetek? Avagy nem tudjátok-é, hogy nékem azokban kell foglalatosnak lennem, amelyek az én Atyámnak dolgai?", "ref": ["Jn 4,34"]}, {"num": "50", "text_hu": "De ők nem érték e beszédet, amit őnékik szóla."}, {"num": "51", "text_hu": "És aláméne velük, és méne Názáretbe, és engedelmes vala nékik. És az ő anyja szívében tartá mindezeket a dolgokat."}, {"num": "52", "text_hu": "Jézus pedig gyarapodék bölcsességben és testének állapotjában és az Isten és emberek előtt való kedvességben."}], "3": [{"num": "Title", "text_hu": "Keresztelő János megtérést prédikál, Krisztusról bizonyságot tesz"}, {"num": "1", "text_hu": "Tibérius császár uralkodásának tizenötödik esztendejében pedig, mikor Júdeában Poncius Pilátus volt a helytartó, és Galileának negyedes fejedelme Heródes, Iturea és Trakhónitis tartományának pedig negyedes fejedelme az ő testvére, Filep, Abiléné negyedes fejedelme meg Lisániás,"}, {"num": "2", "text_hu": "Annás és Kajafás főpapsága alatt, lőn az Úrnak szava Jánoshoz, a Zakariás fiához, a pusztában.", "ref": ["ApCsel 4,6", "Lk 1,13.57.63.80"]}, {"num": "3", "text_hu": "És méne a Jordán mellett lévő minden tartományba prédikálván a megtérés keresztségét a bűnöknek bocsánatára,", "ref": ["Mt 3,1.2"]}, {"num": "4", "text_hu": "amint meg van írva Ésaiás próféta beszédeinek könyvében, ki ezt mondja: Kiáltónak szava a pusztában: Készítsétek meg az Úrnak útját, egyengessétek az ő ösvényeit!", "ref": ["Ésa 40,3.5"]}, {"num": "5", "text_hu": "Minden völgy betöltetik, minden hegy és halom megalacsonyíttatik: és az egyenetlenek egyenesekké és a göröngyös utak simákká lesznek,"}, {"num": "6", "text_hu": "és meglátja minden test az Istennek szabadítását.", "ref": ["Zsolt 98,2.3", "Ésa 52,10"]}, {"num": "7", "text_hu": "Monda azért a sokaságnak, amely kiméne hozzá, hogy általa megkereszteltessék: Viperák fajzatai, kicsoda intett meg titeket, hogy a bekövetkező harag elől meneküljetek?", "ref": ["Mt 3,7-9"]}, {"num": "8", "text_hu": "Teremjetek azért megtéréshez méltó gyümölcsöket, és ne mondogassátok magatokban: Ábrahám a mi atyánk! Mert mondom néktek, hogy az Isten ezekből a kövekből is támaszthat fiakat Ábrahámnak."}, {"num": "9", "text_hu": "Immár pedig a fejsze is rávettetett a fák gyökerére: minden fa azért, amely jó gyümölcsöt nem terem, kivágattatik, és a tűzre vettetik.", "ref": ["Mt 3,10"]}, {"num": "10", "text_hu": "És megkérdé őt a sokaság, mondván: Mit cselekedjünk tehát?"}, {"num": "11", "text_hu": "Ő pedig felelvén, monda nékik: Akinek két köntöse van, egyiket adja annak, akinek nincs, és akinek van eledele, hasonlóképp cselekedjék!", "ref": ["Jak 2,15.16", "1Jn 3,17.18"]}, {"num": "12", "text_hu": "És eljövének a vámszedők is, hogy megkeresztelkedjenek, és mondának néki: Mester, mit cselekedjünk?"}, {"num": "13", "text_hu": "Ő pedig monda nékik: Semmi többet ne követeljetek, mint ami előtökbe rendeltetett!"}, {"num": "14", "text_hu": "És megkérdék őt a vitézek is, mondván: Hát mi mit cselekedjünk? És monda nékik: Senkit se háborítsatok, se ne patvarkodjatok, és elégedjetek meg zsoldotokkal!"}, {"num": "15", "text_hu": "Mikor pedig a nép várt, és szívükben mind azon gondolkoztak János felől, hogy vajon nem ő-é a Krisztus,"}, {"num": "16", "text_hu": "felele János mindeneknek, mondván: Én ugyan keresztellek titeket vízzel, de eljő, aki nálamnál erősebb, akinek nem vagyok méltó, hogy sarujának kötőjét megoldjam: az majd keresztel titeket Szentlélekkel és tűzzel.", "ref": ["Mt 3,11", "ApCsel 1,5", "ApCsel 2,1-4"]}, {"num": "17", "text_hu": "Kinek szórólapátja kezében van, és megtisztítja szérűjét: és a gabonát az ő csűrébe takarja, a polyvát pedig megégeti olthatatlan tűzzel.", "ref": ["Mt 3,12"]}, {"num": "18", "text_hu": "És még sok egyebekre is intvén őket, hirdeté az evangéliumot a népnek."}, {"num": "19", "text_hu": "Mikor pedig Heródes, a negyedes fejedelem, megfeddetett őtőle Heródiásért, az ő testvérének, Filepnek feleségéért és mindama gonoszságokért, amiket Heródes cselekedett,"}, {"num": "20", "text_hu": "ez még azzal tetézte mindezeket, hogy Jánost tömlöcbe vetteté.", "ref": ["Mt 14,3-10"]}, {"num": "Subtitle", "text_hu": "Jézus megkeresztelkedése és nemzetségi táblázata"}, {"num": "21", "text_hu": "Lőn pedig, hogy mikor az egész nép megkeresztelkedett, és Jézus is megkereszteltetett, és imádkozott, megnyilatkozék az ég,", "ref": ["Mt 3,16.17"]}, {"num": "22", "text_hu": "és leszálla őreá a Szentlélek testi ábrázatban mint egy galamb, és szózat lőn mennyből, ezt mondván: Te vagy amaz én szerelmes Fiam, tebenned gyönyörködöm!", "ref": ["Ésa 42,1", "Jn 1,32.33", "Mt 3,17", "Mk 1,11"]}, {"num": "23", "text_hu": "Maga Jézus pedig mintegy harmincesztendős volt, mikor tanítani kezdett, ki, amint állítják vala, a József fia vala, ez pedig a Hélié,", "ref": ["Mt 1,16", "Mt 13,55"]}, {"num": "24", "text_hu": "ez Mattáté, ez Lévié, ez Melkié, ez Jannáé, ez Józsefé,"}, {"num": "25", "text_hu": "ez Matthatiásé, ez Ámosé, ez Naumé, ez Eslié, ez Naggaié,"}, {"num": "26", "text_hu": "ez Maáté, ez Matthatiásé, ez Sémeié, ez Józsefé, ez Júdáé,"}, {"num": "27", "text_hu": "ez Joannáé, ez Rhésáé, ez Zorobábelé, ez Saláthielé, ez Nérié,"}, {"num": "28", "text_hu": "ez Melkié, ez Addié, ez Hosámé, ez Elmodámé, ez Éré,"}, {"num": "29", "text_hu": "ez Jóséé, ez Eliézeré, ez Jórimé, ez Mattáté, ez Lévié,"}, {"num": "30", "text_hu": "ez Simeoné, ez Júdáé, ez Józsefé, ez Jónáné, ez Eliákimé,"}, {"num": "31", "text_hu": "ez Méleáé, ez Maináné, ez Mattátáé, ez Nátáné, ez Dávidé,"}, {"num": "32", "text_hu": "ez Jesséé, ez Obedé, ez Boázé, ez Sálmoné, ez Naássoné,"}, {"num": "33", "text_hu": "ez Aminádábé, ez Arámé, ez Esroné, ez Fáresé, ez Júdáé,", "ref": ["Ruth 4,18-22", "1Móz 38,18.29.30"]}, {"num": "34", "text_hu": "ez Jákóbé, ez Izsáké, ez Ábrahámé, ez Táréé, ez Nákhoré,", "ref": ["1Móz 11,24"]}, {"num": "35", "text_hu": "ez Sárukhé, ez Ragávé, ez Fáleké, ez Eberé, ez Saláé,"}, {"num": "36", "text_hu": "ez Kajnáné, ez Arfaksádé, ez Semé, ez Noéé, ez Lámekhé,", "ref": ["1Móz 5,32"]}, {"num": "37", "text_hu": "ez Mathuséláé, ez Énókhé, ez Járedé, ez Mahalaléelé, ez Kajnáné,"}, {"num": "38", "text_hu": "ez Énósé, ez Sethé, ez Ádámé, ez pedig az Istené.", "ref": ["1Móz 5,9", "1Móz 5,3", "1Móz 1,26.27"]}], "4": [{"num": "Title", "text_hu": "Jézus megkísértése"}, {"num": "1", "text_hu": "Jézus pedig Szentlélekkel telve, visszatére a Jordántól, és viteték a Lélektől a pusztába,", "ref": ["Mt 3,16", "Mt 4,1-11"]}, {"num": "2", "text_hu": "negyven napig kísértetvén az ördög által. És nem evék semmit azokban a napokban, de mikor azok elmúltak, végre megéhezék."}, {"num": "3", "text_hu": "És monda néki az ördög: Ha Isten Fia vagy, mondd e kőnek, hogy változzék kenyérré!"}, {"num": "4", "text_hu": "Jézus pedig felele néki, mondván: Meg van írva, hogy nemcsak kenyérrel él az ember, hanem az Istennek minden igéjével.", "ref": ["5Móz 8,3"]}, {"num": "5", "text_hu": "Majd felvivén őt az ördög egy nagy magas hegyre, megmutatá néki e föld minden országait egy szempillantásban,"}, {"num": "6", "text_hu": "és monda néki az ördög: Néked adom mindezt a hatalmat és ezeknek dicsőségét, mert nékem adatott, és annak adom, akinek akarom."}, {"num": "7", "text_hu": "Azért ha te engem imádsz, mindez a tied lesz."}, {"num": "8", "text_hu": "Felelvén pedig Jézus, monda néki: Távozz tőlem, Sátán, mert meg van írva: Az Urat, a te Istenedet imádd, és csak néki szolgálj!", "ref": ["5Móz 6,13"]}, {"num": "9", "text_hu": "Azután Jeruzsálembe vivé őt, és a templom ormára állítván, monda néki: Ha Isten Fia vagy, vesd alá magad innét,"}, {"num": "10", "text_hu": "mert meg van írva: Az ő angyalainak parancsol tefelőled, hogy megőrizzenek téged."}, {"num": "11", "text_hu": "És: Kezükben hordoznak téged, hogy valamiképp meg ne üssed lábadat a kőbe.", "ref": ["Zsolt 91,11.12"]}, {"num": "12", "text_hu": "Felelvén pedig Jézus, monda néki: Megmondatott: Ne kísértsd az Urat, a te Istenedet!", "ref": ["5Móz 6,16"]}, {"num": "13", "text_hu": "És elvégezvén minden kísértést az ördög, eltávozék tőle egy időre."}, {"num": "Subtitle", "text_hu": "Krisztus megkezdi tanítói szolgálatát, és Názáretben prédikál"}, {"num": "14", "text_hu": "Jézus pedig megtére a Léleknek erejével Galileába, és híre méne néki az egész környéken.", "ref": ["Mt 4,12-13"]}, {"num": "15", "text_hu": "És ő taníta azoknak zsinagógáiban, dicsőíttetvén mindenektől."}, {"num": "16", "text_hu": "És méne Názáretbe, ahol felneveltetett, és beméne szokása szerint szombat napon a zsinagógába, és felálla olvasni."}, {"num": "17", "text_hu": "És adák néki az Ésaiás próféta könyvét, és a könyvet feltárván, arra a helyre nyita, ahol ez vala írva:"}, {"num": "18", "text_hu": "Az Úrnak lelke van énrajtam, mivelhogy felkent engem, hogy a szegényeknek az evangéliumot hirdessem, elküldött, hogy a töredelmes szívűeket meggyógyítsam, hogy a foglyoknak szabadulást hirdessek és a vakok szemeinek megnyílását, hogy szabadon bocsássam a lesújtottakat,"}, {"num": "19", "text_hu": "hogy hirdessem az Úrnak kedves esztendejét.", "ref": ["Ésa 61,1.2", "Ésa 42,6.7"]}, {"num": "20", "text_hu": "És behajtván a könyvet, átadá a szolgának, és leüle. És a zsinagógában mindenek szemei őreá valának függesztve."}, {"num": "21", "text_hu": "Ő pedig kezde hozzájuk szólani: Ma teljesedett be ez az Írás a ti hallástokra."}, {"num": "22", "text_hu": "És mindnyájan bizonyságot tőnek felőle, és elálmélkodának kedves beszédein, amelyek szájából származtak, és mondának: Avagy nem a József fia-é ez?"}, {"num": "23", "text_hu": "És monda nékik: Bizonyára azt a példabeszédet mondjátok nékem: Orvos, gyógyítsd meg magadat! Amiket hallottunk, hogy Kapernaumban történtek, itt a te hazádban is cselekedd meg azokat!", "ref": ["Mt 4,13", "Mk 1,21-26"]}, {"num": "24", "text_hu": "Monda pedig: Bizony mondom néktek: Egy próféta sem kedves az ő hazájában.", "ref": ["Mt 13,57"]}, {"num": "25", "text_hu": "És igazán mondom néktek, hogy Illés idejében sok özvegyasszony volt Izráelben, mikor az ég három esztendeig és hat hónapig be volt zárva úgy, hogy az egész tartományban nagy éhség volt."}, {"num": "26", "text_hu": "Mégis azok közül senkihez nem küldetett Illés, hanem csak Sidonnak Sareptájába az özvegyasszonyhoz.", "ref": ["1Kir 17,9.10.16"]}, {"num": "27", "text_hu": "És az Elizeus próféta idejében sok bélpoklos volt Izráelben, de azok közül egy sem tisztult meg, csak a Szíriából való Naámán.", "ref": ["2Kir 5,9.10.14"]}, {"num": "28", "text_hu": "És betelének mindnyájan haraggal a zsinagógában, mikor ezeket hallották."}, {"num": "29", "text_hu": "És felkelvén, kiűzék őt a városon kívül, és vivék őt annak a hegynek szélére, amelyen az ő városuk épült, hogy onnan letaszítsák."}, {"num": "30", "text_hu": "Ő azonban közöttük átmenve, eltávozék."}, {"num": "Subtitle", "text_hu": "Jézus Kapernaumban prédikál, ördöngöst gyógyít meg"}, {"num": "31", "text_hu": "És leméne Kapernaumba, Galilea városába, és tanítja vala azokat szombat napokon."}, {"num": "32", "text_hu": "És csodálkozának az ő tudományán, mert beszéde hatalmas vala.", "ref": ["Mt 7,29"]}, {"num": "33", "text_hu": "És a zsinagógában vala egy tisztátalan ördögi lélektől megszállt ember, aki fennhangon kiálta,", "ref": ["Mk 1,23.24"]}, {"num": "34", "text_hu": "mondván: Ah, mi közünk hozzád, názáreti Jézus? Jöttél, hogy elveszíts minket? Ismerlek téged, ki vagy: az Istennek ama Szentje!"}, {"num": "35", "text_hu": "És megdorgálá őt Jézus, mondván: Némulj meg, és menj ki ez emberből! És az ördög azt a középre vetvén, kiméne belőle, és nem árta néki semmit."}, {"num": "36", "text_hu": "És támada félelem mindenekben, és egymással szólnak és beszélnek vala, mondván: Mi dolog ez, hogy nagy méltósággal és hatalommal parancsol a tisztátalan lelkeknek, és kimennek?"}, {"num": "37", "text_hu": "És elterjede a hír őfelőle a környék minden helyén."}, {"num": "Subtitle", "text_hu": "Jézus meggyógyítja Péter anyósát"}, {"num": "38", "text_hu": "Azután a zsinagógából eltávozván, a Simon házába méne. A Simon napa* pedig nagy hideglelésben feküdt, és könyörögtek néki érette.", "ref": ["Mt 8,14.15"]}, {"num": "39", "text_hu": "És Jézus mellé állván, megdorgálá a hideglelést, és az elhagyá őt, és ő azonnal felkelvén, szolgála nékik."}, {"num": "40", "text_hu": "A nap lementével pedig mindenek, akiknek különféle betegeik valának, őhozzá vivék azokat, ő pedig mindegyikőjükre reávetvén kezeit, meggyógyítá őket."}, {"num": "41", "text_hu": "Sokakból pedig ördögök is mentek ki, kiáltozván és mondván: Te vagy ama Krisztus, az Isten Fia! De ő megdorgálván, nem engedé őket szólani, mivelhogy tudták, hogy ő a Krisztus.", "ref": ["Mk 1,24.25", "Mt 26,63.64"]}, {"num": "42", "text_hu": "A nap fölkeltekor pedig kimenvén, puszta helyre méne, de a sokaság felkeresé őt, és hozzámenének, és tartóztaták őt, hogy ne menjen el tőlük.", "ref": ["Mk 1,35-38"]}, {"num": "43", "text_hu": "Ő pedig monda nékik: Egyéb városoknak is hirdetnem kell nékem az Istennek országát, mert azért küldettem.", "ref": ["Ésa 61,1"]}, {"num": "44", "text_hu": "És prédikál vala Galilea zsinagógáiban."}], "5": [{"num": "Title", "text_hu": "Péter csodálatos halfogása"}, {"num": "1", "text_hu": "És lőn, hogy mikor a sokaság hozzátódult, hogy hallgassa az Isten beszédét, ő a Genezáret tavánál áll vala,"}, {"num": "2", "text_hu": "és láta két hajót állani a vízen. A halászok pedig, miután azokból kiszállottak, mossák vala az ő hálóikat."}, {"num": "3", "text_hu": "És ő bemenvén az egyik hajóba, amely a Simoné vala, kéré őt, hogy vigye egy kissé beljebb a földtől. És mikor leült, a hajóból tanítá a sokaságot."}, {"num": "4", "text_hu": "Mikor pedig megszűnt beszélni, monda Simonnak: Evezz a mélyre, és vessétek ki hálóitokat fogásra!"}, {"num": "5", "text_hu": "És felelvén Simon, monda néki: Mester, jóllehet az egész éjszaka fáradtunk, mégsem fogtunk semmit. Mindazáltal a te parancsolatodra levetem a hálót."}, {"num": "6", "text_hu": "És ezt megtévén, halaknak nagy sokaságát keríték be, szakadoz vala pedig az ő hálójuk."}, {"num": "7", "text_hu": "Intének azért társaiknak, akik a másik hajóban valának, hogy jöjjenek, és segítsenek nékik. És eljövén, megtölték mind a két hajót, annyira, hogy csaknem elsüllyedének."}, {"num": "8", "text_hu": "Látván pedig ezt Simon Péter, Jézusnak lábai elé esék, mondván: Eredj el, mert én bűnös ember vagyok, Uram!"}, {"num": "9", "text_hu": "Mert félelem fogta körül őt és mindazokat, akik ővele valának – a halfogás miatt, amelyet fogtak –,"}, {"num": "10", "text_hu": "hasonlóképpen Jakabot és Jánost is, a Zebedeus fiait, akik Simonnak társai valának. És monda Simonnak Jézus: Ne félj, mostantól fogva embereket fogsz!", "ref": ["ApCsel 2,38-41"]}, {"num": "11", "text_hu": "És a hajókat a szárazra vonván, elhagyák mindenüket, és követék őt."}, {"num": "Subtitle", "text_hu": "A leprás meggyógyítása"}, {"num": "12", "text_hu": "És lőn, hogy mikor az egyik városban vala, ímé, vala ott egy poklossággal teljes ember. És mikor meglátta Jézust, arcra borulva kéré őt, mondván: Uram, ha akarod, megtisztíthatsz engem.", "ref": ["Mt 8,2"]}, {"num": "13", "text_hu": "Jézus pedig kinyújtván kezét, illeté azt, mondván: Akarom, tisztulj meg. És azonnal eltávozék tőle a bélpoklosság."}, {"num": "14", "text_hu": "És ő megparancsolá néki, hogy azt senkinek se mondja el: Hanem eredj el – úgymond –, mutasd meg magad a papnak, és vígy áldozatot a te megtisztulásodért, amint Mózes parancsolta, bizonyságul őnékik!", "ref": ["3Móz 14,2-10"]}, {"num": "15", "text_hu": "A hír azonban annál inkább terjedt őfelőle, és nagy sokaság gyűle egybe, hogy őt hallgassák, és hogy általa meggyógyuljanak az ő betegségeikből."}, {"num": "16", "text_hu": "De ő félrevonula a pusztákba, és imádkozék."}, {"num": "Subtitle", "text_hu": "A gutaütött meggyógyítása"}, {"num": "17", "text_hu": "És lőn egy napon, hogy ő tanít vala, és ott ülének a farizeusok és a törvénynek tanítói, akik jöttek Galileának és Júdeának minden faluiból és Jeruzsálemből, és az Úrnak hatalma vala ővele, hogy gyógyítson."}, {"num": "18", "text_hu": "És ímé, valami férfiak ágyon egy embert hozának, aki gutaütött vala, és igyekezének azt bevinni, és őelébe tenni.", "ref": ["Mt 9,2"]}, {"num": "19", "text_hu": "De nem találván módot, hogy a sokaság miatt miképp vigyék őt be, felhágának a háztetőre, és a cseréphéjazaton át bocsáták őt alá ágyastól Jézus elé a középre."}, {"num": "20", "text_hu": "És látván azoknak hitét, monda: Ember, megbocsáttattak néked a te bűneid."}, {"num": "21", "text_hu": "Az írástudók pedig és a farizeusok elkezdének tanakodni, mondván: Kicsoda ez, aki ily káromlást szól? Ki bocsáthatja meg a bűnt, hanemha egyedül az Isten?", "ref": ["Zsolt 32,5", "Ésa 43,25"]}, {"num": "22", "text_hu": "Jézus pedig észrevévén az ő tanakodásukat, felelvén, monda nékik: Mit tanakodtok a ti szívetekben?"}, {"num": "23", "text_hu": "Melyik könnyebb, azt mondani: Megbocsáttattak néked a te bűneid. Vagy azt mondani: Kelj fel és járj?"}, {"num": "24", "text_hu": "Hogy pedig megtudjátok, hogy az Emberfiának van hatalma e földön megbocsátani a bűnöket – monda a gutaütöttnek –: Néked mondom, kelj fel, és fölvévén nyoszolyádat,* eredj haza!", "ref": ["Mt 9,6"]}, {"num": "25", "text_hu": "És az rögtön felkelvén azok szeme láttára, fölvevé amin feküdt, és elméne haza, dicsőítvén az Istent."}, {"num": "26", "text_hu": "És az álmélkodás elfogá mindnyájukat, és dicsőíték az Istent, és betelének félelemmel, mondván: Bizony csodadolgokat láttunk ma!"}, {"num": "Subtitle", "text_hu": "Máté elhívatása"}, {"num": "27", "text_hu": "Ezek után pedig kiméne, és láta egy Lévi nevű vámszedőt, aki a vámnál ül vala, és monda néki: Kövess engem!", "ref": ["Mt 9,9"]}, {"num": "28", "text_hu": "És az mindeneket elhagyván, felkele, és követé őt."}, {"num": "29", "text_hu": "És Lévi nagy lakomát készíte néki az ő házánál, és vala ott nagy sokasága a vámszedőknek és egyebeknek, akik ővelük letelepedtek volt."}, {"num": "30", "text_hu": "És köztük az írástudók és farizeusok zúgolódának az ő tanítványai ellen, mondván: Miért esztek és isztok a vámszedőkkel és a bűnösökkel?"}, {"num": "31", "text_hu": "És felelvén Jézus, monda nékik: Az egészségeseknek nincs szükségük orvosra, hanem a betegeknek.", "ref": ["Mt 9,12.13"]}, {"num": "32", "text_hu": "Nem azért jöttem, hogy az igazakat hívjam, hanem a bűnösöket a megtérésre."}, {"num": "Subtitle", "text_hu": "Jézus magyarázata a böjtről"}, {"num": "33", "text_hu": "Azok pedig mondának néki: Mi az oka, hogy a János tanítványai gyakorta böjtölnek és imádkoznak, valamint a farizeusokéi is, a te tanítványaid pedig esznek és isznak?", "ref": ["Mt 9,14.15", "Mk 2,18-20"]}, {"num": "34", "text_hu": "Ő pedig monda nékik: Avagy művelhetitek-é azt, hogy a lakodalmasok böjtöljenek, amíg a vőlegény velük van?"}, {"num": "35", "text_hu": "De eljőnek a napok, és mikor a vőlegény elvétetik őtőlük, akkor majd böjtölnek azokban a napokban."}, {"num": "36", "text_hu": "És monda nékik példabeszédet is: Senki nem toldja az új posztófoltot az ó posztóhoz, mert különben az újat is megszakasztja, és az ó posztóhoz nem illik az újból való folt.", "ref": ["Mt 9,16", "Mk 2,21"]}, {"num": "37", "text_hu": "És senki sem tölti az újbort ó tömlőkbe, mert különben az újbor megszakasztja a tömlőket, és a bor kiömöl, és a tömlők is elvesznek.", "ref": ["Mt 9,17", "Mk 2,22"]}, {"num": "38", "text_hu": "Hanem az újbort új tömlőkbe kell tölteni, és mind a kettő megmarad."}, {"num": "39", "text_hu": "És senki, aki óbort iszik, mindjárt újat nem kíván, mert azt mondja: Jobb az ó."}], "6": [{"num": "Title", "text_hu": "A szombat napi kalásztépés és a sorvadt kezű meggyógyítása"}, {"num": "1", "text_hu": "Lőn pedig a húsvét szombatját követő második szombaton, hogy a vetések között méne által, és az ő tanítványai gabonafejeket szaggatván és azokat kezeikkel kimorzsolván, ettek.", "ref": ["5Móz 23,25", "Mt 12,1-5"]}, {"num": "2", "text_hu": "Némelyek pedig a farizeusok közül mondának nékik: Miért cselekszitek azt, amit szombat napokon nem szabad cselekedni?"}, {"num": "3", "text_hu": "És felelvén Jézus, monda nékik: Nem olvastátok-é, mit cselekedett Dávid, mikor megéhezett ő, és akik vele voltak?", "ref": ["1Sám 21,6"]}, {"num": "4", "text_hu": "Mi módon ment be az Úrnak házába, és vette el a szent kenyereket, és ette meg, és adott azoknak is, akik vele voltak, amelyeket pedig nem szabad megenni, hanem csak a papoknak?", "ref": ["3Móz 24,5-9"]}, {"num": "5", "text_hu": "És monda nékik: Az Emberfia ura a szombatnak is.", "ref": ["Mt 12,8"]}, {"num": "6", "text_hu": "Lőn pedig más szombaton is, hogy ő a zsinagógába méne és taníta, és vala ott egy ember, akinek a jobb keze száradt volt.", "ref": ["Mt 12,9-14", "Mk 3,1-6"]}, {"num": "7", "text_hu": "Az írástudók és farizeusok pedig leselkedének őutána, ha vajon gyógyít-e majd szombat napon, hogy vádat találjanak ellene."}, {"num": "8", "text_hu": "Ő pedig tudván azoknak gondolatait, monda a száradt kezű embernek: Kelj fel, és állj elő! És felkelvén, előálla."}, {"num": "9", "text_hu": "Monda azért nékik Jézus: Valamit kérdek tőletek: Szabad-é szombaton jót tenni vagy rosszat tenni? Az életet megtartani vagy elveszteni?"}, {"num": "10", "text_hu": "És körültekintve mindnyájukon, monda az embernek: Nyújtsd ki a kezedet! Az pedig úgy cselekedék, és keze oly éppé lőn, mint a másik."}, {"num": "11", "text_hu": "Azok pedig eltelének esztelenséggel, és beszélgetnek vala egymás közt, hogy mit cselekedjenek Jézussal?"}, {"num": "Subtitle", "text_hu": "A tizenkét apostol kiválasztása"}, {"num": "12", "text_hu": "És lőn azokban a napokban, kiméne a hegyre imádkozni, és az éjszakát az Istenhez való imádkozásban tölté el."}, {"num": "13", "text_hu": "És mikor megvirrada, előszólítá az ő tanítványait, és kiválaszta azok közül tizenkettőt, akiket apostoloknak is neveze:", "ref": ["Mt 10,1-4", "Mk 3,13-19"]}, {"num": "14", "text_hu": "Simont, akit Péternek is neveze, és Andrást, annak testvérét, Jakabot és Jánost, Filepet és Bertalant,"}, {"num": "15", "text_hu": "Mátét és Tamást, Jakabot, az Alfeus fiát, és Simont, aki Zelotesnek nevezteték,"}, {"num": "16", "text_hu": "Júdást, a Jakab fiát és Iskariotes Júdást, aki árulóvá is lőn."}, {"num": "Subtitle", "text_hu": "Krisztus mezei prédikációja"}, {"num": "17", "text_hu": "És alámenvén ővelük, megálla a síkságon, és az ő tanítványainak serege és a népnek nagy sokasága egész Júdeából és Jeruzsálemből és Tírusnak és Sidonnak tengermelléki határából, akik jöttek, hogy hallgassák őt, és meggyógyíttassanak betegségeikből."}, {"num": "18", "text_hu": "És akik tisztátalan lelkektől gyötrettek, meggyógyulának."}, {"num": "19", "text_hu": "És az egész sokaság igyekezik vala őt illetni: mert erő származék belőle, és mindeneket meggyógyíta.", "ref": ["Mk 5,25-30"]}, {"num": "20", "text_hu": "Ő pedig felemelvén szemeit az ő tanítványaira, monda: Boldogok vagytok ti, szegények, mert tiétek az Isten országa.", "ref": ["Mt 5,3"]}, {"num": "21", "text_hu": "Boldogok ti, kik most éheztek, mert megelégíttettek. Boldogok ti, kik most sírtok, mert nevetni fogtok.", "ref": ["Ésa 55,12", "Ésa 65,13", "Ésa 61,3"]}, {"num": "22", "text_hu": "Boldogok lesztek, mikor titeket az emberek gyűlölnek, és kirekesztenek, és szidalmaznak titeket, és kivetik a ti neveteket, mint gonoszt, az Emberfiáért.", "ref": ["1Pt 2,19", "Mt 5,11"]}, {"num": "23", "text_hu": "Örüljetek azon a napon és örvendezzetek, mert ímé, a ti jutalmatok bőséges a mennyben, hiszen hasonlóképpen cselekedtek a prófétákkal az ő atyáik."}, {"num": "24", "text_hu": "De jaj néktek, gazdagoknak, mert elvettétek a ti vigasztalástokat!", "ref": ["Jak 5,1.2"]}, {"num": "25", "text_hu": "Jaj néktek, kik beteltetek, mert éhezni fogtok! Jaj néktek, kik most nevettek, mert sírni és jajgatni fogtok!", "ref": ["Ésa 65,13.14"]}, {"num": "26", "text_hu": "Jaj néktek, mikor minden ember jót mond felőletek, mert éppen így cselekedtek a hamis prófétákkal az ő atyáik!"}, {"num": "27", "text_hu": "De néktek mondom, kik engem hallgattok: Szeressétek ellenségeiteket, jól tegyetek azokkal, akik titeket gyűlölnek!", "ref": ["2Móz 23,4.5", "Mt 5,44"]}, {"num": "28", "text_hu": "Áldjátok azokat, akik titeket átkoznak, és imádkozzatok azokért, akik titeket háborgatnak!", "ref": ["Róm 12,14-17", "ApCsel 7,60"]}, {"num": "29", "text_hu": "Aki egyik arcodat megüti, fordítsd néki a másikat is; és attól, aki felső ruhádat elveszi, ne vond meg alsó ruhádat se!", "ref": ["Mt 5,39"]}, {"num": "30", "text_hu": "Mindennek pedig, aki tőled kér, adj, és attól, aki elveszi a tiédet, ne kérd vissza!", "ref": ["5Móz 15,7-10"]}, {"num": "31", "text_hu": "És amint akarjátok, hogy az emberek veletek cselekedjenek, ti is akképpen cselekedjetek azokkal!", "ref": ["Mt 7,12"]}, {"num": "32", "text_hu": "Mert ha csak azokat szeretitek, akik titeket szeretnek, mi jutalmatok van? Hiszen a bűnösök is szeretik azokat, akik őket szeretik.", "ref": ["Mt 5,46.47"]}, {"num": "33", "text_hu": "És ha csak azokkal tesztek jól, akik veletek jól tesznek, mi jutalmatok van? Hiszen a bűnösök is ugyanazt cselekszik."}, {"num": "34", "text_hu": "És ha csak azoknak adtok kölcsönt, akiktől reménylitek, hogy visszakapjátok, mi jutalmatok van? Hiszen a bűnösök is adnak kölcsönt a bűnösöknek, hogy ugyanannyit kapjanak vissza.", "ref": ["5Móz 15,7.8"]}, {"num": "35", "text_hu": "Hanem szeressétek ellenségeiteket, és jól tegyetek, és adjatok kölcsönt, semmit érte nem várván, és a ti jutalmatok sok lesz, és ama magasságos Istennek fiai lesztek, mert ő jól tévő a háládatlanokkal és gonoszokkal.", "ref": ["Mt 5,44.45"]}, {"num": "36", "text_hu": "Legyetek azért irgalmasok, mint a ti Atyátok is irgalmas!", "ref": ["Ef 5,1.2"]}, {"num": "37", "text_hu": "Ne ítéljetek, és nem ítéltettek, ne kárhoztassatok, és nem kárhoztattok, megbocsássatok, néktek is megbocsáttatik!", "ref": ["Mt 7,1.2"]}, {"num": "38", "text_hu": "Adjatok, néktek is adatik, jó mértéket, megnyomottat és megrázottat, színig teltet adnak a ti öletekbe. Mert azzal a mértékkel mérnek néktek, amellyel ti mértek."}, {"num": "39", "text_hu": "Példabeszédet is monda nékik: Vajon a vak vezetheti-é a világtalant? Avagy nem mindketten a verembe esnek-é?", "ref": ["Mt 15,14", "Ésa 42,19.20"]}, {"num": "40", "text_hu": "Nem feljebb való a tanítvány az ő mesterénél, hanem mikor tökéletes lesz, mindenki olyan lesz, mint a mestere.", "ref": ["Mt 10,24"]}, {"num": "41", "text_hu": "Miért nézed pedig a szálkát, amely a te atyádfia szemében van, a gerendát pedig, mely a te saját szemedben van, nem veszed észre?", "ref": ["Mt 7,3"]}, {"num": "42", "text_hu": "Avagy mi módon mondhatod a te atyádfiának: Atyámfia, hadd vessem ki a szálkát a te szemedből, holott te a te szemedben lévő gerendát nem látod. Te képmutató, vesd ki először a gerendát a te szemedből, és azután gondolj arra, hogy kivesd a szálkát, amely a te atyádfia szemében van!"}, {"num": "43", "text_hu": "Nem jó fa az, amely romlott gyümölcsöt terem; és nem romlott fa az, amely jó gyümölcsöt terem.", "ref": ["Mt 7,16.17"]}, {"num": "44", "text_hu": "Mert minden fa az ő tulajdon gyümölcséről ismertetik meg. Mert a tövisről nem szednek fügét, sem a szederindáról nem szednek szőlőt."}, {"num": "45", "text_hu": "A jó ember az ő szívének jó kincséből hoz elő jót; és a gonosz ember az ő szívének gonosz kincséből hoz elő gonoszt. Mert a szívnek teljességéből szól az ő szája.", "ref": ["Mt 12,35"]}, {"num": "46", "text_hu": "Miért mondjátok pedig nékem: Uram! Uram! Ha nem művelitek, amiket mondok?", "ref": ["Mt 7,21-23"]}, {"num": "47", "text_hu": "Valaki énhozzám jő, és hallgatja az én beszédeimet, és azokat megtartja, megmondom néktek, mihez hasonló.", "ref": ["Mt 7,24-27"]}, {"num": "48", "text_hu": "Hasonló valamely házépítő emberhez, aki leásott és mélyre hatolt, és kősziklára vetett fundamentumot. Mikor aztán árvíz lett, beleütközött a folyóvíz abba a házba, de azt meg nem mozdíthatta, mert kősziklán épült."}, {"num": "49", "text_hu": "Aki pedig hallgatja, de nem tartja meg, hasonló ahhoz az emberhez, aki csak a földön építette házát fundamentum nélkül, amelybe beleütközvén a folyóvíz, azonnal összeomlott, és nagy lett annak a háznak romlása."}], "7": [{"num": "Title", "text_hu": "A százados szolgájáról"}, {"num": "1", "text_hu": "Mikor pedig minden ő beszédeit a nép hallatára elvégezte, beméne Kapernaumba."}, {"num": "2", "text_hu": "Egy századosnak szolgája pedig, aki annál nagy becsületben volt, igen rosszul lévén, már halófélben vala.", "ref": ["Mt 8,5-13"]}, {"num": "3", "text_hu": "Az pedig, mikor hallott Jézus felől, hozzá küldé a zsidók véneit, kérvén őt, hogy jöjjön el, és gyógyítsa meg az ő szolgáját."}, {"num": "4", "text_hu": "Azok pedig Jézushoz menvén, igen kérék őt, mondván: Méltó, hogy megtedd néki,"}, {"num": "5", "text_hu": "mert szereti a mi nemzetünket, és a zsinagógát is ő építtette nékünk."}, {"num": "6", "text_hu": "Jézus tehát elméne velük. Mikor azonban már nem messze volt a háztól, eléje küldé a százados néhány jó barátját, üzenvén néki: Uram, ne fáraszd magad, mert nem vagyok méltó, hogy hajlékomba jöjj."}, {"num": "7", "text_hu": "Amiért is magamat sem tartottam érdemesnek arra, hogy hozzád menjek, hanem csak szóval mondd, és meggyógyul az én szolgám."}, {"num": "8", "text_hu": "Mert én is hatalom alá vetett ember vagyok, és vitézek vannak alattam, és ha az egyiknek azt mondom: Eredj el! – elmegy; vagy a másiknak: Jövel! – eljő; és ha szolgámnak szólok: Tedd ezt! – azt teszi."}, {"num": "9", "text_hu": "Jézus pedig ezeket hallván, elcsudálkozék őrajta, és hátrafordulván monda az őt követő sokaságnak: Mondom néktek, ilyen hitet Izráelben sem találtam."}, {"num": "10", "text_hu": "És a küldöttek visszatérvén a házhoz, a beteg szolgát már egészségben találák."}, {"num": "Subtitle", "text_hu": "A naini özvegy fiáról"}, {"num": "11", "text_hu": "És lőn másnap, hogy méne Nain nevű városba, és az ő tanítványai sokan menének ővele, és nagy sokaság."}, {"num": "12", "text_hu": "Mikor pedig a város kapujához közelített, ímé, egy halottat hoznak vala ki, egyetlenegy fiát az anyjának, és az özvegyasszony vala; és a városból nagy sokaság volt ővele."}, {"num": "13", "text_hu": "És látván őt az Úr, megkönyörüle rajta, és monda néki: Ne sírj!"}, {"num": "14", "text_hu": "És odamenvén, illeté a koporsót, a vivők pedig megállának. És monda: Ifjú, néked mondom, kelj föl!"}, {"num": "15", "text_hu": "És felüle a megholt, és kezde szólni; és adá őt anyjának."}, {"num": "16", "text_hu": "És elfogá mindazokat a félelem, és dicsőíték az Istent, mondván: Nagy próféta támadt miköztünk! – és – Az Isten megtekintette az ő népét.", "ref": ["Jn 6,14", "5Móz 18,18"]}, {"num": "17", "text_hu": "És kiméne őfelőle e hír az egész Júdeába és a körül való minden tartományba."}, {"num": "Subtitle", "text_hu": "Keresztelő János követei"}, {"num": "18", "text_hu": "És Jánosnak mindezeket elmondák a tanítványai. És János az ő tanítványai közül kettőt előszólítván,", "ref": ["Mt 11,2-6"]}, {"num": "19", "text_hu": "elküldé Jézushoz, mondván: Te vagy-é az, aki eljövendő vala, vagy mást várjunk?", "ref": ["Mal 3,1", "Mt 3,11"]}, {"num": "20", "text_hu": "Mikor azért azok a férfiak hozzámentek, mondának: Keresztelő János küldött minket tehozzád, mondván: Te vagy-é az, aki eljövendő vala, vagy mást várjunk?"}, {"num": "21", "text_hu": "Azon órában pedig sokakat gyógyíta meg betegségekből, csapásokból, tisztátalan lelkektől, és sok vaknak adá meg szeme világát."}, {"num": "22", "text_hu": "És felelvén Jézus, monda nékik: Elmenvén mondjátok meg Jánosnak, amiket láttatok és hallottatok: hogy a vakok szemeik világát veszik, a sánták járnak, a poklosok megtisztulnak, a siketek hallanak, a halottak feltámadnak, a szegényeknek az evangélium prédikáltatik.", "ref": ["Ésa 35,5.6"]}, {"num": "23", "text_hu": "És boldog, valaki énbennem meg nem botránkozik."}, {"num": "24", "text_hu": "Mikor pedig elmentek a János követei, kezdé mondani a sokaságnak János felől: Mit látni mentetek ki a pusztába? Szélingatta nádszálat-é?", "ref": ["Mt 11,7-11"]}, {"num": "25", "text_hu": "Hát mit látni mentetek ki? Puha ruhákba öltözött embert-é? Ímé, akik drága öltözetben és gyönyörűségben vannak, a királyok palotáiban vannak."}, {"num": "26", "text_hu": "Hát mit látni mentetek ki? Prófétát-é? Bizony mondom néktek, prófétánál is nagyobbat."}, {"num": "27", "text_hu": "Ez az, aki felől meg van írva: Ímé, én elküldöm az én követemet a te orcád előtt, ki elkészíti előtted a te útadat.", "ref": ["Mal 3,1", "Mt 11,10.14", "Mk 1,2"]}, {"num": "28", "text_hu": "Mert mondom néktek, hogy azok között, akik asszonytól születtek, egy sincs nagyobb próféta Keresztelő Jánosnál; de aki kisebb az Isten országában, nagyobb őnála.", "ref": ["Mt 11,11.14"]}, {"num": "29", "text_hu": "És mikor ezt hallotta az egész nép és a vámszedők, igazat adának az Istennek, megkeresztelkedvén a János keresztségével.", "ref": ["Mt 21,32"]}, {"num": "30", "text_hu": "A farizeusok pedig és a törvénytudók az Isten tanácsát megveték ő magukra nézve, nem keresztelkedvén meg őtőle.", "ref": ["ApCsel 13,46"]}, {"num": "31", "text_hu": "Monda pedig az Úr: Mihez hasonlítsam azért e nemzetségnek embereit? És mihez hasonlók?"}, {"num": "32", "text_hu": "Hasonlók a piacon ülő gyermekekhez, kik egymásnak kiáltanak, és ezt mondják: Sípoltunk néktek, és nem táncoltatok; siralmas énekeket énekeltünk néktek, és nem sírtatok.", "ref": ["Mt 11,16-19"]}, {"num": "33", "text_hu": "Mert eljött Keresztelő János, aki kenyeret sem eszik, bort sem iszik, és ezt mondjátok: Ördög van benne."}, {"num": "34", "text_hu": "Eljött az Emberfia, aki eszik és iszik, és ezt mondjátok: Ímé, a falánk és borivó ember, a vámszedők és bűnösök barátja."}, {"num": "35", "text_hu": "És igazoltatik a bölcsesség minden ő fiaitól."}, {"num": "Subtitle", "text_hu": "A bűnös nő megkeni Jézus lábát"}, {"num": "36", "text_hu": "Kéré pedig őt egy a farizeusok közül, hogy ővele egyék, annak okáért bemenvén a farizeus házába, leüle enni."}, {"num": "37", "text_hu": "És ímé, a városban egy asszony, aki bűnös vala, mikor megtudta, hogy ő a farizeus házában leült enni, hoza egy alabástromszelence drága kenetet.", "ref": ["Mt 26,6-13", "Jn 12,3-8"]}, {"num": "38", "text_hu": "És megállván hátul az ő lábainál sírva, könnyeivel kezdé öntözni az ő lábait, és fejének hajával törlé meg, és csókolgatá az ő lábait, és megkené drága kenettel."}, {"num": "39", "text_hu": "Mikor pedig ezt látta a farizeus, aki őt meghívta, monda magában: Ez, ha próféta volna, tudná ki és miféle asszony az, aki őt illeti: hogy bűnös."}, {"num": "40", "text_hu": "És felelvén Jézus, monda néki: Simon, van valami mondanivalóm néked. És az monda: Mester, mondjad!"}, {"num": "41", "text_hu": "Egy hitelezőnek két adósa vala: az egyik adós vala ötszáz pénzzel, a másik pedig ötvennel."}, {"num": "42", "text_hu": "És mikor nem volt nékik miből megadni, mind a kettőnek elengedé. E kettő közül azért, mondd meg, melyik szereti őt jobban?"}, {"num": "43", "text_hu": "Felelvén pedig Simon, monda: Azt gondolom, hogy az, akinek többet engedett el. És Jézus monda néki: Igazán ítéltél."}, {"num": "44", "text_hu": "És az asszonyhoz fordulván, monda Simonnak: Látod-é ez asszonyt? Bejövék a te házadba, az én lábaimnak vizet nem adál, ez pedig könnyeivel öntözé az én lábaimat, és fejének hajával törlé meg."}, {"num": "45", "text_hu": "Engem meg nem csókolál, ez pedig az időtől fogva, hogy bejöttem, nem szűnt meg az én lábaimat csókolgatni."}, {"num": "46", "text_hu": "Olajjal az én fejemet meg nem kented, ez pedig drága kenettel kené meg az én lábaimat."}, {"num": "47", "text_hu": "Minek okáért mondom néked: Néki sok bűne bocsáttatott meg, mert igen szeretett, akinek pedig kevés bocsáttatik meg, kevésbé szeret."}, {"num": "48", "text_hu": "És monda annak: Megbocsáttattak néked a te bűneid."}, {"num": "49", "text_hu": "És akik együtt ülének vele az asztalnál, kezdék magukban mondani: Ki ez, hogy a bűnöket is megbocsátja?", "ref": ["Lk 5,21", "Mt 9,2-3", "Mk 2,7"]}, {"num": "50", "text_hu": "Monda pedig az asszonynak: A te hited megtartott téged. Eredj el békességgel!", "ref": ["Lk 8,48", "Lk 18,42", "Mt 9,22", "Mk 5,34", "Mk 10,52"]}], "8": [{"num": "Title", "text_hu": "Krisztus női követői"}, {"num": "1", "text_hu": "És lőn ezután, hogy ő jár vala városonként és falunként, prédikálván és hirdetvén az Isten országát, és vele a tizenkettő"}, {"num": "2", "text_hu": "és némely asszonyok, akiket tisztátalan lelkektől és betegségekből gyógyított meg: Mária, aki Magdalénának neveztetik, kiből hét ördög ment ki,", "ref": ["Mt 27,56", "Mk 16,9", "Jn 19,25"]}, {"num": "3", "text_hu": "és Johanna, Khúzának, a Heródes gondviselőjének felesége, és Zsuzsánna és sok más asszony, kik az ő vagyonukból szolgálának néki."}, {"num": "Subtitle", "text_hu": "Példázat a magvetőről"}, {"num": "4", "text_hu": "Mikor pedig nagy sokaság gyűlt egybe, és minden városból mentek vala őhozzá, monda példázat által:"}, {"num": "5", "text_hu": "Kiméne a magvető, hogy elvesse az ő magvát, és magvetés közben némely esék az útfélre, és eltapostaték, és az égi madarak megevék azt.", "ref": ["Mt 13,3-9", "Mk 4,1-20"]}, {"num": "6", "text_hu": "És némely esék a kősziklára, és mikor kikelt, elszárada, mert nem vala nedvessége."}, {"num": "7", "text_hu": "Némely esék a tövis közé, és a tövisek vele együtt növekedvén, megfojták azt."}, {"num": "8", "text_hu": "Némely pedig esék a jó földbe, és mikor kikelt, százannyi hasznot hoza. Ezeket mondván, kiált vala: Akinek van füle a hallásra, hallja!"}, {"num": "9", "text_hu": "És megkérdék őt az ő tanítványai, mondván: Mi lehet e példázat?"}, {"num": "10", "text_hu": "Ő pedig monda nékik: Néktek adatott, hogy az Isten országának titkait értsétek, egyebeknek példázatokban, hogy látván ne lássanak, és hallván ne értsenek.", "ref": ["Ésa 6,9", "Mt 13,13-15"]}, {"num": "11", "text_hu": "A példázat pedig ez: A mag az Isten beszéde."}, {"num": "12", "text_hu": "Az útfélen valók pedig azok, akik hallják, aztán eljő az ördög, és kikapja az igét az ő szívükből, hogy ne higgyenek és ne üdvözüljenek.", "ref": ["Mt 13,18-23", "Mk 4,15-20"]}, {"num": "13", "text_hu": "És a kősziklán valók azok, akik, mikor hallják, örömmel veszik az igét, de ezeknek nincs gyökerük, akik egy ideig hisznek, a kísértés idején pedig elszakadnak."}, {"num": "14", "text_hu": "És amelyik a tövis közé esett, ezek azok, akik hallották, de elmenvén, az élet gondjaitól és gazdagságától és gyönyörűségeitől megfojtatnak, és gyümölcsöt nem teremnek."}, {"num": "15", "text_hu": "Amelyik pedig a jó földbe esett, ezek azok, akik a hallott igét tiszta és jó szívvel megtartják, és gyümölcsöt teremnek béketűréssel."}, {"num": "16", "text_hu": "Senki pedig, ha gyertyát gyújt, be nem fedi azt valami edénnyel, sem az ágy alá nem rejti, hanem a gyertyatartóba teszi, hogy akik bemennek, lássák a világot.", "ref": ["Lk 11,33", "Mt 5,15"]}, {"num": "17", "text_hu": "Mert nincs oly titok, mely nyilvánvalóvá ne lenne; és nincs oly elrejtett dolog, mely ki ne tudódnék, és világosságra ne jőne.", "ref": ["Lk 12,2", "Jób 12,22", "Mt 10,26", "Mk 4,22"]}, {"num": "18", "text_hu": "Meglássátok azért, mi módon hallgatjátok: mert akinek van, annak adatik; és akinek nincs, még amijét gondolja is, hogy van, elvétetik tőle.", "ref": ["Lk 19,26", "Mt 13,12", "Mt 25,29", "Mk 4,25"]}, {"num": "Subtitle", "text_hu": "Krisztus igazi rokonai"}, {"num": "19", "text_hu": "Jövének pedig hozzá az ő anyja és atyjafiai, de nem tudtak hozzájutni a sokaság miatt.", "ref": ["Mt 12,46-50"]}, {"num": "20", "text_hu": "És tudtára adák néki, mondván: A te anyád és atyádfiai künn állnak, téged akarván látni."}, {"num": "21", "text_hu": "Ő pedig felelvén, monda nékik: Az én anyám és az én atyámfiai ezek, akik az Isten beszédét hallgatják, és megcselekszik azt."}, {"num": "Subtitle", "text_hu": "A háborgó tenger lecsendesítése"}, {"num": "22", "text_hu": "Lőn pedig egy napon, hogy beméne a hajóba ő és az ő tanítványai, és monda nékik: Menjünk a tónak túlsó partjára! És elindulának.", "ref": ["Mt 8,23-27", "Mk 4,35-41"]}, {"num": "23", "text_hu": "De hajózásuk közben elszenderedék, és szélvész csapott le a tóra, és megmerülének, és veszedelemben valának."}, {"num": "24", "text_hu": "És hozzámenvén, felkölték őt mondván: Mester, Mester, elveszünk! Ő pedig felserkenvén, megdorgálá a szelet és a víznek habjait, és megszűnének, és lőn csendesség."}, {"num": "25", "text_hu": "És monda nékik: Hol van a ti hitetek? És félelemmel csodálkoznak vala, mondván egymásnak: Ugyan ki ez, hogy a szeleknek is, a víznek is parancsol, és engednek néki?"}, {"num": "Subtitle", "text_hu": "A megszállott meggyógyítása"}, {"num": "26", "text_hu": "És evezének a gadarénusok tartományaiba, mely Galileával átellenben van.", "ref": ["Mt 8,28-34", "Mk 5,1-21"]}, {"num": "27", "text_hu": "És mikor ő kiment a földre, jöve elébe a városból egy ember, kiben ördögök voltak sok időtől fogva, sem ruhába nem öltözött, sem házban nem lakott, hanem a sírboltokban."}, {"num": "28", "text_hu": "És mikor meglátta Jézust, felkiálta, és lábai elé esék néki, és fennszóval monda: Mi közöm van nékem teveled, Jézus, felséges Istennek Fia? Kérlek téged, ne gyötörj engem."}, {"num": "29", "text_hu": "Mert azt parancsolá annak a tisztátalan léleknek, hogy menjen ki az emberből. Mert gyakran elragadá őt, annak okáért láncokkal és békókkal megkötözve őrizteték, de a kötelékeket elszaggatván, az ördögtől a pusztákba hajtaték."}, {"num": "30", "text_hu": "Megkérdé pedig őt Jézus, mondván: Mi a neved? És ő monda: Légió. Mert sok ördög ment vala bele."}, {"num": "31", "text_hu": "És kérék őt, hogy ne parancsolja nékik, hogy a mélységbe menjenek."}, {"num": "32", "text_hu": "Vala pedig ott egy nagy disznónyáj, legelészve a hegyen, és kérék őt, hogy engedje meg nékik, hogy azokba menjenek. És megengedé nékik."}, {"num": "33", "text_hu": "És minekutána kimentek az ördögök az emberből, bemenének a disznókba, és a disznónyáj a meredekről a tóba rohana, és megfullada."}, {"num": "34", "text_hu": "A pásztorok pedig látván mi történt, elfutának, és elmenvén, hírré adák a városban és a falukban."}, {"num": "35", "text_hu": "Kimenének azért megnézni, mi történt, és menének Jézushoz, és ülve találák az embert, kiből az ördögök kimentek, felöltözve és eszénél, a Jézus lábainál; és megfélemlének."}, {"num": "36", "text_hu": "Elbeszélék pedig nékik azok is, akik látták, mi módon szabadult meg az ördöngös."}, {"num": "37", "text_hu": "És kéré őt a gadarénusok körül való tartományok egész sokasága, hogy őközülük menjen el, mert felette igen félnek vala. Ő pedig beülvén a hajóba, visszatére."}, {"num": "38", "text_hu": "Kéré pedig őt az az ember, akiből az ördögök kimentek, hogy ővele lehessen, de Jézus elbocsátá őt, mondván:"}, {"num": "39", "text_hu": "Térj vissza házadhoz, és beszéld el, mely nagy dolgokat tett az Isten veled! Elméne azért, hirdetvén az egész városban, mely nagy dolgokat cselekedett Jézus ővele."}, {"num": "Subtitle", "text_hu": "Jézus feltámasztja Jairus leányát, meggyógyítja a vérfolyásos asszonyt"}, {"num": "40", "text_hu": "És lőn, hogy mikor Jézus visszatért, a nép örömmel fogadá őt, mert mindnyájan várják vala őt."}, {"num": "41", "text_hu": "És ímé, eljöve egy ember, kinek Jairus vala neve, ki a zsinagógának feje volt, és Jézus lábai előtt leesvén, kéré őt, hogy menjen be az ő házába,", "ref": ["Mt 9,18-26", "Mk 5,22-43"]}, {"num": "42", "text_hu": "mert vala néki egy egyetlen leánya, mintegy tizenkét esztendős, és az halálán volt. Mikor pedig ő méne, a sokaság szorongatá őt."}, {"num": "43", "text_hu": "És egy asszony, ki vérfolyásban volt tizenkét esztendőtől fogva, és bár minden vagyonát az orvosokra költötte, senki meg nem tudta gyógyítani,"}, {"num": "44", "text_hu": "hátulról hozzá járulván, illeté az ő ruhájának peremét, és azonnal elálla vérének folyása."}, {"num": "45", "text_hu": "És monda Jézus: Ki az, aki engem illete? És mikor mindnyájan tagadták, monda Péter, és akik ővele valának: Mester, a sokaság nyom és szorongat téged, és azt mondod: Ki az, aki engem illete?"}, {"num": "46", "text_hu": "Jézus pedig monda: Illete engem valaki, mert én észrevettem, hogy erő származék ki tőlem."}, {"num": "47", "text_hu": "Mikor pedig látta az asszony, hogy nem maradt titokban, reszketve előjöve, és előtte leesvén, megjelenté néki az egész sokaság előtt, miért illette őt, és hogy azonnal meggyógyult."}, {"num": "48", "text_hu": "És ő monda néki: Bízzál leányom, a te hited megtartott téged, eredj el békességgel!", "ref": ["Lk 7,50", "Lk 17,19", "Lk 18,42", "Mt 9,22", "Mk 5,34", "Mk 10,52"]}, {"num": "49", "text_hu": "Mikor még a szó szájában vala, eljöve egy ember a zsinagóga fejének házától, mondván néki: Meghalt a leányod, ne fáraszd a Mestert!"}, {"num": "50", "text_hu": "Jézus pedig mikor ezt hallotta, felele néki, mondván: Ne félj, csak higgy, és megtartatik."}, {"num": "51", "text_hu": "Bemenvén pedig a házba, senkit nem bocsáta be, csak Pétert, Jakabot, Jánost és a leányzó atyját és anyját."}, {"num": "52", "text_hu": "Sírának pedig mindnyájan, és gyászolák azt, ő pedig monda: Ne sírjatok, nem halt meg, hanem aluszik."}, {"num": "53", "text_hu": "És kineveték őt, tudván, hogy meghalt."}, {"num": "54", "text_hu": "Ő pedig mindenkit kiküldvén, és a leányzó kezét megfogván, kiálta, mondván: Leányzó, kelj fel!"}, {"num": "55", "text_hu": "És visszatére annak lelke, és azonnal fölkele, és ő parancsolá, hogy adjanak néki enni."}, {"num": "56", "text_hu": "És elálmélkodának annak szülei, ő pedig megparancsolá, hogy senkinek ne mondják, ami történt."}], "9": [{"num": "Title", "text_hu": "A tizenkét apostol kiküldése"}, {"num": "1", "text_hu": "Minekutána pedig összehívta Jézus az ő tizenkét tanítványát, ada nékik erőt és hatalmat minden ördögök ellen és betegségek gyógyítására.", "ref": ["Mt 10,1-15", "Mk 6,7-13"]}, {"num": "2", "text_hu": "És elküldé őket, hogy prédikálják az Isten országát, és betegeket gyógyítsanak."}, {"num": "3", "text_hu": "És monda nékik: Semmit az útra ne vigyetek, se pálcákat, se táskát, se kenyeret, se pénzt, se két-két ruhátok ne legyen!", "ref": ["Lk 10,4"]}, {"num": "4", "text_hu": "És valamely házba bementek, ott maradjatok, és onnét induljatok tovább!"}, {"num": "5", "text_hu": "És valakik be nem fogadnak titeket, kimenvén abból a városból, még a port is verjétek le lábaitokról, bizonyságul őellenük.", "ref": ["Mt 10,14", "ApCsel 13,51"]}, {"num": "6", "text_hu": "Kimenvén annak okáért, bejárák a falukat, hirdetvén az evangéliumot, és gyógyítván mindenütt."}, {"num": "7", "text_hu": "Meghallá pedig Heródes, a negyedes fejedelem mindazokat, amik őáltala történtek, és zavarban volt, mivelhogy némelyek azt mondák, hogy János támadt fel a halálból,", "ref": ["Mt 14,1.2", "Mk 6,14-16"]}, {"num": "8", "text_hu": "némelyek pedig, hogy Illés jelent meg, mások meg, hogy a régi próféták közül támadt fel valamelyik."}, {"num": "9", "text_hu": "És monda Heródes: Jánosnak én vettem fejét. Kicsoda hát ez, aki felől én ilyen dolgokat hallok? És igyekezik vala őt látni."}, {"num": "Subtitle", "text_hu": "Ötezer férfi megvendégelése"}, {"num": "10", "text_hu": "Visszatérvén pedig az apostolok, elbeszélének néki mindent, amit cselekedtek. És azokat maga mellé vévén, elvonula magánosan a Bethsaida nevű városnak puszta helyére.", "ref": ["Mk 6,30.32"]}, {"num": "11", "text_hu": "A sokaság pedig ezt megtudván, követé őt, és ő örömmel fogadván őket, szóla nékik az Isten országáról, és akiknek gyógyulásra volt szükségük, azokat meggyógyítá."}, {"num": "12", "text_hu": "A nap pedig hanyatlani kezdett, és a tizenkettő őhozzá járulván, monda néki: Bocsásd el a sokaságot, hogy elmenvén a körül való falvakba és majorokba megszálljanak, és eledelt találjanak, mert itt puszta helyen vagyunk.", "ref": ["Mt 14,15-21", "Mk 6,35-36"]}, {"num": "13", "text_hu": "Ő pedig monda nékik: Adjatok nékik ti enni! Azok pedig mondának: Nincs nékünk több öt kenyerünknél és két halunknál, hanem ha elmegyünk, és mi veszünk eledelt az egész sokaságnak."}, {"num": "14", "text_hu": "Mert valának ott mintegy ötezren férfiak. Monda pedig az ő tanítványainak: Ültessétek le őket csoportokba ötvenével!"}, {"num": "15", "text_hu": "És akképpen cselekedének, és leülteték valamennyit."}, {"num": "16", "text_hu": "Minekutána pedig vette az öt kenyeret és a két halat, a mennybe emelvén szemeit, megáldá azokat, és megszegé, és adá a tanítványoknak, hogy a sokaság elé tegyék."}, {"num": "17", "text_hu": "Evének azért, és megelégedének mindnyájan, és felszedék, ami darabok maradtak tőlük, tizenkét kosárral."}, {"num": "Subtitle", "text_hu": "Péter vallástétele. Jézus először jelenti be szenvedéseit"}, {"num": "18", "text_hu": "És lőn, mikor ő magában imádkozék, vele valának a tanítványok, és megkérdé őket, mondván: Kinek mond engem a sokaság?", "ref": ["Mt 16,13-20", "Mk 8,27-30"]}, {"num": "19", "text_hu": "Ők pedig felelvén, mondának: Keresztelő Jánosnak, némelyek pedig Illésnek, némelyek pedig, hogy a régi próféták közül támadt fel valamelyik.", "ref": ["Lk 9,7.8"]}, {"num": "20", "text_hu": "És monda nékik: Hát ti kinek mondotok engem? Felelvén pedig Péter, monda: Az Isten ama Krisztusának."}, {"num": "21", "text_hu": "Ő pedig reájuk parancsolván, meghagyá, hogy ezt senkinek ne mondják,", "ref": ["Mt 16,20", "Mk 8,30"]}, {"num": "22", "text_hu": "ezt mondván: Szükség az Emberfiának sokat szenvedni és megvettetni a vénektől, a főpapoktól és írástudóktól, és megöletni és harmadnapon feltámadni.", "ref": ["Lk 18,31", "Lk 24,7", "Mt 16,21", "Mt 17,22", "Mt 20,18", "Mt 26,57.67", "Mt 27,34.35.50", "Mk 8,31", "Mk 9,31", "Mk 10,33"]}, {"num": "23", "text_hu": "Mondja vala pedig mindeneknek: Ha valaki énutánam akar jőni, tagadja meg magát, és vegye fel az ő keresztjét mindennap, és kövessen engem!", "ref": ["Lk 14,27", "Mt 16,24", "Mk 8,34"]}, {"num": "24", "text_hu": "Mert aki meg akarja tartani az ő életét, elveszti azt; aki pedig elveszti az ő életét énérettem, az megtartja azt.", "ref": ["Lk 17,33", "Mt 10,38.39", "Mt 16,25", "Mk 8,35", "Jn 12,25"]}, {"num": "25", "text_hu": "Mert mit használ az embernek, ha mind e világot megnyeri is, ő magát pedig elveszti, vagy magában kárt vall?", "ref": ["Mt 16,26", "Mk 8,36"]}, {"num": "26", "text_hu": "Mert valaki szégyell engem és az én beszédemet, az Emberfia is szégyellni fogja azt, mikor eljő az ő dicsőségével és az Atyáéval és a szent angyalokéval.", "ref": ["Lk 12,19", "Mt 10,33", "Mk 8,38", "2Tim 2,12", "Mt 16,27"]}, {"num": "27", "text_hu": "Mondom pedig néktek bizonnyal, hogy vannak az itt állók közül némelyek, kik a halált meg nem kóstolják, mígnem meglátják az Istennek országát.", "ref": ["Mt 16,28", "Mk 9,1"]}, {"num": "Subtitle", "text_hu": "Jézus megdicsőülése"}, {"num": "28", "text_hu": "És lőn e beszédek után mintegy nyolcadnappal, hogy maga mellé vevé Pétert, Jánost és Jakabot, és felméne a hegyre imádkozni."}, {"num": "29", "text_hu": "És imádkozása közben az ő orcájának ábrázata elváltozék, és az ő ruhája fehér és fénylő lőn.", "ref": ["Mt 17,1-9", "Mk 9,2-13"]}, {"num": "30", "text_hu": "És ímé, két férfiú beszél vala ővele, kik valának Mózes és Illés,"}, {"num": "31", "text_hu": "kik dicsőségben megjelenvén, beszélik vala az ő halálát, melyet Jeruzsálemben fog megteljesíteni."}, {"num": "32", "text_hu": "Pétert pedig és a vele lévőket elnyomá az álom, de mikor felébredtek, láták az ő dicsőségét és ama két férfiút, kik vele állanak vala."}, {"num": "33", "text_hu": "És lőn, mikor azok eltávoztak őtőle, monda Péter Jézusnak: Mester, jó nékünk itt lennünk. Csináljunk azért három hajlékot, egyet néked, Mózesnek is egyet és egyet Illésnek; nem tudván mit mond."}, {"num": "34", "text_hu": "És mikor ő ezeket mondá, felhő támada, és azokat beárnyékozá, ők pedig megfélemlének, mikor azok bementek a felhőbe."}, {"num": "35", "text_hu": "És szózat lőn a felhőből, mondván: Ez amaz én szerelmes Fiam, őt hallgassátok!", "ref": ["Ésa 42,1", "Mt 3,16.17", "Jn 3,16", "2Pt 1,17"]}, {"num": "36", "text_hu": "És mikor a szózat lőn, találtaték Jézus csak maga. Ők pedig hallgatának, és semmit abból, amit láttak, senkinek el nem mondának azokban a napokban."}, {"num": "37", "text_hu": "És lőn másnap, mikor ők a hegyről leszállottak, sok nép méne elébe.", "ref": ["Mt 17,14-21", "Mk 9,14-29"]}, {"num": "Subtitle", "text_hu": "A megszállott meggyógyítása. Jézus másodszor jelenti be szenvedéseit"}, {"num": "38", "text_hu": "És ímé, egy a sokaság közül felkiálta, mondván: Mester, kérlek téged, tekints az én fiamra, mert nékem egyetlenegyem,"}, {"num": "39", "text_hu": "és ímé, a lélek megragadja őt, és hirtelen kiált, és szaggatja őt annyira, hogy tajtékot túr, és nehezen megy el tőle, szaggatván őt."}, {"num": "40", "text_hu": "És kérém a te tanítványaidat, hogy űzzék ki azt, de nem tudták."}, {"num": "41", "text_hu": "Felelvén pedig Jézus, monda: Óh hitetlen és elfajult nemzetség! Meddig leszek köztetek, és meddig tűrlek titeket? Hozd ide a te fiadat!"}, {"num": "42", "text_hu": "Amíg pedig az odaméne, azonközben az ördög földhöz üté azt, és megrángatá. De Jézus megdorgálá a tisztátalan lelket, és meggyógyítá a gyermeket, és adá azt az ő atyjának."}, {"num": "43", "text_hu": "Elálmélkodának pedig mindnyájan az Istennek nagyságos erején. Mikor pedig mindnyájan csodálkozának mindazokon, amiket Jézus cselekedék, monda az ő tanítványainak:"}, {"num": "44", "text_hu": "Vegyétek füleitekbe ezeket a beszédeket: Mert az Emberfia az emberek kezébe fog adatni.", "ref": ["Mt 17,22-23", "Mk 9,31-32"]}, {"num": "45", "text_hu": "De ők nem érték e mondást, és el vala rejtve előlük, hogy ne értsék azt. És féltek őt megkérdezni e mondás felől."}, {"num": "Subtitle", "text_hu": "A tanítványok rangvitája"}, {"num": "46", "text_hu": "Támada pedig bennük az a gondolat, hogy ki nagyobb közöttük.", "ref": ["Lk 22,24", "Mt 18,1-5", "Mk 9,33-34"]}, {"num": "47", "text_hu": "Jézus pedig látván az ő szívük gondolatát, egy kisgyermeket megfogván, maga mellé állatá azt,"}, {"num": "48", "text_hu": "és monda nékik: Valaki e kisgyermeket befogadja az én nevemben, engem fogad be, és valaki engem befogad, azt fogadja be, aki engem elküldött, mert aki legkisebb mindnyájan tiközöttetek, az lesz nagy.", "ref": ["Mt 18,5", "Mt 25,40", "Mk 9,37", "Jn 13,20"]}, {"num": "49", "text_hu": "Felelvén pedig János, monda: Mester, láttunk valakit, aki a te nevedben ördögöket űz, és eltiltók őt, mivelhogy téged nem követ mivelünk.", "ref": ["Mk 9,38"]}, {"num": "50", "text_hu": "És monda néki Jézus: Ne tiltsátok el, mert aki nincs ellenünk, mellettünk van.", "ref": ["Mt 12,30", "Mk 9,40"]}, {"num": "Subtitle", "text_hu": "A tanítványok hevessége"}, {"num": "51", "text_hu": "Lőn pedig, mikor az idő elközelgete, hogy ő felvitessék, eltökélte magát, hogy Jeruzsálembe megy."}, {"num": "52", "text_hu": "És követeket külde az ő orcája előtt, és azok elmenvén, bemenének egy samaritánus faluba, hogy néki szállást készítsenek."}, {"num": "53", "text_hu": "De nem fogadák be őt, mivelhogy ő Jeruzsálembe megy vala."}, {"num": "54", "text_hu": "Mikor pedig ezt látták az ő tanítványai, Jakab és János, mondának: Uram, akarod-é, hogy mondjuk, hogy tűz szálljon alá az égből, és eméssze meg ezeket, mint Illyés is cselekedett?", "ref": ["2Kir 1,10.12"]}, {"num": "55", "text_hu": "De Jézus megfordulván, megdorgálá őket, mondván: Nem tudjátok minémű lélek van tibennetek.", "ref": ["Mt 5,44-45"]}, {"num": "56", "text_hu": "Mert az Emberfia nem azért jött, hogy elveszítse az emberek lelkét, hanem hogy megtartsa. Elmenének azért más faluba.", "ref": ["Jn 3,17", "1Tim 1,15"]}, {"num": "Subtitle", "text_hu": "Jézus követése"}, {"num": "57", "text_hu": "Lőn pedig, mikor menének, valaki monda néki az úton: Követlek téged, Uram, valahová mégy!", "ref": ["Mt 8,19.20"]}, {"num": "58", "text_hu": "És monda néki Jézus: A rókáknak barlangjuk van, és az égi madaraknak fészkük, de az Emberfiának nincs fejét hová lehajtania."}, {"num": "59", "text_hu": "Monda pedig másnak: Kövess engem! Az pedig monda: Uram, engedd meg nékem, hogy előbb elmenjek, és eltemessem az én atyámat!", "ref": ["Mt 8,21.22"]}, {"num": "60", "text_hu": "Monda pedig néki Jézus: Hadd temessék el a halottak az ő halottaikat, te pedig elmenvén, hirdesd az Isten országát!"}, {"num": "61", "text_hu": "Monda pedig más is: Követlek téged, Uram, de előbb engedd meg nékem, hogy búcsút vegyek azoktól, akik az én házamban vannak!", "ref": ["1Kir 19,19.20"]}, {"num": "62", "text_hu": "És monda néki Jézus: Valaki az eke szarvára veti kezét, és hátra tekint, nem alkalmas az Isten országára."}], "10": [{"num": "Title", "text_hu": "A hetven tanítvány kiküldése és visszajövetele"}, {"num": "1", "text_hu": "Ezek után pedig rendele az Úr másokat is, hetvenet, és elküldé azokat kettőnként az ő orcája előtt, minden városba és helyre, ahová ő menendő vala."}, {"num": "2", "text_hu": "Monda azért nékik: Az aratni való sok, de a munkás kevés, kérjétek azért az aratásnak Urát, hogy küldjön munkásokat az ő aratásába!", "ref": ["Mt 9,37"]}, {"num": "3", "text_hu": "Menjetek el! Ímé, én elbocsátlak titeket, mint bárányokat a farkasok közé.", "ref": ["Mt 10,16"]}, {"num": "4", "text_hu": "Ne hordozzatok erszényt, se táskát, se sarut, és az úton senkit ne köszöntsetek!", "ref": ["Lk 9,3", "2Kir 4,29"]}, {"num": "5", "text_hu": "Valamely házba bementek, először ezt mondjátok: Békesség e háznak!", "ref": ["Mt 10,12.13"]}, {"num": "6", "text_hu": "És ha lesz ott valaki békességnek fia, a ti békességtek azon marad, ha nem, tireátok tér vissza."}, {"num": "7", "text_hu": "Ugyanazon házban maradjatok pedig, azt evén és iván, amit ők adnak. Mert méltó a munkás az ő jutalmára. Ne járjatok házról házra!", "ref": ["Mt 10,11", "Mk 6,10", "5Móz 25,4", "1Tim 5,17.18"]}, {"num": "8", "text_hu": "És valamely városba bementek, és befogadnak titeket, azt egyétek, amit előtökbe adnak!"}, {"num": "9", "text_hu": "És gyógyítsátok a betegeket, akik ott lesznek, és mondjátok nékik: Elközelített hozzátok az Isten országa.", "ref": ["Mt 3,2"]}, {"num": "10", "text_hu": "Valamely városba pedig bementek, és titeket be nem fogadnak, annak utcáira kimenvén, ezt mondjátok:"}, {"num": "11", "text_hu": "Még a port is, amely reánk ragadt a ti várostokból, itt köztetek letöröljük; mindazáltal ez legyen tudtotokra, hogy az Isten országa elközelített hozzátok.", "ref": ["Mt 10,14", "Mk 6,11", "ApCsel 13,51"]}, {"num": "12", "text_hu": "Mondom pedig néktek, hogy a sodomabeliek állapota tűrhetőbb lesz ama napon, hogynem azé a városé."}, {"num": "13", "text_hu": "Jaj néked, Korazin! Jaj néked, Bethsaida! Mert ha Tírusban és Sidonban lettek volna azok a csodák, melyek tebenned lőnek, régen zsákban és hamuban ülve megtértek volna.", "ref": ["Mt 11,20-24"]}, {"num": "14", "text_hu": "Hanem Tírusnak és Sidonnak tűrhetőbb lesz állapota az ítéletkor, hogynem néktek."}, {"num": "15", "text_hu": "És te, Kapernaum, mely mind az égig felmagasztaltattál, a pokolig fogsz lealáztatni."}, {"num": "16", "text_hu": "Aki titeket hallgat, engem hallgat, és aki titeket megvet, engem vet meg, és aki engem vet meg, azt veti meg, aki engem elküldött.", "ref": ["Mt 10,40", "Mk 9,37"]}, {"num": "17", "text_hu": "Visszatére pedig a hetven tanítvány örömmel, mondván: Uram, még az ördögök is engednek nékünk a te neved által!"}, {"num": "18", "text_hu": "Ő pedig monda nékik: Látám a Sátánt, mint a villámlást lehullani az égből."}, {"num": "19", "text_hu": "Ímé, adok néktek hatalmat, hogy a kígyókon és skorpiókon tapodjatok, és az ellenségnek minden erején, és semmi nem árthat néktek.", "ref": ["Zsolt 91,13", "ApCsel 28,3.5"]}, {"num": "20", "text_hu": "De azon ne örüljetek, hogy a lelkek néktek engednek, hanem inkább azon örüljetek, hogy a ti neveitek fel vannak írva a mennyben.", "ref": ["Zsid 12,23"]}, {"num": "Subtitle", "text_hu": "Jézus hálaimája"}, {"num": "21", "text_hu": "Azon órában örvendeze Jézus lelkében, és monda: Hálákat adok néked, Atyám, mennynek és földnek Ura, hogy elrejtetted ezeket a bölcsek és értelmesek elől, és a kisdedeknek megjelentetted. Igen, Atyám, mert így volt kedves teelőtted.", "ref": ["Mt 11,25.26", "1Kor 1,19.26"]}, {"num": "22", "text_hu": "Mindent nékem adott az én Atyám: és senki sem tudja, kicsoda a Fiú, csak az Atya, és kicsoda az Atya, hanem csak a Fiú, és akinek a Fiú akarja megjelenteni.", "ref": ["1Kor 15,27", "Jn 1,18", "Mt 11,27", "1Tim 2,4"]}, {"num": "23", "text_hu": "És a tanítványokhoz fordulván, monda ő maguknak: Boldog szemek, amelyek látják azokat, amelyeket ti láttok.", "ref": ["Mt 13,16", "1Pt 1,10.12"]}, {"num": "24", "text_hu": "Mert mondom néktek, hogy sok próféta és király kívánta látni, amiket ti láttok, de nem látták, és hallani, amiket hallotok, de nem hallották."}, {"num": "Subtitle", "text_hu": "Példázat az irgalmas samaritánusról"}, {"num": "25", "text_hu": "És ímé, egy törvénytudó felkele, kísértvén őt, és mondván: Mester, mit cselekedjem, hogy az örök életet vehessem?"}, {"num": "26", "text_hu": "Ő pedig monda annak: A törvényben mi van megírva? Mint olvasod?"}, {"num": "27", "text_hu": "Az pedig felelvén, monda: Szeresd az Urat, a te Istenedet teljes szívedből és teljes lelkedből és minden erődből és teljes elmédből, és a te felebarátodat, mint magadat!", "ref": ["5Móz 6,5"]}, {"num": "28", "text_hu": "Monda pedig annak: Jól felelél, ezt cselekedd, és élsz.", "ref": ["Ez 20,11", "Mt 7,21"]}, {"num": "29", "text_hu": "Az pedig igazolni akarván magát, monda Jézusnak: De ki az én felebarátom?"}, {"num": "30", "text_hu": "Jézus pedig felelvén, monda: Egy ember megy vala alá Jeruzsálemből Jerikóba, és rablók kezébe esék, akik azt kifosztván és megsebesítvén, elmenének, és otthagyák félholtan."}, {"num": "31", "text_hu": "Történet szerint pedig megy vala alá azon az úton egy pap, aki azt látván, elkerülé."}, {"num": "32", "text_hu": "Hasonlóképpen egy lévita is, mikor arra a helyre ment, és azt látta, elkerülé."}, {"num": "33", "text_hu": "Egy samaritánus pedig az úton menvén, odaért, ahol az vala, és mikor azt látta, könyörületességre indula."}, {"num": "34", "text_hu": "És hozzájárulván, bekötözé annak sebeit, olajat és bort töltvén azokba, és azt felhelyezvén az ő tulajdon barmára, vivé a vendégfogadó házhoz, és gondját viselé néki."}, {"num": "35", "text_hu": "Másnap pedig elmenőben két pénzt kivévén, adá a gazdának, és monda néki: Viselj gondot reá, és valamit ezenfölül reáköltesz, én mikor visszatérek, megadom néked."}, {"num": "36", "text_hu": "E három közül azért kit gondolsz, hogy felebarátja volt annak, aki a rablók kezébe esett?"}, {"num": "37", "text_hu": "Az pedig monda: Az, aki könyörült rajta. Monda azért néki Jézus: Eredj el, és te is akképpen cselekedjél!"}, {"num": "Subtitle", "text_hu": "Mária és Márta: egy a szükséges dolog"}, {"num": "38", "text_hu": "Lőn pedig, mikor az úton menének, hogy ő beméne egy faluba, egy Márta nevű asszony pedig befogadá őt házába.", "ref": ["Jn 11,1"]}, {"num": "39", "text_hu": "És ennek vala egy Mária nevezetű testvére, ki is Jézus lábainál leülvén, hallgatja vala az ő beszédét.", "ref": ["Jn 11,2"]}, {"num": "40", "text_hu": "Márta pedig foglalatos volt a szüntelen való szolgálatban, előállván azért, monda: Uram, nincs-é arra gondod, hogy az én testvérem magamra hagyott engem, hogy szolgáljak? Mondjad azért néki, hogy segítsen nékem!"}, {"num": "41", "text_hu": "Felelvén pedig, monda néki Jézus: Márta, Márta, szorgalmas vagy, és sokra igyekezel."}, {"num": "42", "text_hu": "De egy a szükséges dolog, és Mária a jobb részt választotta, mely el nem vétetik őtőle.", "ref": ["Préd 12,15"]}], "11": [{"num": "Title", "text_hu": "Krisztus imádkozni tanít"}, {"num": "1", "text_hu": "És lőn, mikor ő imádkozék egy helyen, minekutána elvégezte, monda néki egy az ő tanítványai közül: Uram, taníts minket imádkozni, miképpen János is tanította az ő tanítványait."}, {"num": "2", "text_hu": "Monda pedig nékik: Mikor imádkoztok, ezt mondjátok: Mi Atyánk, ki vagy a mennyekben, szenteltessék meg a te neved! Jöjjön el a te országod! Legyen meg a te akaratod, miképpen a mennyben, azonképpen e földön is!", "ref": ["Mt 6,9"]}, {"num": "3", "text_hu": "A mi mindennapi kenyerünket add meg nékünk naponként!"}, {"num": "4", "text_hu": "És bocsásd meg nékünk a mi bűneinket, mert mi is megbocsátunk mindeneknek, akik nékünk adósok. És ne vígy minket kísértetbe, de szabadíts meg minket a gonosztól!", "ref": ["Mt 6,13"]}, {"num": "5", "text_hu": "És monda nékik: Ki az közületek, akinek barátja van, és ahhoz megy éjfélkor, és ezt mondja néki: Barátom, adj nékem kölcsön három kenyeret,"}, {"num": "6", "text_hu": "mert az én barátom énhozzám jött az útról, és nincs mit adjak ennie."}, {"num": "7", "text_hu": "Az pedig onnét belőlről felelvén, ezt mondaná: Ne bánts engem, immár az ajtó be van zárva, és az én gyermekeim velem vannak az ágyban, nem kelhetek fel, és nem adhatok néked."}, {"num": "8", "text_hu": "Mondom néktek, ha azért nem fog is felkelni és adni néki, mert az barátja, de annak tolakodása miatt felkél, és ád néki, amennyi kell."}, {"num": "9", "text_hu": "Én is mondom néktek: Kérjetek, és megadatik néktek; keressetek és találtok; zörgessetek, és megnyittatik néktek.", "ref": ["Mt 7,7"]}, {"num": "10", "text_hu": "Mert aki kér, mind kap; és aki keres, talál; és a zörgetőnek megnyittatik.", "ref": ["Mt 7,8", "Péld 8,17"]}, {"num": "11", "text_hu": "Melyik atya pedig az közületek, akitől a fia kenyeret kér, és ő talán követ ád néki? Vagy ha halat, vajon a hal helyett kígyót ád-é néki?"}, {"num": "12", "text_hu": "Avagy ha tojást kér, vajon skorpiót ád-é néki?"}, {"num": "13", "text_hu": "Ha azért ti gonosz létetekre tudtok a ti fiaitoknak jó ajándékokat adni, mennyivel inkább ád a ti mennyei Atyátok Szentlelket azoknak, akik tőle kérik.", "ref": ["Jak 1,5.6.17"]}, {"num": "Subtitle", "text_hu": "Jézus néma ördögöt űz ki"}, {"num": "14", "text_hu": "És ördögöt űz vala ki, mely néma vala. És lőn, mikor kiment az ördög, megszólala a néma, és csodálkozék a sokaság.", "ref": ["Mt 9,32-34"]}, {"num": "15", "text_hu": "Némelyek pedig azok közül mondának: A Belzebúb által, az ördögök fejedelme által űzi ki az ördögöket."}, {"num": "16", "text_hu": "Mások meg, kísértvén őt, mennyei jelt kívánának tőle.", "ref": ["Mt 16,1-4"]}, {"num": "17", "text_hu": "Ő pedig tudván azoknak gondolatát, monda nékik: Minden ország, amely magával meghasonlik, elpusztul; és ház a házzal ha meghasonlik, leomlik.", "ref": ["Mt 12,24-29", "Mk 3,22-27"]}, {"num": "18", "text_hu": "És a Sátán is, ha ő magával meghasonlik, mi módon állhat meg az ő országa? Mert azt mondjátok, hogy én a Belzebúb által űzöm ki az ördögöket."}, {"num": "19", "text_hu": "És ha én a Belzebúb által űzöm ki az ördögöket, a ti fiaitok ki által űzik ki? Annak okáért ők maguk lesznek a ti bíráitok.", "ref": ["ApCsel 19,13"]}, {"num": "20", "text_hu": "Ha pedig Isten ujjával űzöm ki az ördögöket, kétség nélkül elérkezett hozzátok az Isten országa.", "ref": ["2Móz 8,19"]}, {"num": "21", "text_hu": "Mikor az erős fegyveres őrzi az ő palotáját, amije van, békességben van."}, {"num": "22", "text_hu": "De mikor a nálánál erősebb reájövén, legyőzi őt, minden fegyverét elveszi, melyhez bízott, és amit tőle zsákmányol, elosztja."}, {"num": "23", "text_hu": "Aki velem nincs, ellenem van; és aki velem nem takar, tékozol.", "ref": ["Mt 12,30"]}, {"num": "24", "text_hu": "Mikor a tisztátalan lélek kimegy az emberből, víz nélkül való helyeken jár, nyugalmat keresvén, és mikor nem talál, ezt mondja: Visszatérek az én házamba, ahonnét kijöttem.", "ref": ["Mt 12,43-45"]}, {"num": "25", "text_hu": "És odamenvén, kisöpörve és felékesítve találja azt."}, {"num": "26", "text_hu": "Akkor elmegy, és maga mellé vesz más hét lelket, magánál gonoszabbakat, és bemenvén ott lakoznak, és annak az embernek utolsó állapota gonoszabb lesz az elsőnél.", "ref": ["2Pt 2,20.21"]}, {"num": "27", "text_hu": "Lőn pedig mikor ezeket mondá, fölemelvén szavát egy asszony a sokaság közül, monda néki: Boldog méh, amely téged hordozott, és az emlők, melyeket szoptál.", "ref": ["Lk 1,48"]}, {"num": "28", "text_hu": "Ő pedig monda: Sőt inkább boldogok, akik hallgatják az Istennek beszédét, és megtartják azt.", "ref": ["Lk 10,28", "Péld 8,32"]}, {"num": "Subtitle", "text_hu": "Jónás jele"}, {"num": "29", "text_hu": "Mikor pedig a sokaság hozzágyülekezék, kezdé mondani: E nemzetség gonosz: jelt kíván, de jel nem adatik néki, hanem ha Jónás prófétának ama jele.", "ref": ["Mt 12,38-40", "Mk 8,12", "Jón 2,1.2.11"]}, {"num": "30", "text_hu": "Mert miképpen Jónás jelül volt a ninivebelieknek, azonképpen lesz az Emberfia is e nemzetségnek.", "ref": ["Mt 12,41-42"]}, {"num": "31", "text_hu": "A Délnek királynéasszonya felkél majd az ítéletkor e nemzetség férfiaival, és kárhoztatja őket, mert ő eljött a földnek széléről, hogy hallhassa a Salamon bölcsességét, és ímé, nagyobb van itt Salamonnál.", "ref": ["1Kir 10,1", "Mt 3,17", "1Tim 3,16"]}, {"num": "32", "text_hu": "Ninive férfiai az ítéletkor együtt támadnak majd fel e nemzetséggel, és kárhoztatják ezt, mivelhogy ők megtértek a Jónás prédikálására, és ímé, nagyobb van itt Jónásnál.", "ref": ["Jón 3,3-5", "Mt 12,41", "Lk 3,22"]}, {"num": "33", "text_hu": "Senki pedig, ha gyertyát gyújt, nem teszi rejtekbe, sem a véka alá, hanem a gyertyatartóba, hogy akik bemennek, lássák a világosságot.", "ref": ["Lk 8,16", "Mt 5,15", "Mk 4,21"]}, {"num": "34", "text_hu": "A testnek lámpása a szem: ha azért a te szemed őszinte, a te egész tested is világos lesz, ha pedig a te szemed gonosz, a te tested is sötét.", "ref": ["Mt 6,22-23"]}, {"num": "35", "text_hu": "Meglásd azért, hogy a világosság, mely tebenned van, sötétség ne legyen.", "ref": ["Ef 5,8"]}, {"num": "36", "text_hu": "Annak okáért ha a te egész tested világos, és semmi részében sincs homályosság, olyan világos lesz egészen, mint mikor a lámpás megvilágosít téged az ő világosságával."}, {"num": "Subtitle", "text_hu": "Feddő beszéd a farizeusok és írástudók gonoszsága és képmutatása ellen"}, {"num": "37", "text_hu": "Beszéd közben pedig kéré őt egy farizeus, hogy ebédeljen nála. Bemenvén azért, leüle enni."}, {"num": "38", "text_hu": "A farizeus pedig mikor ezt látta, elcsodálkozék, hogy ebéd előtt előbb nem mosdott meg.", "ref": ["Mk 7,3.8"]}, {"num": "39", "text_hu": "Monda pedig az Úr néki: Ti, farizeusok jóllehet a pohárnak és tálnak külső részét megtisztítjátok, de a belsőtök rakva ragadománnyal és gonoszsággal.", "ref": ["Mt 23,25"]}, {"num": "40", "text_hu": "Bolondok, aki azt teremtette, ami kívül van, nem ugyanaz teremtette-é azt is, ami belül van?"}, {"num": "41", "text_hu": "Csak adjátok alamizsnául, ami benne van, és minden tiszta lesz néktek."}, {"num": "42", "text_hu": "De jaj néktek, farizeusok! Mert megadjátok a dézsmát a mentától, rutától és minden paréjtól, de hátrahagyjátok az ítéletet és az Isten szeretetét, pedig ezeket kellene cselekedni, és amazokat sem elhagyni.", "ref": ["Mt 23,23"]}, {"num": "43", "text_hu": "Jaj néktek, farizeusok! Mert szeretitek az elöl ülést a gyülekezetekben és a piacokon való köszöntéseket.", "ref": ["Lk 20,45-47", "Mt 23,6.7", "Mk 12,38.39"]}, {"num": "44", "text_hu": "Jaj néktek, képmutató írástudók és farizeusok! Mert olyanok vagytok, mint a sírok, amelyek nem látszanak, és az emberek, akik azokon járnak, nem tudják."}, {"num": "45", "text_hu": "Felelvén pedig egy a törvénytudók közül, monda néki: Mester, mikor ezeket mondod, minket is bántasz."}, {"num": "46", "text_hu": "Ő pedig monda: Jaj néktek is, törvénytudók! Mert elhordozhatatlan terhekkel terhelitek meg az embereket, de ti magatok egy ujjatokkal sem illetitek azokat a terheket.", "ref": ["Mt 23,4", "ApCsel 15,10"]}, {"num": "47", "text_hu": "Jaj néktek! Mert ti építitek a próféták sírjait, a ti atyáitok pedig megölték őket.", "ref": ["Mt 23,29.31"]}, {"num": "48", "text_hu": "Tehát bizonyságot tesztek, és jóváhagyjátok atyáitok cselekedeteit, mert azok megölték őket, ti pedig építitek sírjaikat.", "ref": ["Mt 23,31"]}, {"num": "49", "text_hu": "Ezért mondta az Isten bölcsessége is: Küldök őhozzájuk prófétákat és apostolokat, és azok közül némelyeket megölnek, és némelyeket elüldöznek,", "ref": ["ApCsel 12,2", "ApCsel 7,59", "ApCsel 5,40"]}, {"num": "50", "text_hu": "hogy számon kéressék e nemzetségtől minden próféták vére, mely e világ fundamentumának felvettetésétől fogva kiontatott:", "ref": ["Mt 23,34.35"]}, {"num": "51", "text_hu": "az Ábel vérétől fogva mind a Zakariás véréig, ki elveszett az oltár és a templom között. Bizony, mondom néktek, számon kéretik e nemzetségtől.", "ref": ["1Móz 4,8", "2Krón 24,20.21"]}, {"num": "52", "text_hu": "Jaj néktek, törvénytudók! Mert elvettétek a tudománynak kulcsát: ti magatok nem mentetek be, és akik be akartak menni, azokat meggátoltátok.", "ref": ["Mt 23,13"]}, {"num": "53", "text_hu": "Mikor pedig ezeket mondá nékik, az írástudók és farizeusok kezdének felette igen ellene állani és őt sok dolog felől kikérdezgetni,"}, {"num": "54", "text_hu": "ólálkodván őutána, és igyekezvén valamit az ő szájából kikapni, hogy vádolhassák őt."}], "12": [{"num": "Title", "text_hu": "Óvás képmutatástól és kishitűségtől"}, {"num": "1", "text_hu": "Ezenközben mikor sok ezerből álló sokaság gyűlt egybe, annyira, hogy egymást letapossák, kezdé az ő tanítványainak mondani: Mindenekelőtt oltalmazzátok meg magatokat a farizeusok kovászától, mely a képmutatás!", "ref": ["Mt 16,6.12", "Mk 8,15", "Mt 23,5"]}, {"num": "2", "text_hu": "Mert nincs oly rejtett dolog, mely napfényre ne jőne, és oly titok, mely ki ne tudódnék.", "ref": ["Lk 8,17", "Préd 12,16", "Mt 10,26", "Mk 4,22"]}, {"num": "3", "text_hu": "Annak okáért amit a sötétben mondtatok, a világosságban fog meghallatszani; és amit fülbe súgtatok a rejtekházakban, azt a házak tetején fogják hirdetni."}, {"num": "4", "text_hu": "Mondom pedig néktek, én barátaimnak: Ne féljetek azoktól, kik a testet ölik meg, és azután többet nem árthatnak.", "ref": ["Jn 15,13-14", "Mt 10,28"]}, {"num": "5", "text_hu": "De megmondom néktek, kitől féljetek: Féljetek attól, aki minekutána megöl, van arra is hatalma, hogy a gyehennára vessen! Bizony, mondom néktek, ettől féljetek."}, {"num": "6", "text_hu": "Nemde öt verebet meg lehet venni két filléren? És egy sincs azok közül Istennél elfelejtve.", "ref": ["Mt 10,29.30"]}, {"num": "7", "text_hu": "De néktek a fejetek hajszálai is mind számon vannak. Ne féljetek azért, sok verébnél drágábbak vagytok!"}, {"num": "8", "text_hu": "Mondom pedig néktek: Valaki vallást tesz énrólam az emberek előtt, az embernek Fia is vallást tesz arról az Isten angyalai előtt.", "ref": ["Mt 10,32.33"]}, {"num": "9", "text_hu": "Aki pedig megtagad engem az emberek előtt, megtagadtatik az Isten angyalai előtt.", "ref": ["Lk 9,26", "Mk 8,38"]}, {"num": "10", "text_hu": "És ha valaki valamit mond az Emberfia ellen, megbocsáttatik annak, de annak, aki a Szentlélek ellen szól káromlást, meg nem bocsáttatik.", "ref": ["Mt 12,31.32", "Mk 3,29"]}, {"num": "11", "text_hu": "Mikor pedig a zsinagógákba visznek benneteket, és a fejedelmek és hatalmasságok elé, ne aggodalmaskodjatok, mi módon vagy mit szóljatok védelmetekre, vagy mit mondjatok,", "ref": ["Mt 10,18-20", "ApCsel 4,7.8"]}, {"num": "12", "text_hu": "mert a Szentlélek azon órában megtanít titeket, mit kell mondanotok."}, {"num": "Subtitle", "text_hu": "Óvás telhetetlenségtől és aggódástól"}, {"num": "13", "text_hu": "Monda pedig néki egy a sokaság közül: Mester, mondd meg az én testvéremnek, hogy ossza meg velem az örökséget!"}, {"num": "14", "text_hu": "Ő pedig monda néki: Ember, ki tett engem köztetek bíróvá vagy osztóvá?"}, {"num": "15", "text_hu": "Monda azért nékik: Meglássátok, hogy eltávoztassátok a telhetetlenséget, mert nem a vagyonnal való bővölködésben van az embernek az ő élete.", "ref": ["1Tim 6,6-11"]}, {"num": "16", "text_hu": "És monda nékik egy példázatot, szólván: Egy gazdag embernek bőségesen termett a földje."}, {"num": "17", "text_hu": "Azért magában okoskodék, mondván: Mit cselekedjem? Mert nincs hová takarnom az én termésemet."}, {"num": "18", "text_hu": "És monda: Ezt cselekszem: Az én csűreimet lerontom, és nagyobbakat építek, és azokba takarom minden gabonámat és az én javaimat."}, {"num": "19", "text_hu": "És ezt mondom az én lelkemnek: Én lelkem, sok javaid vannak sok esztendőre eltéve, tedd magadat kényelembe, egyél, igyál, gyönyörködjél!", "ref": ["Zsolt 49,7.12.13"]}, {"num": "20", "text_hu": "Monda pedig néki az Isten: Bolond, ez éjjel elkérik a te lelkedet tetőled, amiket pedig készítettél, kiéi lesznek?", "ref": ["Zsolt 39,7"]}, {"num": "21", "text_hu": "Így van dolga annak, aki kincset takar magának, és nem az Istenben gazdag.", "ref": ["1Tim 6,18.19", "Jel 3,17.18"]}, {"num": "22", "text_hu": "Monda pedig az ő tanítványainak: Annak okáért mondom néktek, ne aggodalmaskodjatok a ti éltetek felől, mit egyetek, se a ti testetek felől, mibe öltözködjetek!", "ref": ["Zsolt 55,23", "Mt 6,25-33"]}, {"num": "23", "text_hu": "Az élet több, hogynem az eledel és a test, hogynem az öltözet."}, {"num": "24", "text_hu": "Tekintsétek meg a hollókat, hogy nem vetnek, sem nem aratnak, kiknek nincs tárházuk, sem csűrük, és az Isten eltartja őket! Mennyivel drágábbak vagytok ti a madaraknál!", "ref": ["Jób 39,3", "Zsolt 147,9"]}, {"num": "25", "text_hu": "Kicsoda pedig az közületek, aki aggodalmaskodásával megnövelheti termetét egy arasszal?", "ref": ["Mt 6,27"]}, {"num": "26", "text_hu": "Annak okáért, ha ami legkisebb dolog, azt sem tehetitek, mit aggodalmaskodtok a többi felől?"}, {"num": "27", "text_hu": "Tekintsétek meg a liliomokat, mi módon növekednek: nem fáradoznak és nem fonnak, de mondom néktek: Salamon minden ő dicsőségében sem öltözött úgy, mint ezek közül egy."}, {"num": "28", "text_hu": "Ha pedig a füvet, mely ma a mezőn van, és holnap kemencébe vettetik, így ruházza az Isten, mennyivel inkább titeket, ti, kicsinyhitűek!"}, {"num": "29", "text_hu": "Ti se kérdezzétek, mit egyetek vagy mit igyatok, és ne kételkedjetek!", "ref": ["Mt 6,31-34"]}, {"num": "30", "text_hu": "Mert mindezeket a világi pogányok kérdezik, a ti Atyátok pedig tudja, hogy néktek szükségetek van ezekre."}, {"num": "31", "text_hu": "Csak keressétek az Isten országát, és ezek mind megadatnak néktek.", "ref": ["Mt 6,33"]}, {"num": "32", "text_hu": "Ne félj te, kicsiny nyáj, mert tetszett a ti Atyátoknak, hogy néktek adja az országot.", "ref": ["Lk 22,28-30", "Jel 3,21"]}, {"num": "33", "text_hu": "Adjátok el, amitek van, és adjatok alamizsnát, szerezzetek magatoknak oly erszényeket, melyek meg nem avulnak, elfogyhatatlan kincset a mennyországban, ahol a tolvaj hozzá nem fér, sem a moly meg nem emészti!", "ref": ["Mt 6,20", "Mt 19,21", "ApCsel 2,45"]}, {"num": "34", "text_hu": "Mert ahol van a ti kincsetek, ott van a ti szívetek is.", "ref": ["Mt 6,21"]}, {"num": "35", "text_hu": "Legyenek a ti derekaitok felövezve, és szövétnekeitek* meggyújtva!", "ref": ["Ef 6,14"]}, {"num": "36", "text_hu": "Ti meg hasonlók az olyan emberekhez, akik az ő urukat várják, mikor jő meg a menyegzőről, hogy mihelyt megjő és zörget, azonnal megnyissák néki.", "ref": ["Mt 24,44-47"]}, {"num": "37", "text_hu": "Boldogok azok a szolgák, kiket az úr, mikor hazamegy, vigyázva talál, bizony mondom néktek, hogy felövezvén magát, leülteti azokat, és előjövén, szolgál nékik.", "ref": ["Jn 13,4", "Mt 24,46.47"]}, {"num": "38", "text_hu": "És ha megjő a második őrváltáskor, és ha a harmadik őrváltáskor jő meg, és úgy találja őket, boldogok azok a szolgák!"}, {"num": "39", "text_hu": "Ezt pedig jegyezzétek meg, hogyha tudná a ház gazdája, mely órában jő el a tolvaj, vigyázna, és nem engedné, hogy az ő házába törjön.", "ref": ["Mt 24,43"]}, {"num": "40", "text_hu": "Ti is azért legyetek készek, mert amely órában nem gondolnátok, abban jő el az Emberfia.", "ref": ["Mt 24,44", "Mt 25,13", "Mk 13,33", "1Thessz 5,2"]}, {"num": "41", "text_hu": "Monda pedig néki Péter: Uram, nékünk mondod-é ezt a példázatot, vagy mindenkinek is?"}, {"num": "42", "text_hu": "Monda pedig az Úr: Kicsoda hát a hű és bölcs sáfár, kit az úr gondviselővé tőn az ő háza népén, hogy adja ki nékik élelmüket a maga idejében?", "ref": ["Mt 24,45-47"]}, {"num": "43", "text_hu": "Boldog az a szolga, akit az ő ura, mikor hazajő, ilyen munkában talál!"}, {"num": "44", "text_hu": "Bizony mondom néktek, hogy minden jószága felett gondviselővé teszi őt."}, {"num": "45", "text_hu": "Ha pedig az a szolga így szólna az ő szívében: Halogatja még az én uram a hazajövetelt, és kezdené verni a szolgákat és szolgálóleányokat, és enni és inni és részegeskedni;"}, {"num": "46", "text_hu": "megjő annak a szolgának az ura, amely napon nem várja, és amely órában nem gondolja, és kettévágatja őt, és a hitetlenek sorsára juttatja.", "ref": ["Mt 24,51", "Mt 25,41.46"]}, {"num": "47", "text_hu": "És amely szolga tudta az ő urának akaratát, és nem végezte el, sem annak akarata szerint nem cselekedett, sokkal büntettetik meg;", "ref": ["Jak 4,17"]}, {"num": "48", "text_hu": "aki pedig nem tudta, és büntetésre méltó dolgokat cselekedett, kevesebbel büntettetik. És valakinek sokat adtak, sokat követelnek tőle; és akire sokat bíztak, többet kívánnak tőle.", "ref": ["Róm 2,12"]}, {"num": "49", "text_hu": "Azért jöttem, hogy e világra tüzet bocsássak, és mit akarok, ha az immár meggerjedett.", "ref": ["Mt 10,34-39"]}, {"num": "50", "text_hu": "De keresztséggel kell nékem megkereszteltetnem, és mely igen szorongattatom, míglen az elvégeztetik.", "ref": ["Mt 20,22", "Mk 10,38", "Lk 22,43.44", "Mt 26,37.38"]}, {"num": "51", "text_hu": "Gondoljátok-é, hogy azért jöttem, hogy békességet adjak e földön? Nem, mondom néktek, sőt inkább meghasonlást.", "ref": ["Mt 10,34-36"]}, {"num": "52", "text_hu": "Mert mostantól fogva öten lesznek egy házban, akik meghasonlanak, három kettő ellen és kettő három ellen."}, {"num": "53", "text_hu": "Meghasonlik az atya a fiú ellen és a fiú az atya ellen és az anya a leány ellen és a leány az anya ellen, napa* a menye ellen és a menye a napa ellen.", "ref": ["Mik 7,6", "Mt 10,21"]}, {"num": "Subtitle", "text_hu": "Az idők jelei"}, {"num": "54", "text_hu": "Monda pedig a sokaságnak is: Mikor látjátok, hogy napnyugatról felhő támad, azonnal ezt mondjátok: Záporeső jő; és úgy lesz.", "ref": ["Mt 16,2.3"]}, {"num": "55", "text_hu": "És mikor halljátok fúni a déli szelet, ezt mondjátok: Hőség lesz; és úgy lesz."}, {"num": "56", "text_hu": "Képmutatók, az égnek és a földnek ábrázatáról tudtok ítéletet tenni, erről az időről pedig, mi dolog, hogy nem tudtok ítéletet tenni?", "ref": ["Dán 9,25", "Mal 3,1"]}, {"num": "57", "text_hu": "És mi dolog, hogy ti magatoktól is meg nem ítélitek, mi az igaz?"}, {"num": "58", "text_hu": "Mikor pedig a te ellenségeddel a fejedelem elé mégy, igyekezzél az úton megmenékedni tőle, hogy téged ne vonjon a bíró elé, és a bíró át ne adjon téged a poroszlónak, és a poroszló a tömlöcbe ne vessen téged!", "ref": ["Mt 5,25.26"]}, {"num": "59", "text_hu": "Mondom néked, hogy nem jössz ki onnét, mígnem megfizetsz mind az utolsó fillérig."}], "13": [{"num": "Title", "text_hu": "A galileaiak megöletése"}, {"num": "1", "text_hu": "Jövének pedig ugyanazon időben némelyek, kik néki hírt mondának a galileabeliek felől, kiknek vérét Pilátus az ő áldozatukkal elegyítette."}, {"num": "2", "text_hu": "És felelvén Jézus, monda nékik: Gondoljátok-é, hogy ezek a galileabeliek bűnösebbek voltak valamennyi galileabelinél, mivelhogy ezeket szenvedték?"}, {"num": "3", "text_hu": "Nem, mondom néktek: Sőt inkább, ha meg nem tértek, mindnyájan, hasonlóképpen elvesztek."}, {"num": "4", "text_hu": "Vagy az a tizennyolc, akire rászakadt a torony Siloámban, és megölte őket, gondoljátok-é, hogy bűnösebb volt minden más Jeruzsálemben lakó embernél?"}, {"num": "5", "text_hu": "Nem, mondom néktek: Sőt inkább, ha meg nem tértek, mindnyájan hasonlóképpen elvesztek.", "ref": ["Lk 19,42-44", "Mt 3,8-10"]}, {"num": "6", "text_hu": "És ezt a példázatot mondá: Vala egy embernek egy fügefája szőlejébe ültetve, és elméne, hogy azon gyümölcsöt keressen, és nem talála."}, {"num": "7", "text_hu": "És monda a vincellérnek:* Ímé, három esztendeje járok gyümölcsöt keresni e fügefán, és nem találok. Vágd ki azt! Miért foglalja a földet is hiába?"}, {"num": "8", "text_hu": "Az pedig felelvén, monda néki: Uram, hagyj békét néki még ez esztendőben, míg köröskörül megkapálom és megtrágyázom!"}, {"num": "9", "text_hu": "És ha gyümölcsöt terem, jó, ha pedig nem, azután vágd ki azt!"}, {"num": "Subtitle", "text_hu": "A tizennyolc éve beteg meggyógyítása szombatnapon"}, {"num": "10", "text_hu": "Tanít vala pedig szombat napon egy zsinagógában."}, {"num": "11", "text_hu": "És ímé, vala ott egy asszony, kiben betegségnek lelke vala tizennyolc esztendőtől fogva, és meg volt görbedve, és teljességgel nem tudott felegyenesedni."}, {"num": "12", "text_hu": "És mikor azt látta Jézus, előszólítá, és monda néki: Asszony, feloldattál a te betegségedből!"}, {"num": "13", "text_hu": "És reáveté kezeit, és azonnal felegyenesedék, és dicsőíté az Istent."}, {"num": "14", "text_hu": "Felelvén pedig a zsinagógafő, haragudva, hogy szombat napon gyógyított Jézus, monda a sokaságnak: Hat nap van, amelyen munkálkodni kell, azokon jöjjetek azért, és gyógyíttassátok magatokat, és ne szombat napon!"}, {"num": "15", "text_hu": "Felele azért néki az Úr, és monda: Képmutató, szombat napon nem oldja-é el mindenitek az ő ökrét vagy szamarát a jászoltól, és nem viszi-é itatni?", "ref": ["Mt 12,11"]}, {"num": "16", "text_hu": "Hát ezt, az Ábrahám leányát, kit a Sátán megkötözött, ímé, tizennyolc esztendeje, nem kellett-é feloldani e kötélből szombat napon?"}, {"num": "17", "text_hu": "És mikor ezeket mondta, megszégyenülének mindnyájan, kik magukat néki ellenébe veték. És az egész nép örül vala mindazokon a dicsőséges dolgokon, amelyek őáltala lettek.", "ref": ["Lk 13,12.13"]}, {"num": "Subtitle", "text_hu": "Példázatok és beszédek Isten országáról"}, {"num": "18", "text_hu": "Monda pedig Jézus: Mihez hasonló az Isten országa? És mihez hasonlítsam azt?", "ref": ["Mk 4,30"]}, {"num": "19", "text_hu": "Hasonló a mustármaghoz, melyet az ember vévén, elvet az ő kertjében, és felnevelkedett, és lett nagy fává, és az égi madarak fészket raktak annak ágain.", "ref": ["Mt 13,31.32", "Mk 4,31"]}, {"num": "20", "text_hu": "És ismét monda: Mihez hasonlítsam az Isten országát?"}, {"num": "21", "text_hu": "Hasonló a kovászhoz, melyet az asszony vévén, három mérce lisztbe elegyíte, mígnem az egész megkele.", "ref": ["Mt 13,33"]}, {"num": "22", "text_hu": "És városokon és falvakon megy vala által, tanítva, és Jeruzsálembe menve.", "ref": ["Mt 9,35", "Mk 6,6"]}, {"num": "23", "text_hu": "Monda pedig néki valaki: Uram, avagy kevesen vannak-é, akik üdvözülnek? Ő pedig monda nékik:"}, {"num": "24", "text_hu": "Igyekezzetek bemenni a szoros kapun, mert sokan – mondom néktek – igyekeznek bemenni, és nem mehetnek.", "ref": ["Mt 7,13.14", "Mt 5,22-48", "Mt 10,37-39"]}, {"num": "25", "text_hu": "Mikor már a gazda felkél, és bezárja az ajtót, és kezdetek kívül állani és az ajtót zörgetni, mondván: Uram! Uram! Nyisd meg nékünk, és ő felelvén, ezt mondja néktek: Nem tudom, honnét valók vagytok ti.", "ref": ["Mt 25,10-12", "Mt 7,21", "Mt 25,41-43"]}, {"num": "26", "text_hu": "Akkor kezditek mondani: Teelőtted ettünk és ittunk, és a mi utcáinkon tanítottál.", "ref": ["Mt 7,22.23"]}, {"num": "27", "text_hu": "De ezt mondja: Mondom néktek, nem tudom, honnét valók vagytok ti, távozzatok el éntőlem mindnyájan, kik hamisságot cselekesztek!"}, {"num": "28", "text_hu": "Ott lesz sírás és fogak csikorgatása, mikor látjátok Ábrahámot, Izsákot és Jákóbot és a prófétákat mind az Isten országában, magatokat pedig kirekesztve.", "ref": ["Mt 8,11.12", "Ésa 65,13"]}, {"num": "29", "text_hu": "És jőnek napkeletről és napnyugatról és északról és délről, és az Isten országában letelepednek."}, {"num": "30", "text_hu": "És ímé, vannak utolsók, akik elsők lesznek, és vannak elsők, akik utolsók lesznek.", "ref": ["Mt 19,30"]}, {"num": "Subtitle", "text_hu": "Üzenet Heródesnek. Ítélet Jeruzsálem felett"}, {"num": "31", "text_hu": "Ugyanazon napon jövének őhozzá némelyek a farizeusok közül, mondván néki: Eredj ki és menj el innét, mert Heródes meg akar téged ölni."}, {"num": "32", "text_hu": "És monda nékik: Elmenvén mondjátok meg annak a rókának: Ímé, ördögöket űzök ki, és gyógyítok ma és holnap, és harmadnapon elvégeztetem.", "ref": ["Lk 18,31-33"]}, {"num": "33", "text_hu": "Hanem nékem ma és holnap és azután úton kell lennem, mert nem lehetséges, hogy a próféta Jeruzsálemen kívül vesszen el."}, {"num": "34", "text_hu": "Jeruzsálem! Jeruzsálem! Ki megölöd a prófétákat, és megkövezed azokat, akik tehozzád küldettek, hányszor akartam egybegyűjteni a te fiaidat, miképpen a tyúk az ő kiscsirkéit az ő szárnyai alá, és ti nem akarátok!", "ref": ["Lk 19,42-44", "Mt 23,37-39", "Jn 11,47-53", "Lk 19,47"]}, {"num": "35", "text_hu": "Ímé, pusztán hagyatik néktek a ti házatok. És bizony mondom néktek, hogy nem láttok engem, mígnem eljő az idő, mikor ezt mondjátok: Áldott, aki jő az Úrnak nevében!", "ref": ["Mik 3,12", "Lk 19,43.44", "Lk 19,38"]}], "14": [{"num": "Title", "text_hu": "A vízkóros meggyógyítása szombaton"}, {"num": "1", "text_hu": "És lőn mikor a főfarizeusok közül egynek házához ment szombat napon kenyeret enni, azok leselkednek vala őutána."}, {"num": "2", "text_hu": "És ímé, egy vízkóros ember vala őelőtte."}, {"num": "3", "text_hu": "És felelvén Jézus, szóla a törvénytudóknak és a farizeusoknak, mondván: Szabad-é szombat napon gyógyítani?", "ref": ["Mt 12,10"]}, {"num": "4", "text_hu": "Azok pedig hallgatának. És ő megfogván azt, meggyógyítá és elbocsátá."}, {"num": "5", "text_hu": "És felelvén nékik, monda: Ki az közületek, akinek szamara vagy ökre a kútba esik, és nem vonja ki azt azonnal szombat napon?", "ref": ["Mt 12,11"]}, {"num": "6", "text_hu": "És nem felelhetnek vala őellene semmit ezekre."}, {"num": "7", "text_hu": "És egy példázatot monda a hivatalosoknak, mikor észrevevé, mi módon válogatják a főhelyeket, mondván nékik:"}, {"num": "8", "text_hu": "Mikor valaki lakodalomba hív, ne ülj a főhelyre, mert netalán náladnál nagyobb tiszteletben álló embert is hívott meg az,", "ref": ["Péld 25,6.7"]}, {"num": "9", "text_hu": "és eljövén az, aki mind téged, mind azt meghívta, ezt mondja majd néked: Engedd ennek a helyet! És akkor szégyennel az utolsó helyre fogsz ülni."}, {"num": "10", "text_hu": "Hanem mikor meghívnak, menj el és ülj le az utolsó helyre, hogy mikor eljő az, aki téged meghívott, ezt mondja néked: Barátom, ülj feljebb! Akkor néked dicsőséged lesz azok előtt, akik veled együtt ülnek."}, {"num": "11", "text_hu": "Mert mindenki, aki magát felmagasztalja, megaláztatik, és aki magát megalázza, felmagasztaltatik.", "ref": ["Lk 18,14", "Jób 22,29", "Mt 23,12"]}, {"num": "12", "text_hu": "Monda pedig annak is, aki őt meghívta: Mikor ebédet vagy vacsorát készítesz, ne hívd barátaidat, se testvéreidet, se rokonaidat, se gazdag szomszédaidat, nehogy viszont ők is meghívjanak téged, és visszafizessék néked!", "ref": ["Lk 6,33"]}, {"num": "13", "text_hu": "Hanem mikor lakomát készítesz, hívd a szegényeket, csonkabonkákat, sántákat, vakokat!", "ref": ["Mt 25,34-36.40"]}, {"num": "14", "text_hu": "És boldog leszel, mivelhogy nem fizethetik vissza néked, mert majd visszafizettetik néked az igazak feltámadásakor."}, {"num": "Subtitle", "text_hu": "Példázat a nagy vacsoráról"}, {"num": "15", "text_hu": "Hallván pedig ezeket egy azok közül, akik ővele együtt ülnek vala, monda néki: Boldog az, aki eszik kenyeret az Isten országában."}, {"num": "16", "text_hu": "Ő pedig monda annak: Egy ember készíte nagy vacsorát, és sokakat meghíva.", "ref": ["Mt 22,2-10", "Jel 19,7-9", "Péld 9,2-5"]}, {"num": "17", "text_hu": "És elküldé szolgáját a vacsora idején, hogy megmondja a hivatalosoknak: Jertek el, mert immár minden kész!", "ref": ["Mt 15,24", "Mt 10,5.6", "ApCsel 13,46"]}, {"num": "18", "text_hu": "És mindnyájan egyenlőképpen kezdék magukat mentegetni. Az első monda néki: Szántóföldet vettem, és ki kell mennem, hogy azt meglássam, kérlek téged, ments ki engem."}, {"num": "19", "text_hu": "És másik monda: Öt iga ökröt vettem, és elmegyek, hogy azokat megpróbáljam, kérlek téged, ments ki engem."}, {"num": "20", "text_hu": "A másik pedig monda: Feleséget vettem, és azért nem mehetek."}, {"num": "21", "text_hu": "Mikor azért az a szolga hazament, megmondá ezeket az ő urának. Akkor megharagudván a gazda, monda az ő szolgájának: Eredj hamar a város utcáira és szorosaira, és a szegényeket, csonkabonkákat, sántákat és vakokat hozd be ide!"}, {"num": "22", "text_hu": "És monda a szolga: Uram, meglett, amint parancsolád, és mégis van hely."}, {"num": "23", "text_hu": "Akkor monda az úr a szolgának: Eredj el az utakra és a sövényekhez, és kényszeríts bejőni mindenkit, hogy megteljék az én házam!"}, {"num": "24", "text_hu": "Mert mondom néktek, hogy senki azok közül a hivatalos férfiak közül meg nem kóstolja az én vacsorámat.", "ref": ["4Móz 14,22-23", "Lk 14,17"]}, {"num": "Subtitle", "text_hu": "Önmegtagadás"}, {"num": "25", "text_hu": "Megy vala pedig ővele nagy sokaság, és megfordulván, monda azoknak:"}, {"num": "26", "text_hu": "Ha valaki énhozzám jő, és meg nem gyűlöli az ő atyját és anyját, feleségét és gyermekeit, fitestvéreit és nőtestvéreit, sőt még a maga lelkét is, nem lehet az én tanítványom.", "ref": ["Mt 10,37"]}, {"num": "27", "text_hu": "És valaki nem hordozza az ő keresztjét, és énutánam jő, nem lehet az én tanítványom.", "ref": ["Lk 9,23", "Mt 10,38", "Mk 8,34"]}, {"num": "28", "text_hu": "Mert ha közületek valaki tornyot akar építeni, nemde először leülvén felszámítja a költséget, ha van-é, mivel elvégezze?"}, {"num": "29", "text_hu": "Nehogy minekutána fundamentumot vetett, és elvégezni nem bírja, csúfolni kezdje őt mindenki, aki látja,"}, {"num": "30", "text_hu": "ezt mondván: Ez az ember elkezdette az építést, és nem bírta véghezvinni."}, {"num": "31", "text_hu": "Vagy valamely király, mikor háborúba megy, hogy egy másik királlyal megütközzék, nemde leülvén először tanácskozik, hogy tízezerrel szembeszállhat-é azzal, aki őellene húszezerrel jött?"}, {"num": "32", "text_hu": "Mert különben még mikor amaz távol van, követséget küldvén, megkérdezi a békefeltételeket."}, {"num": "33", "text_hu": "Ezenképpen azért valaki közületek búcsút nem vesz minden javaitól, nem lehet az én tanítványom."}, {"num": "34", "text_hu": "Jó a só: de ha a só megízetlenül, mivel sózzák meg?", "ref": ["Mt 5,13", "Mk 9,50"]}, {"num": "35", "text_hu": "Sem a földre, sem a trágyára nem alkalmas: kivetik azt. Akinek van füle a hallásra, hallja!", "ref": ["Mt 11,15"]}], "15": [{"num": "Title", "text_hu": "Példázat az elveszett juhról, a drachmáról és a tékozló fiúról"}, {"num": "1", "text_hu": "Közelgetnek vala pedig őhozzá a vámszedők és a bűnösök mind, hogy hallgassák őt.", "ref": ["Mt 9,10.11", "Mk 2,15.16"]}, {"num": "2", "text_hu": "És zúgolódának a farizeusok és az írástudók, mondván: Ez bűnösöket fogad magához, és velük együtt eszik.", "ref": ["Lk 7,39"]}, {"num": "3", "text_hu": "Ő pedig ezt a példázatot beszélé nékik, mondván:"}, {"num": "4", "text_hu": "Melyik ember az közületek, akinek ha száz juha van, és egyet azok közül elveszt, nem hagyja ott a kilencvenkilencet a pusztában, és nem megy az elveszett után, mígnem megtalálja azt?", "ref": ["Mt 18,12-14", "Lk 19,10"]}, {"num": "5", "text_hu": "És ha megtalálta, felveti az ő vállára, örülvén."}, {"num": "6", "text_hu": "És hazamenvén, egybehívja barátait és szomszédait, mondván nékik: Örvendezzetek énvelem, mert megtaláltam az én juhomat, amely elveszett vala.", "ref": ["1Pt 2,25"]}, {"num": "7", "text_hu": "Mondom néktek, hogy ily módon nagyobb öröm lesz a mennyben egy megtérő bűnösön, hogynem kilencvenkilenc igaz emberen, akinek nincs szüksége megtérésre."}, {"num": "8", "text_hu": "Avagy ha valamely asszonynak tíz drachmája van, és egy drachmát elveszt, nem gyújt-é gyertyát, és nem sepri-é ki a házat, és nem keresi-é gondosan, mígnem megtalálja?"}, {"num": "9", "text_hu": "És ha megtalálta, egybehívja az ő asszonybarátait és szomszédait, mondván: Örüljetek énvelem, mert megtaláltam a drachmát, melyet elvesztettem vala!"}, {"num": "10", "text_hu": "Ezenképpen, mondom néktek, örvendezés van az Isten angyalainak színe előtt egy bűnös ember megtérésén."}, {"num": "11", "text_hu": "Monda pedig: Egy embernek vala két fia,"}, {"num": "12", "text_hu": "és monda az ifjabbik az ő atyjának: Atyám, add ki a vagyonból rám eső részt! És az megosztá köztük a vagyont."}, {"num": "13", "text_hu": "Nem sok nap múlva aztán a kisebbik fiú összeszedvén mindenét, messze vidékre költözék, és ott eltékozlá vagyonát, mivelhogy tobzódva élt."}, {"num": "14", "text_hu": "Minekutána pedig mindent elköltött, támada nagy éhség azon a vidéken, és ő kezde szükséget látni."}, {"num": "15", "text_hu": "Akkor elmenvén, hozzászegődék annak a vidéknek egyik polgárához. És az elküldé őt az ő mezeire disznókat legeltetni."}, {"num": "16", "text_hu": "És kívánja vala megtölteni az ő gyomrát azzal a moslékkal, amit a disznók ettek, és senki sem ád vala néki."}, {"num": "17", "text_hu": "Mikor aztán magába szállt, monda: Az én atyámnak mily sok bérese bővölködik kenyérben, én pedig éhen halok meg!"}, {"num": "18", "text_hu": "Fölkelvén elmegyek az én atyámhoz, és ezt mondom néki: Atyám, vétkeztem az ég ellen és teellened."}, {"num": "19", "text_hu": "És nem vagyok immár méltó, hogy a te fiadnak hívattassam. Tégy engem olyanná, mint a te béreseid közül egy!"}, {"num": "20", "text_hu": "És felkelvén, elméne az ő atyjához. Mikor pedig még távol volt, meglátá őt az ő atyja, és megesék rajta a szíve, és odafutván, a nyakába esék, és megcsókolgatá őt."}, {"num": "21", "text_hu": "És monda néki a fia: Atyám, vétkeztem az ég ellen és teellened, és nem vagyok immár méltó, hogy a te fiadnak hívattassam."}, {"num": "22", "text_hu": "Az atyja pedig monda az ő szolgáinak: Hozzátok ki a legszebb ruhát, és adjátok fel rá, és húzzatok gyűrűt a kezére és sarut a lábaira!"}, {"num": "23", "text_hu": "És előhozván a hízott tulkot, vágjátok le, és együnk és vigadjunk!"}, {"num": "24", "text_hu": "Mert ez az én fiam meghalt, és feltámadott, elveszett, és megtaláltatott. Kezdének azért vigadni."}, {"num": "25", "text_hu": "Az ő nagyobbik fia pedig a mezőn vala, és mikor hazajövén, közelgetett a házhoz, hallá a zenét és táncot."}, {"num": "26", "text_hu": "És előszólítván egyet a szolgák közül, megtudakozá, mi dolog az."}, {"num": "27", "text_hu": "Az pedig monda néki: A te öcséd jött meg, és atyád levágatá a hízott tulkot, mivelhogy egészségben nyerte őt vissza."}, {"num": "28", "text_hu": "Erre ő megharaguvék, és nem akara bemenni. Az ő atyja annak okáért kimenvén, kérlelé őt."}, {"num": "29", "text_hu": "Ő pedig felelvén, monda atyjának: Ímé, ennyi esztendőtől fogva szolgálok néked, és soha parancsolatodat át nem hágtam, és nékem soha nem adtál egy kecskefiat, hogy az én barátaimmal vigadjak."}, {"num": "30", "text_hu": "Mikor pedig ez a te fiad megjött, aki paráznákkal emésztette föl a te vagyonodat, levágattad néki a hízott tulkot."}, {"num": "31", "text_hu": "Az pedig monda néki: Fiam, te mindenkor énvelem vagy, és mindenem a tiéd."}, {"num": "32", "text_hu": "Vigadnod és örülnöd kellene hát, hogy ez a te testvéred meghalt, és feltámadott, és elveszett, és megtaláltatott."}], "16": [{"num": "Title", "text_hu": "Példázat a hamis sáfárról"}, {"num": "1", "text_hu": "Monda pedig az ő tanítványainak is: Vala egy gazdag ember, kinek vala egy sáfára, és az bevádoltaték nála, hogy javait eltékozolja."}, {"num": "2", "text_hu": "Hívá azért azt, és monda néki: Mit hallok felőled? Adj számot a te sáfárságodról, mert nem lehetsz tovább sáfár."}, {"num": "3", "text_hu": "Monda pedig magában a sáfár: Mit műveljek, mivelhogy az én uram elveszi tőlem a sáfárságot? Kapálni nem tudok, koldulni szégyellek!"}, {"num": "4", "text_hu": "Tudom, mit tegyek, hogy mikor a sáfárságtól megfosztatom, befogadjanak engem házaikba."}, {"num": "5", "text_hu": "És magához hívatván az ő urának minden egyes adósát, monda az elsőnek: Mennyivel tartozol az én uramnak?"}, {"num": "6", "text_hu": "Az pedig monda: Száz bátus olajjal. És monda néki: Vedd a te írásodat, és leülvén, hamar írj ötvenet!"}, {"num": "7", "text_hu": "Azután monda másnak: Te pedig mennyivel tartozol? Az pedig monda: Száz kórus búzával. És monda annak: Vedd a te írásodat, és írj nyolcvanat!"}, {"num": "8", "text_hu": "És dicséré az úr a hamis sáfárt, hogy eszesen cselekedett, mert e világnak fiai eszesebbek a világosságnak fiainál a maguk nemében.", "ref": ["Ef 5,8", "1Thessz 5,5"]}, {"num": "9", "text_hu": "Én is mondom néktek, szerezzetek magatoknak barátokat a hamis mammonból, hogy mikor meghaltok, befogadjanak benneteket az örök hajlékokba.", "ref": ["1Tim 6,18.19"]}, {"num": "10", "text_hu": "Aki hű a kevesen, a sokon is hű az, és aki a kevesen hamis, a sokon is hamis az.", "ref": ["Lk 19,16.17"]}, {"num": "11", "text_hu": "Ha azért a hamis mammonon hívek nem voltatok, ki bízná reátok az igazi kincset?"}, {"num": "12", "text_hu": "És ha a másén hívek nem voltatok, ki adja oda néktek, ami a tiétek?"}, {"num": "13", "text_hu": "Egy szolga sem szolgálhat két úrnak: mert vagy az egyiket gyűlöli, és a másikat szereti; vagy az egyikhez ragaszkodik, és a másikat megveti. Nem szolgálhattok az Istennek és a mammonnak.", "ref": ["Mt 6,24"]}, {"num": "14", "text_hu": "Hallák pedig mindezeket a farizeusok is, kik pénzszeretők valának, és csúfolák őt."}, {"num": "15", "text_hu": "És monda nékik: Ti vagytok, akik az emberek előtt magatokat megigazítjátok, de az Isten ismeri a ti szíveteket. Mert ami az emberek közt magasztos, az Isten előtt utálatos.", "ref": ["Lk 18,9", "Zsolt 7,10"]}, {"num": "16", "text_hu": "A törvény és a próféták Keresztelő Jánosig valának. Az időtől fogva az Istennek országa hirdettetik, és mindenki erőszakkal tör abba.", "ref": ["Mt 11,12.13", "Mal 3,1"]}, {"num": "17", "text_hu": "Könnyebb pedig a mennynek és a földnek elmúlni, hogynem a törvényből egy pontocskának elesni.", "ref": ["Mt 5,18", "1Pt 1,25", "2Pt 3,10"]}, {"num": "18", "text_hu": "Valaki elbocsátja feleségét, és mást vesz el, paráználkodik, és valaki férjétől elbocsátott asszonyt vesz feleségül, paráználkodik.", "ref": ["Mt 5,32", "Mt 19,9", "Mk 10,11.12"]}, {"num": "Subtitle", "text_hu": "A gazdagról és Lázárról"}, {"num": "19", "text_hu": "Vala pedig egy gazdag ember, és öltözik vala bíborba és patyolatba, mindennap dúsan vigadozván."}, {"num": "20", "text_hu": "És vala egy Lázár nevű koldus, ki az ő kapuja elé volt vetve, fekélyekkel tele."}, {"num": "21", "text_hu": "És kíván vala megelégedni a morzsalékokkal, melyek hullanak vala a gazdagnak asztaláról, de az ebek is eljővén, nyalják vala az ő sebeit."}, {"num": "22", "text_hu": "Lőn pedig, hogy meghala a koldus, és viteték az angyaloktól az Ábrahám kebelébe; meghala pedig a gazdag is, és eltemetteték."}, {"num": "23", "text_hu": "És a pokolban felemelé az ő szemeit, kínokban lévén, és látá Ábrahámot távol, és Lázárt annak kebelében."}, {"num": "24", "text_hu": "És ő kiáltván, monda: Atyám, Ábrahám! Könyörülj rajtam, és bocsásd el Lázárt, hogy mártsa az ő ujjának hegyét vízbe, és hűsítse meg az én nyelvemet, mert gyötrettetem e lángban.", "ref": ["Mk 9,43.44", "Ésa 66,24"]}, {"num": "25", "text_hu": "Monda pedig Ábrahám: Fiam, emlékezzél meg róla, hogy te javaidat elvetted a te életedben, hasonlóképpen Lázár is az ő bajait. Most pedig ez vigasztaltatik, te pedig gyötrettetel."}, {"num": "26", "text_hu": "És mindenekfelett, miköztünk és tiközöttetek nagy közbevetés van, úgy, hogy akik akarnának innét tihozzátok általmenni, nem mehetnek, sem azok onnét hozzánk át nem jöhetnek."}, {"num": "27", "text_hu": "Monda pedig amaz: Kérlek azért téged, Atyám, hogy bocsásd el őt az én atyámnak házához,"}, {"num": "28", "text_hu": "mert van öt testvérem, hogy bizonyságot tegyen nékik, hogy ők is ide, e gyötrelemnek helyére ne jussanak."}, {"num": "29", "text_hu": "Monda néki Ábrahám: Van Mózesük és prófétáik; hallgassák azokat!", "ref": ["Ésa 8,20"]}, {"num": "30", "text_hu": "Ama pedig monda: Nem úgy, atyám, Ábrahám, hanem ha a halottak közül megy valaki hozzájuk, megtérnek."}, {"num": "31", "text_hu": "Ő pedig monda néki: Ha Mózesre és a prófétákra nem hallgatnak, az sem győzi meg őket, ha valaki a halottak közül feltámad."}], "17": [{"num": "Title", "text_hu": "Botránkozások, megbocsátás, hit, cselekedetek"}, {"num": "1", "text_hu": "Monda pedig a tanítványoknak: Lehetetlen dolog, hogy botránkozások ne essenek; de jaj annak, aki által esnek.", "ref": ["Mt 18,7"]}, {"num": "2", "text_hu": "Jobb annak, ha egy malomkövet vetnek a nyakába, és ha a tengerbe vettetik, hogynem mint egyet e kicsinyek közül megbotránkoztasson.", "ref": ["Mt 18,6", "Mk 9,42"]}, {"num": "3", "text_hu": "Őrizzétek meg magatokat! Ha pedig a te atyádfia vétkezik ellened, dorgáld meg őt; és ha megtér, bocsáss meg néki!", "ref": ["Mt 18,15-17"]}, {"num": "4", "text_hu": "És ha egy napon hétszer vétkezik ellened, és egy napon hétszer tehozzád tér, mondván: Megbántam. Megbocsáss néki!", "ref": ["Mt 18,22"]}, {"num": "5", "text_hu": "És mondának az apostolok az Úrnak: Növeljed a mi hitünket!"}, {"num": "6", "text_hu": "Monda pedig az Úr: Ha annyi hitetek volna, mint a mustármag, ezt mondanátok, ím ez eperfának: Szakadj ki gyökerestől, és plántáltassál a tengerbe! És engede néktek.", "ref": ["Mt 17,20", "Mt 21,21", "Mk 11,23"]}, {"num": "7", "text_hu": "Kicsoda pedig tiközületek az, aki, ha egy szolgája van, és az szánt vagy legeltet, tüstént azt mondja annak, mihelyt a mezőről megjő: Jer elő, ülj asztalhoz?"}, {"num": "8", "text_hu": "Sőt nem ezt mondja-e néki: Készíts vacsorámra valót, és felövezvén magadat, szolgálj nékem, míg én eszem és iszom; és azután egyél és igyál te?"}, {"num": "9", "text_hu": "Avagy megköszöni-é annak a szolgának, hogy azt művelte, amit néki parancsolt? Nem gondolom."}, {"num": "10", "text_hu": "Ezenképpen ti is, ha mindazokat megcselekedtétek, amik néktek parancsoltattak, mondjátok: Haszontalan szolgák vagyunk, mert amit kötelesek voltunk cselekedni, azt cselekedtük.", "ref": ["1Kor 9,16"]}, {"num": "Subtitle", "text_hu": "A tíz leprás meggyógyítása"}, {"num": "11", "text_hu": "És lőn, mikor útban vala Jeruzsálem felé, hogy ő Samariának és Galileának közepette méne által."}, {"num": "12", "text_hu": "És mikor egy faluba beméne, jöve elébe tíz bélpoklos férfi, kik távol megállának.", "ref": ["3Móz 13,2"]}, {"num": "13", "text_hu": "És felemelék szavukat, mondván: Jézus, Mester, könyörülj rajtunk!"}, {"num": "14", "text_hu": "És mikor őket látta, monda nékik: Elmenvén mutassátok meg magatokat a papoknak! És lőn, hogy míg odamenének, megtisztulának.", "ref": ["3Móz 14,2-32", "Mt 8,4"]}, {"num": "15", "text_hu": "Egy pedig őközülük, mikor látta, hogy meggyógyult, visszatére, dicsőítvén az Istent nagy szóval."}, {"num": "16", "text_hu": "És arccal leborula az ő lábainál hálákat adván néki. És az samariabeli vala."}, {"num": "17", "text_hu": "Felelvén pedig Jézus, monda: Avagy nem tízen tisztulának-é meg? A kilence pedig hol van?"}, {"num": "18", "text_hu": "Nem találkoztak, akik visszatértek volna dicsőséget adni az Istennek, csak ez az idegen?"}, {"num": "19", "text_hu": "És monda néki: Kelj föl, és menj el, a te hited téged megtartott."}, {"num": "Subtitle", "text_hu": "Isten országának eljövetele"}, {"num": "20", "text_hu": "Megkérdeztetvén pedig a farizeusoktól, mikor jő el az Isten országa, felele nékik és monda: Az Isten országa nem szemmel láthatólag jő el."}, {"num": "21", "text_hu": "Sem azt nem mondják: Ímé, itt; vagy: Ímé, amott van. Mert ímé, az Isten országa tibennetek van."}, {"num": "22", "text_hu": "Monda pedig a tanítványoknak: Eljő az idő, mikor kívántok látni egyet az Emberfiának napjai közül, és nem láttok."}, {"num": "23", "text_hu": "És mondják majd néktek: Ímé, itt; vagy: Ímé, amott van. De ne menjetek el, és ne kövessétek!", "ref": ["Mt 24,23", "Mk 13,21"]}, {"num": "24", "text_hu": "Mert miként a felvillanó villámlás az ég aljától az ég aljáig fénylik, úgy lesz az Emberfia is az ő napján.", "ref": ["Mt 24,27.30"]}, {"num": "25", "text_hu": "De előbb sokat kell néki szenvednie és megvettetnie e nemzetségtől.", "ref": ["Lk 9,22", "Lk 22,63.64", "Lk 23,33", "Lk 24,7", "Mt 16,21", "Mt 17,23", "Mt 20,18", "Mk 8,31", "Mk 9,31", "Mk 10,33"]}, {"num": "26", "text_hu": "És miként a Noé napjaiban lett, úgy lesz az Emberfiának napjaiban is.", "ref": ["1Móz 6,5-7", "1Móz 7,7", "1Pt 3,20"]}, {"num": "27", "text_hu": "Ettek, ittak, házasodtak, férjhez mentek mindama napig, amelyen Noé a bárkába beméne, és eljöve az özönvíz, és mindeneket elveszte."}, {"num": "28", "text_hu": "Hasonlóképpen, mint a Lót napjaiban is lett: ettek, ittak, vettek, adtak, ültettek, építettek."}, {"num": "29", "text_hu": "De amely napon kiment Lót Sodomából, tűz és kénkő esett az égből, és mindenkit elvesztett.", "ref": ["1Móz 19,23-25", "Mt 24,37-38"]}, {"num": "30", "text_hu": "Ezenképpen lesz azon a napon, melyen az Emberfia megjelenik."}, {"num": "31", "text_hu": "Aznap, aki a háztetőn lesz, és az ő holmija a házban, ne szálljon le, hogy elvigye; és aki a mezőn, azonképpen ne forduljon hátra!", "ref": ["Mt 24,17-18"]}, {"num": "32", "text_hu": "Emlékezzetek Lót feleségére!", "ref": ["1Móz 19,26"]}, {"num": "33", "text_hu": "Valaki igyekezik az ő életét megtartani, elveszti azt, és valaki elveszti azt, megeleveníti azt.", "ref": ["Lk 9,24", "Mt 10,39", "Mt 16,25", "Mk 8,35", "Jn 12,25"]}, {"num": "34", "text_hu": "Mondom néktek, azon az éjszakán ketten lesznek egy ágyban: az egyik felvétetik, és a másik elhagyatik.", "ref": ["Mt 24,40.41"]}, {"num": "35", "text_hu": "Két asszony őröl együtt: az egyik felvétetik, és a másik elhagyatik."}, {"num": "36", "text_hu": "Ketten lesznek a mezőn: az egyik felvétetik, és a másik elhagyatik."}, {"num": "37", "text_hu": "És felelvén, mondának néki: Hol, Uram? Ő pedig monda nékik: Ahol a test, oda gyűlnek a saskeselyűk.", "ref": ["Mt 24,28"]}], "18": [{"num": "Title", "text_hu": "A hamis bíróról és az özvegyasszonyról"}, {"num": "1", "text_hu": "Monda pedig nékik példázatot is arról, hogy mindig imádkozni kell, és meg nem restülni.", "ref": ["Róm 12,12", "1Thessz 5,17"]}, {"num": "2", "text_hu": "Mondván: Volt egy bíró egy városban, aki Istent nem félt, és embert nem becsült."}, {"num": "3", "text_hu": "Volt pedig abban a városban egy özvegyasszony, és elméne ahhoz, mondván: Állj bosszút értem az én ellenségemen!"}, {"num": "4", "text_hu": "Az pedig nem akará egy ideig, de azután monda ő magában: Jóllehet Istent nem félek, és embert nem becsülök,"}, {"num": "5", "text_hu": "mindazáltal mivelhogy nékem terhemre van ez az özvegyasszony, megszabadítom őt, hogy szüntelen reám járván, ne gyötörjön engem."}, {"num": "6", "text_hu": "Monda pedig az Úr: Halljátok, mit mond e hamis bíró!"}, {"num": "7", "text_hu": "Hát az Isten nem áll-é bosszút az ő választottaiért, kik őhozzá kiáltanak éjjel és nappal, ha hosszútűrő is irántuk?"}, {"num": "8", "text_hu": "Mondom néktek, hogy bosszút áll értük hamar. Mindazáltal az Emberfia mikor eljő, avagy talál-é hitet e földön?"}, {"num": "Subtitle", "text_hu": "A farizeus és a vámszedő imája"}, {"num": "9", "text_hu": "Némelyeknek pedig, kik elbizakodtak magukban, hogy ők igazak, és a többieket semmibe sem vették, ezt a példázatot is mondá:", "ref": ["Péld 30,12.13"]}, {"num": "10", "text_hu": "Két ember méne fel a templomba imádkozni: az egyik farizeus, és a másik vámszedő.", "ref": ["Mt 23,5", "Lk 5,30"]}, {"num": "11", "text_hu": "A farizeus megállván, ily módon imádkozék magában: Isten! Hálákat adok néked, hogy nem vagyok olyan, mint egyéb emberek, ragadozók, hamisak, paráznák, vagy mint ím, e vámszedő is."}, {"num": "12", "text_hu": "Böjtölök kétszer egy héten, dézsmát adok mindenből, amit szerzek."}, {"num": "13", "text_hu": "A vámszedő pedig távol állván, még szemeit sem akarja vala az égre emelni, hanem veri vala mellét, mondván: Isten, légy irgalmas nékem, bűnösnek!"}, {"num": "14", "text_hu": "Mondom néktek, ez megigazulva méne alá az ő házához, inkább hogynem amaz. Mert valaki felmagasztalja magát, megaláztatik, és aki megalázza magát, felmagasztaltatik.", "ref": ["Mt 23,12", "1Pt 5,5"]}, {"num": "Subtitle", "text_hu": "Jézus magához hívja a gyermekeket"}, {"num": "15", "text_hu": "Vivének pedig hozzá kisgyermekeket is, hogy illesse azokat. Mikor pedig a tanítványok ezt látták, megdorgálák azokat.", "ref": ["Mt 19,13-15", "Mk 10,13"]}, {"num": "16", "text_hu": "De Jézus magához híván őket, monda: Engedjétek, hogy a kisgyermekek énhozzám jöjjenek, és ne tiltsátok el őket, mert ilyeneké az Istennek országa."}, {"num": "17", "text_hu": "Bizony mondom néktek: Aki nem úgy fogadja az Isten országát, mint gyermek, semmiképpen nem megy be abba.", "ref": ["Mt 18,3", "Mk 10,15"]}, {"num": "Subtitle", "text_hu": "A gazdagság veszélyei"}, {"num": "18", "text_hu": "És megkérdé őt egy főember, mondván: Jó Mester, mit cselekedjem, hogy az örök életet elnyerhessem?", "ref": ["Mt 19,16-20", "Mk 10,17-31"]}, {"num": "19", "text_hu": "Monda pedig néki Jézus: Miért mondasz engem jónak? Nincs senki jó, csak egy, az Isten."}, {"num": "20", "text_hu": "A parancsolatokat tudod: Ne paráználkodjál, ne ölj, ne lopj, hamis tanúbizonyságot ne tégy, tiszteld atyádat és anyádat!", "ref": ["2Móz 20,12-17"]}, {"num": "21", "text_hu": "Az pedig monda: Mindezeket ifjúságomtól fogva megtartottam."}, {"num": "22", "text_hu": "Jézus ezeket hallván, monda néki: Még egy fogyatkozás van benned: Add el mindenedet, amid van, és oszd el a szegényeknek, és kincsed lesz mennyországban, és jer, kövess engem!", "ref": ["Mt 19,21-22"]}, {"num": "23", "text_hu": "Az pedig ezeket hallván, igen megszomorodék, mert igen gazdag vala."}, {"num": "24", "text_hu": "És mikor látta Jézus, hogy az igen megszomorodék, monda: Mily nehezen mennek be az Isten országába, akiknek gazdagságuk van!", "ref": ["Mk 10,23-26"]}, {"num": "25", "text_hu": "Mert könnyebb a tevének a tű fokán átmenni, hogynem a gazdagnak az Isten országába bejutni."}, {"num": "26", "text_hu": "Akik pedig ezt hallották, mondának: Ki üdvözülhet tehát?"}, {"num": "27", "text_hu": "Ő pedig monda: Ami embereknél lehetetlen, lehetséges az Istennél.", "ref": ["Jer 32,17"]}, {"num": "28", "text_hu": "És monda Péter: Ímé, mi mindent elhagytunk, és követtünk téged!", "ref": ["Mt 19,27-29"]}, {"num": "29", "text_hu": "Ő pedig monda nékik: Bizony mondom néktek, hogy senki sincs, aki elhagyta házát, vagy szüleit, vagy testvéreit, vagy feleségét, vagy gyermekeit az Isten országáért,", "ref": ["Mk 10,29.30"]}, {"num": "30", "text_hu": "aki sokszorta többet ne kapna ebben az időben, a jövendő világon pedig örök életet."}, {"num": "Subtitle", "text_hu": "Jézus harmadszor jelenti be szenvedéseit"}, {"num": "31", "text_hu": "És maga mellé vévén a tizenkettőt, monda nékik: Ímé, felmegyünk Jeruzsálembe, és beteljesedik minden az Emberfián, amit a próféták megírtak.", "ref": ["Lk 9,22", "Lk 22,54.64", "Lk 23,33.35", "Dán 9,26", "Ésa 53,2-12"]}, {"num": "32", "text_hu": "Mert a pogányok kezébe adatik és megcsúfoltatik és meggyaláztatik és megköpdöstetik,", "ref": ["Lk 23,1"]}, {"num": "33", "text_hu": "és megostorozván, megölik őt, és harmadnapon feltámad."}, {"num": "34", "text_hu": "Ők pedig ezekből semmit nem értének, és a beszéd őelőlük el vala rejtve, és nem fogták fel a mondottakat."}, {"num": "Subtitle", "text_hu": "A vak meggyógyítása"}, {"num": "35", "text_hu": "Lőn pedig, mikor Jerikóhoz közeledett, egy vak ül vala az út mellett koldulván.", "ref": ["Mt 20,29-34", "Mk 10,46-52"]}, {"num": "36", "text_hu": "És mikor hallotta a mellette elmenő sokaságot, tudakozódék, mi dolog az."}, {"num": "37", "text_hu": "Megmondák pedig néki, hogy a názáretbeli Jézus megy el arra."}, {"num": "38", "text_hu": "És kiálta, mondván: Jézus, Dávidnak Fia, könyörülj rajtam!"}, {"num": "39", "text_hu": "Akik pedig elöl mentek, dorgálák őt, hogy hallgasson, de ő annál inkább kiálta: Dávidnak Fia, könyörülj rajtam!"}, {"num": "40", "text_hu": "És Jézus megállván, parancsolá, hogy vigyék azt hozzá, és mikor közel ért, megkérdé őt,"}, {"num": "41", "text_hu": "mondván: Mit akarsz, hogy cselekedjem veled? Az pedig monda: Uram, hogy az én szemem világa megjöjjön!"}, {"num": "42", "text_hu": "És Jézus monda néki: Láss, a te hited téged megtartott!", "ref": ["Lk 7,50", "Lk 8,48", "Lk 17,19", "Mt 9,22", "Mk 5,34", "Mk 10,52"]}, {"num": "43", "text_hu": "És azonnal megjöve annak szeme világa, és követé őt, dicsőítvén az Istent, az egész sokaság pedig ezt látván, dicsőséget ada az Istennek."}], "19": [{"num": "Title", "text_hu": "Zákeus"}, {"num": "1", "text_hu": "És bemenvén, általméne Jerikón.", "ref": ["Józs 6,2.20.26", "1Kir 16,34"]}, {"num": "2", "text_hu": "És ímé, vala ott egy ember, akit nevéről Zákeusnak hívtak, és az fővámszedő vala, és gazdag."}, {"num": "3", "text_hu": "És igyekezék Jézust látni, ki az, de a sokaságtól nem láthatá, mivelhogy termete szerint kis ember volt."}, {"num": "4", "text_hu": "És előre futván felhága egy eperfüge fára, hogy őt lássa, mert arra vala elmenendő."}, {"num": "5", "text_hu": "És mikor arra a helyre jutott, feltekintvén Jézus, látá őt, és monda néki: Zákeus, hamar szállj alá, mert ma nékem a te házadnál kell maradnom."}, {"num": "6", "text_hu": "És sietve leszálla, és örömmel fogadá őt."}, {"num": "7", "text_hu": "És mikor ezt látták, mindnyájan zúgolódának, mondván: Bűnös emberhez ment be szállásra."}, {"num": "8", "text_hu": "Zákeus pedig előállván, monda az Úrnak: Uram, íme, minden vagyonomnak felét a szegényeknek adom, és ha valakitől valamit patvarkodással elvettem, négy annyit adok helyébe."}, {"num": "9", "text_hu": "Monda pedig néki Jézus: Ma lett üdvössége ennek a háznak! Mivelhogy ő is Ábrahám fia."}, {"num": "10", "text_hu": "Mert azért jött az Emberfia, hogy megkeresse és megtartsa, ami elveszett.", "ref": ["Mt 18,11"]}, {"num": "Subtitle", "text_hu": "Példázat a gírákról"}, {"num": "Subtitle", "text_hu": "*"}, {"num": "11", "text_hu": "És mikor azok ezeket hallották, folytatá és monda egy példázatot, mivelhogy közel vala Jeruzsálemhez, és azok azt gondolák, hogy azonnal megjelenik az Isten országa."}, {"num": "12", "text_hu": "Monda azért: Egy nemes ember elméne messze tartományba, hogy országot vegyen magának, aztán visszatérjen.", "ref": ["Mt 25,14", "Mk 13,34"]}, {"num": "13", "text_hu": "Előszólítván azért tíz szolgáját, ada nékik tíz gírát, és monda nékik: Kereskedjetek, míg megjövök!"}, {"num": "14", "text_hu": "Az ő alattvalói pedig gyűlölék őt, és követséget küldének utána, mondván: Nem akarjuk, hogy ő uralkodjék mirajtunk."}, {"num": "15", "text_hu": "És lőn, mikor megjött az ország vétele után, parancsolá, hogy az ő szolgáit, akiknek a pénzt adta, hívják őhozzá, hogy megtudja, ki mint kereskedett."}, {"num": "16", "text_hu": "Eljöve pedig az első, mondván: Uram, a te gírád tíz gírát nyert."}, {"num": "17", "text_hu": "Ő pedig monda néki: Jól vagyon, jó szolgám, mivelhogy kevesen voltál hív, legyen birodalmad tíz városon!", "ref": ["1Kor 4,2"]}, {"num": "18", "text_hu": "És jöve a második, mondván: Uram, a te gírád öt gírát nyert."}, {"num": "19", "text_hu": "Monda pedig ennek is: Néked is legyen birodalmad öt városon!"}, {"num": "20", "text_hu": "És jöve egy másik, mondván: Uram, ímhol, a te gírád, melyet egy keszkenőben eltéve tartottam,"}, {"num": "21", "text_hu": "mert féltem tőled, mivelhogy kemény ember vagy, elveszed, amit nem te tettél el, és aratod, amit nem te vetettél."}, {"num": "22", "text_hu": "Monda pedig annak: A te szádból ítéllek meg téged, gonosz szolga. Tudtad, hogy én kemény ember vagyok, ki elveszem, amit nem én tettem el, és aratom, amit nem én vetettem.", "ref": ["2Sám 1,16"]}, {"num": "23", "text_hu": "Miért nem adtad azért az én pénzemet a pénzváltók asztalára, és én megjövén, kamatostól kaptam volna azt vissza?"}, {"num": "24", "text_hu": "És az ott állóknak monda: Vegyétek el ettől a gírát, és adjátok annak, akinek tíz gírája van!"}, {"num": "25", "text_hu": "És mondának néki: Uram, tíz gírája van!"}, {"num": "26", "text_hu": "És ő monda: Mert mondom néktek, hogy mindenkinek, akinek van, adatik, akinek pedig nincs, még amije van is, elvétetik tőle.", "ref": ["Lk 8,18", "Mt 13,12", "Mt 25,29", "Mk 4,25"]}, {"num": "27", "text_hu": "Sőt ennek felette amaz én ellenségeimet is, kik nem akarták, hogy én őrajtuk uralkodjam, hozzátok ide, és öljétek meg előttem!"}, {"num": "28", "text_hu": "És ezeket mondván, megy vala elöl, felmenvén Jeruzsálembe.", "ref": ["Mk 10,32"]}, {"num": "Subtitle", "text_hu": "Jézus bevonulása Jeruzsálembe"}, {"num": "29", "text_hu": "És lőn, mikor közelgetett Béthfágéhoz és Bethániához, a hegyhez, mely Olajfák hegyének hívatik, elkülde kettőt az ő tanítványai közül,"}, {"num": "30", "text_hu": "mondván: Menjetek el az átellenben levő faluba, melybe bemenvén, találtok egy megkötött vemhet, melyen soha egy ember sem ült. Eloldván azt, hozzátok ide!", "ref": ["Mt 21,1.2", "Mk 11,1.2"]}, {"num": "31", "text_hu": "És ha valaki kérdez titeket: Miért oldjátok el? Ezt mondjátok annak: Mert az Úrnak szüksége van reá."}, {"num": "32", "text_hu": "És elmenvén a küldöttek, úgy találák, amint nékik mondotta.", "ref": ["Lk 22,13"]}, {"num": "33", "text_hu": "És mikor a vemhet eloldák, mondának nékik annak gazdái: Miért oldjátok el a vemhet?"}, {"num": "34", "text_hu": "Ők pedig mondának: Az Úrnak szüksége van reá."}, {"num": "35", "text_hu": "Elvivék azért azt Jézushoz, és az ő felsőruháikat a vemhére vetvén, Jézust reáhelyezteték.", "ref": ["2Kir 9,13", "Jn 12,12-14"]}, {"num": "36", "text_hu": "És mikor ő méne, az ő felsőruháikat az útra teríték."}, {"num": "37", "text_hu": "Mikor pedig immár közelgete az Olajfák hegyének lejtőjéhez, a tanítványok egész sokasága örvendezve kezdé dicsérni az Istent fennszóval mindazokért a csodákért, amelyeket láttak,"}, {"num": "38", "text_hu": "mondván: Áldott a Király, ki jő az Úrnak nevében! Békesség a mennyben, és dicsőség a magasságban!", "ref": ["Zsolt 118,26"]}, {"num": "39", "text_hu": "És némelyek a farizeusok közül a sokaságból mondának néki: Mester, dorgáld meg a te tanítványaidat!"}, {"num": "40", "text_hu": "És ő felelvén, monda nékik: Mondom néktek, hogyha ezek elhallgatnak, a kövek fognak kiáltani.", "ref": ["Józs 24,27"]}, {"num": "Subtitle", "text_hu": "Jézus sír Jeruzsálem felett"}, {"num": "41", "text_hu": "És mikor közeledett, látván a várost, síra azon."}, {"num": "42", "text_hu": "Mondván: Vajha megismerted volna te is, csak e te mostani napodon is, amik néked a te békességedre valók! De most elrejtettek a te szemeid elől."}, {"num": "43", "text_hu": "Mert jőnek reád napok, mikor a te ellenségeid tekörülted palánkot építenek, és körülvesznek téged, és mindenfelől megszorítanak téged."}, {"num": "44", "text_hu": "És a földre tipornak téged, és a te fiaidat tebenned, és nem hagynak tebenned követ kövön, mivelhogy nem ismerted meg a te meglátogatásodnak idejét.", "ref": ["Lk 21,6", "1Kir 9,7.8", "Mik 3,12", "Mt 24,2", "Mk 13,2", "Mt 23,37", "Jn 1,11"]}, {"num": "Subtitle", "text_hu": "Jézus megtisztítja a templomot"}, {"num": "45", "text_hu": "És bemenvén a templomba, kezdé kiűzni azokat, akik adnak és vesznek vala abban.", "ref": ["Mt 21,12", "Mk 11,15"]}, {"num": "46", "text_hu": "Mondván nékik: Meg van írva: Az én házam imádságnak háza, ti pedig azt latroknak barlangjává tettétek.", "ref": ["Ésa 56,7", "Jer 7,11"]}, {"num": "47", "text_hu": "És tanít vala mindennap a templomban. A főpapok pedig és az írástudók és a nép előkelői igyekeznek vala őt elveszteni.", "ref": ["Mk 11,18", "Jn 7,19"]}, {"num": "48", "text_hu": "És nem találták el, mit cselekedjenek, mert az egész nép őrajta függ vala, reá hallgatván."}], "20": [{"num": "Title", "text_hu": "Jézus teljhatalmát védi"}, {"num": "1", "text_hu": "És lőn azok közül a napok közül egyen, mikor ő a népet tanítá a templomban, és az evangéliumot hirdeté, előállának a főpapok és az írástudók a vénekkel egyben,", "ref": ["Mt 21,23-27", "Mk 11,27-33"]}, {"num": "2", "text_hu": "és mondának néki, így szólván: Mondd meg nékünk, micsoda hatalommal cselekszed ezeket? Vagy ki az, aki néked ezt a hatalmat adta?", "ref": ["ApCsel 4,7-10"]}, {"num": "3", "text_hu": "Felelvén pedig, monda nékik: Én is kérdek egy dolgot tőletek, mondjátok meg azért nékem:"}, {"num": "4", "text_hu": "A János keresztsége mennyből vala-é, vagy emberektől?", "ref": ["Mk 11,30-33"]}, {"num": "5", "text_hu": "Azok pedig tanakodának maguk közt, mondván: Ha ezt mondjuk: Mennyből; azt fogja mondani: Miért nem hittetek tehát néki?"}, {"num": "6", "text_hu": "Ha pedig ezt mondjuk: Emberektől; az egész nép megkövez minket, mert meg van győződve, hogy János próféta volt.", "ref": ["Mt 14,5"]}, {"num": "7", "text_hu": "Felelének azért, hogy ők nem tudják, honnét vala."}, {"num": "8", "text_hu": "És Jézus monda nékik: Én sem mondom meg néktek, micsoda hatalommal cselekszem ezeket."}, {"num": "Subtitle", "text_hu": "Példázat a gonosz szőlőművesekről"}, {"num": "9", "text_hu": "És kezdé a népnek e példázatot mondani: Egy ember plántála szőlőt, és kiadá azt munkásoknak, és hosszú időre elutazék.", "ref": ["Ésa 5,1-7", "Mt 21,33-46", "Mk 12,1-12"]}, {"num": "10", "text_hu": "És annak idején elküldé szolgáját a munkásokhoz, hogy adjanak néki a szőlő gyümölcséből. A munkások pedig azt megvervén, üresen bocsáták el.", "ref": ["Mk 12,2"]}, {"num": "11", "text_hu": "És még másik szolgát is külde, de azok azt is megvervén és meggyalázván, üresen bocsáták el.", "ref": ["Mt 24,31-37"]}, {"num": "12", "text_hu": "És még harmadikat is külde, de azok azt is megsebesítvén, kiveték."}, {"num": "13", "text_hu": "Monda azért a szőlőnek ura: Mit cselekedjem? Elküldöm az én szerelmes fiamat, talán azt, ha látják, megbecsülik.", "ref": ["Jn 3,16"]}, {"num": "14", "text_hu": "De mikor azt látták a munkások, tanakodának egymás közt, mondván: Ez az örökös; jertek, öljük meg őt, hogy a miénk legyen az örökség!", "ref": ["Zsid 1,2"]}, {"num": "15", "text_hu": "És kivetvén őt a szőlőből, megölék. Mit cselekszik azért a szőlőnek ura azokkal?", "ref": ["Lk 23,33", "Zsid 13,12"]}, {"num": "16", "text_hu": "Elmegy és elveszti azokat a munkásokat, és a szőlőt másoknak adja. És mikor ezt hallották, mondának: Távol legyen az!", "ref": ["Lk 21,22-24", "Mt 23,37-38"]}, {"num": "17", "text_hu": "Ő pedig reájuk tekintvén, monda: Mi az tehát, ami meg van írva: Amely követ az építők megvetettek, az lett a szegelet fejévé?", "ref": ["Zsolt 118,22", "Mt 21,42"]}, {"num": "18", "text_hu": "Valaki erre a kőre esik, szétzúzatik, akire pedig ez esik reá, szétmorzsolja azt.", "ref": ["Ésa 8,14.15"]}, {"num": "19", "text_hu": "És igyekeznek vala a főpapok és az írástudók kezeiket őreá vetni azon órában, de félének a néptől, mert megérték, hogy őellenük mondta e példázatot."}, {"num": "Subtitle", "text_hu": "Az adófizetésről"}, {"num": "20", "text_hu": "Annak okáért vigyázván őreá, leselkedőket küldének ki, akik igazaknak tetteték magukat, hogy őt megfogják beszédében, hogy átadják a felsőbbségnek és a helytartó hatalmának.", "ref": ["Mt 22,15-22", "Mk 12,13-17"]}, {"num": "21", "text_hu": "Kik megkérdezék őt, mondván: Mester, tudjuk, hogy te helyesen beszélsz és tanítasz, és személyt nem válogatsz, hanem az Istennek útját igazán tanítod."}, {"num": "22", "text_hu": "Szabad-é nékünk adót fizetnünk a császárnak, vagy nem?"}, {"num": "23", "text_hu": "Ő pedig észrevévén álnokságukat, monda nékik: Mit kísértetek engem?"}, {"num": "24", "text_hu": "Mutassatok nékem egy pénzt! Kinek a képe és felirata van rajta? És felelvén, mondának: A császáré."}, {"num": "25", "text_hu": "Ő pedig monda nékik: Adjátok meg azért, ami a császáré, a császárnak, és ami az Istené, az Istennek!", "ref": ["Róm 13,7"]}, {"num": "26", "text_hu": "És nem tudták őt megfogni beszédében a nép előtt, és csodálkozván az ő feleletén, elhallgatának."}, {"num": "Subtitle", "text_hu": "Halottak feltámadásáról"}, {"num": "27", "text_hu": "Hozzámenvén pedig a sadduceusok közül némelyek, akik tagadják, hogy van feltámadás, megkérdék őt,", "ref": ["Mt 22,23-32", "Mk 12,18-27"]}, {"num": "28", "text_hu": "mondván: Mester, Mózes megírta nékünk, ha valakinek testvére meghal, kinek felesége volt, és magzatok nélkül hal meg, hogy annak testvére elvegye annak feleségét, és támasszon magot az ő testvérének.", "ref": ["5Móz 25,5.6"]}, {"num": "29", "text_hu": "Hét testvér vala azért. És az első feleséget vévén, meghalt magzatok nélkül."}, {"num": "30", "text_hu": "A másik vevé el azért annak feleségét, és az is magzatok nélkül halt meg."}, {"num": "31", "text_hu": "Akkor a harmadik vette el azt, és hasonlóképpen mind a heten is, és nem hagytak magot, és meghaltak."}, {"num": "32", "text_hu": "Mindezek után pedig meghalt az asszony is."}, {"num": "33", "text_hu": "A feltámadáskor azért kinek a felesége lesz közülük? Mert mind a hétnek felesége volt."}, {"num": "34", "text_hu": "És felelvén, monda nékik Jézus: E világnak fiai házasodnak, és férjhez adatnak."}, {"num": "35", "text_hu": "De akik méltókká tétetnek, hogy ama világot elvegyék, és a halálból való feltámadást, sem nem házasodnak, sem férjhez nem adatnak.", "ref": ["Fil 3,11", "2Thessz 1,5"]}, {"num": "36", "text_hu": "Mert meg sem halhatnak többé: mert hasonlók az angyalokhoz, és az Isten fiai, mivelhogy a feltámadásnak fiai."}, {"num": "37", "text_hu": "Hogy pedig a halottak feltámadnak, Mózes is megjelentette a csipkebokornál, mikor az Urat Ábrahám Istenének és Izsák Istenének és Jákób Istenének mondja.", "ref": ["2Móz 3,6"]}, {"num": "38", "text_hu": "Az Isten pedig nem a holtaknak, hanem az élőknek Istene. Mert mindenek élnek őnéki."}, {"num": "39", "text_hu": "Felelvén pedig némelyek az írástudók közül, mondának: Mester, jól mondád!"}, {"num": "40", "text_hu": "És többé semmit sem mertek tőle kérdezni."}, {"num": "Subtitle", "text_hu": "Krisztus Dávidnak fia és Ura"}, {"num": "41", "text_hu": "Monda pedig nékik: Mi módon mondják, hogy a Krisztus Dávidnak fia?", "ref": ["Mt 22,41-45", "Mk 12,35-37"]}, {"num": "42", "text_hu": "Holott maga Dávid mondja a Zsoltárok könyvében: Monda az Úr az én Uramnak: Ülj az én jobb kezem felől,", "ref": ["Zsolt 110,1"]}, {"num": "43", "text_hu": "míglen vetem a te ellenségeidet a te lábaid alá zsámolyul!"}, {"num": "44", "text_hu": "Dávid azért Urának mondja őt, mi módon fia tehát néki?"}, {"num": "Subtitle", "text_hu": "Óvás az írástudóktól"}, {"num": "45", "text_hu": "És az egész nép hallására monda az ő tanítványainak:"}, {"num": "46", "text_hu": "Oltalmazzátok meg magatokat az írástudóktól, kik hosszú köntösökben akarnak járni, és szeretik a piacokon való köszöntéseket és a gyülekezetekben az első ülést és a lakomákon a főhelyeket,", "ref": ["Mt 23,5-7.14", "Mk 12,38-40"]}, {"num": "47", "text_hu": "kik az özvegyeknek házát felemésztik, és színből hosszan imádkoznak! Ezek súlyosabb ítélet alá esnek.", "ref": ["Mt 23,14", "Mk 12,40"]}], "21": [{"num": "Title", "text_hu": "A szegény özvegy két fillérje"}, {"num": "1", "text_hu": "És mikor feltekintett, látá, hogy a gazdagok hányják az ő ajándékaikat a perselybe.", "ref": ["Mk 12,41-44"]}, {"num": "2", "text_hu": "Láta pedig egy szegény özvegyasszonyt is, hogy abba két fillért vete."}, {"num": "3", "text_hu": "És monda: Igazán mondom néktek, hogy e szegény özvegy mindenkinél többet vete.", "ref": ["2Kor 8,12"]}, {"num": "4", "text_hu": "Mert mindezek az ő fölöslegükből vetettek Istennek az ajándékokhoz, ez pedig az ő szegénységéből minden vagyonát, amije volt, odaveté."}, {"num": "Subtitle", "text_hu": "Jézus beszéde Jeruzsálem pusztulásáról és az ő eljöveteléről"}, {"num": "5", "text_hu": "És mikor némelyek mondának a templom felől, hogy szép kövekkel és ajándékokkal van felékesítve, monda:", "ref": ["Mt 24,1-21", "Mk 13,1-37"]}, {"num": "6", "text_hu": "Ezekből, amiket láttok, jőnek napok, melyekben kő kövön nem marad, mely le nem romboltatnék.", "ref": ["Lk 19,43.44"]}, {"num": "7", "text_hu": "Megkérdék pedig őt, mondván: Mester, mikor lesznek azért ezek? És mi lesz a jel, mikor mindezek meglesznek?"}, {"num": "8", "text_hu": "Ő pedig monda: Meglássátok, hogy el ne hitessenek benneteket, mert sokan jőnek el az én nevemben, kik ezt mondják: Én vagyok – és – Az idő elközelgett. Ne menjetek azért utánuk!", "ref": ["Mt 24,4.5"]}, {"num": "9", "text_hu": "És mikor hallotok háborúkról és zendülésekről, meg ne félemljetek, mert ezeknek meg kell lenni előbb, de nem jő mindjárt a vég."}, {"num": "10", "text_hu": "Akkor monda nékik: Nemzet nemzet ellen támad, és ország ország ellen."}, {"num": "11", "text_hu": "És mindenfelé nagy földindulások lesznek, és éhségek és döghalálok és rettegtetések és nagy jelek lesznek az égből."}, {"num": "12", "text_hu": "De mindezeknek előtte kezeiket reátok vetik, és üldöznek titeket, adván a gyülekezetek elé, és tömlöcökbe és királyok és helytartók elé visznek az én nevemért.", "ref": ["Lk 12,11"]}, {"num": "13", "text_hu": "De ebből néktek lesz tanúbizonyságotok."}, {"num": "14", "text_hu": "Tökéljétek el azért a ti szívetekben, hogy nem gondoskodtok előre, hogy mit feleljetek védelmetekre!", "ref": ["Lk 12,11", "Mt 10,19.20"]}, {"num": "15", "text_hu": "Mert én adok néktek szájat és bölcsességet, melynek ellene nem szólhatnak, sem ellene nem állhatnak mindazok, akik magukat ellenetekbe vetik.", "ref": ["2Móz 4,12", "ApCsel 4,7.8"]}, {"num": "16", "text_hu": "Elárulnak pedig titeket szülők és testvérek is, rokonok és barátok is, és megölnek némelyeket tiközületek.", "ref": ["Mik 7,5-6", "ApCsel 7,59", "ApCsel 12,2"]}, {"num": "17", "text_hu": "És gyűlöletesek lesztek mindenki előtt az én nevemért.", "ref": ["Mt 10,22"]}, {"num": "18", "text_hu": "De fejeteknek egy hajszála sem vész el.", "ref": ["Mt 10,30"]}, {"num": "19", "text_hu": "A ti béketűréstek által nyeritek meg lelketeket."}, {"num": "20", "text_hu": "Mikor pedig látjátok Jeruzsálemet hadseregektől körülvéve, akkor tudjátok meg, hogy elközelgett az ő elpusztulása.", "ref": ["Lk 19,43.44"]}, {"num": "21", "text_hu": "Akkor akik Júdeában lesznek, fussanak a hegyekre, és akik annak közepette, menjenek ki abból, és akik a mezőben, ne menjenek be abba!", "ref": ["Mk 13,14"]}, {"num": "22", "text_hu": "Mert azok a bosszúállásnak napjai, hogy beteljesedjenek mindazok, amik megírattak.", "ref": ["Dán 9,26", "Mt 24,15.21.22"]}, {"num": "23", "text_hu": "Jaj pedig a terhes és szoptató asszonyoknak azokban a napokban, mert nagy szükség lesz e földön, és harag e népen."}, {"num": "24", "text_hu": "És elhullanak fegyvernek éle által, és fogva vitetnek minden pogányok közé, és Jeruzsálem megtapodtatik a pogányoktól, míglen betelik a pogányok ideje.", "ref": ["Róm 11,25.26", "Jel 11,2"]}, {"num": "25", "text_hu": "És lesznek jelek a napban, holdban és csillagokban, és a földön pogányok szorongása a kétség miatt, mikor a tenger és a hab zúgni fog,"}, {"num": "26", "text_hu": "mikor az emberek elhalnak a félelem miatt és azoknak várása miatt, amik e föld kerekségére következnek, mert az egek erősségei megrendülnek."}, {"num": "27", "text_hu": "És akkor meglátják az Emberfiát eljőni a felhőben hatalommal és nagy dicsőséggel.", "ref": ["Dán 7,13", "Mt 24,30", "Mt 25,31", "Mt 26,64", "Mk 13,26", "Mk 14,62"]}, {"num": "28", "text_hu": "Mikor pedig ezek kezdenek meglenni, nézzetek fel, és emeljétek fel a ti fejeteket, mert elközelget a ti váltságtok.", "ref": ["Lk 21,31"]}, {"num": "29", "text_hu": "Monda pedig nékik egy példázatot: Tekintsétek meg a fügefát és minden fákat!", "ref": ["Mt 24,32", "Mk 13,28"]}, {"num": "30", "text_hu": "Mikor immár hajtanak, és ezt látjátok, ti magatoktól tudjátok, hogy már közel van a nyár."}, {"num": "31", "text_hu": "Ezenképpen ti is, mikor látjátok, hogy ezek meglesznek, tudjátok meg, hogy közel van az Isten országa."}, {"num": "32", "text_hu": "Bizony mondom néktek, hogy e nemzetség el nem múlik, mígnem mindezek meglesznek."}, {"num": "33", "text_hu": "Az ég és a föld elmúlnak, de az én beszédeim semmiképpen el nem múlnak.", "ref": ["Lk 21,6", "Zsolt 102,27.28", "Mt 24,35"]}, {"num": "34", "text_hu": "De vigyázzatok magatokra, hogy valamikor meg ne nehezedjék a ti szívetek tobzódásnak, részegségnek és ez élet gondjainak miatta, és váratlanul reátok ne jöjjön az a nap,", "ref": ["Róm 13,13.14"]}, {"num": "35", "text_hu": "mert mintegy tőr, úgy lep meg mindeneket, akik az egész föld színén lakoznak.", "ref": ["Mt 24,42-44"]}, {"num": "36", "text_hu": "Vigyázzatok azért minden időben, kérvén, hogy méltókká tétessetek arra, hogy elkerüljétek mindezeket, amik bekövetkeznek, és megállhassatok az Emberfia előtt!"}, {"num": "37", "text_hu": "Tanít vala pedig naponta a templomban, éjszakára pedig kimenvén, a hegyen vala, mely Olajfák hegyének neveztetik."}, {"num": "38", "text_hu": "És kora reggel hozzámegy vala az egész nép, hogy őt hallgassa a templomban."}], "22": [{"num": "Title", "text_hu": "Júdás elárulja Krisztust"}, {"num": "1", "text_hu": "Elközelgetett pedig a kovásztalan kenyerek ünnepe, mely húsvétnak mondatik.", "ref": ["2Móz 12,2-20", "Mt 26,1.2", "Mk 14,1.2", "Jn 11,55-57"]}, {"num": "2", "text_hu": "És a főpapok és az írástudók keresnek vala módot, hogyan öljék meg őt, mert féltek a néptől.", "ref": ["Mt 26,3-5", "Jn 11,47-50"]}, {"num": "3", "text_hu": "Beméne pedig a Sátán Júdásba, ki Iskáriótesnek neveztetik, és a tizenkettőnek számából vala.", "ref": ["Jn 13,27"]}, {"num": "4", "text_hu": "És elmenvén, megbeszélé a főpapokkal és a vezérekkel, mi módon adja őt nékik kezükbe.", "ref": ["Mt 26,14.15", "Mk 14,10"]}, {"num": "5", "text_hu": "És azok örülének, és megszerződének, hogy pénzt adnak néki."}, {"num": "6", "text_hu": "Ő pedig megígéré, és keres vala jó alkalmat, hogy őt nékik kezükbe adja zenebona nélkül."}, {"num": "Subtitle", "text_hu": "Páskabárány és úrvacsora"}, {"num": "7", "text_hu": "Eljöve pedig a kovásztalan kenyerek napja, melyen meg kelle öletni a húsvéti báránynak.", "ref": ["2Móz 12,5-6"]}, {"num": "8", "text_hu": "És elküldé Pétert és Jánost, mondván: Elmenvén, készítsétek el nékünk a húsvéti bárányt, hogy megegyük!", "ref": ["Mt 26,17-19", "Mk 14,12-16"]}, {"num": "9", "text_hu": "Ők pedig mondának néki: Hol akarod, hogy elkészítsük?"}, {"num": "10", "text_hu": "És ő monda nékik: Ímé, mikor bementek a városba, szembejő veletek egy ember, ki egy korsó vizet visz. Kövessétek őt abba a házba, amelybe bemegy!"}, {"num": "11", "text_hu": "És mondjátok a ház gazdájának: Ezt mondja néked a Mester: Hol van az a szállás, ahol megeszem az én tanítványaimmal a húsvéti bárányt?"}, {"num": "12", "text_hu": "És ő mutat néktek egy nagy vacsoráló helyet berendezve, ott készítsétek el!"}, {"num": "13", "text_hu": "Elmenvén pedig, úgy találák, amint mondta nékik, és elkészíték a húsvéti bárányt."}, {"num": "14", "text_hu": "És mikor eljött az idő, asztalhoz üle, és a tizenkét apostol ővele egyetemben.", "ref": ["Mt 26,20-30", "Mk 14,17-25", "Jn 13,21-26"]}, {"num": "15", "text_hu": "És monda nékik: Kívánva kívántam a húsvéti bárányt megenni veletek, mielőtt én szenvednék."}, {"num": "16", "text_hu": "Mert mondom néktek, hogy többé nem eszem abból, míglen beteljesedik az Isten országában."}, {"num": "17", "text_hu": "És a pohárt vévén, minekutána hálákat adott, monda: Vegyétek ezt, és osszátok el magatok között!"}, {"num": "18", "text_hu": "Mert mondom néktek, hogy nem iszom a szőlőtőkének gyümölcséből, míglen eljő az Isten országa.", "ref": ["Mk 14,25"]}, {"num": "19", "text_hu": "És minekutána a kenyeret vette, hálákat adván megszegé, és adá nékik, mondván: Ez az én testem, mely tiérettetek adatik. Ezt cselekedjétek az én emlékezetemre!", "ref": ["1Kor 11,24.25"]}, {"num": "20", "text_hu": "Hasonlóképpen a pohárt is, minekutána vacsorált, ezt mondván: E pohár amaz új szövetség az én véremben, mely tiérettetek kiontatik."}, {"num": "21", "text_hu": "De ímé, annak a keze, aki engem elárul, velem van az asztalon.", "ref": ["Mt 26,21-23"]}, {"num": "22", "text_hu": "És az Emberfia jóllehet elmegy, mint elvégeztetett, de jaj annak az embernek, aki által elárultatik!", "ref": ["Mt 26,24", "Mk 14,21", "Zsolt 41,10", "Dán 9,26"]}, {"num": "23", "text_hu": "És ők kezdék egymás között kérdezni, vajon ki lehet az őközöttük, aki ezt meg fogja tenni?"}, {"num": "Subtitle", "text_hu": "A tanítványok nagyravágyása"}, {"num": "24", "text_hu": "Támada pedig köztük versengés is, hogy ki tekinthető köztük nagyobbnak.", "ref": ["Lk 9,46"]}, {"num": "25", "text_hu": "Ő pedig monda nékik: A pogányokon uralkodnak az ő királyaik, és akiknek azokon hatalmuk van, jól tévőknek hívatnak.", "ref": ["Mt 20,25-27", "Mk 10,42-44"]}, {"num": "26", "text_hu": "De ti nem úgy: hanem aki legnagyobb köztetek, olyan legyen, mint aki legkisebb, és aki fő, mint aki szolgál."}, {"num": "27", "text_hu": "Mert melyik nagyobb, az-é, aki asztalnál ül, vagy aki szolgál? Nemde aki asztalnál ül? De én tiköztetek olyan vagyok, mint aki szolgál.", "ref": ["Mt 20,28"]}, {"num": "28", "text_hu": "Ti vagytok pedig azok, kik megmaradtatok énvelem az én kísérteteimben,", "ref": ["2Tim 2,12"]}, {"num": "29", "text_hu": "én azért adok néktek, miképpen az én Atyám adott nékem, országot,"}, {"num": "30", "text_hu": "hogy egyetek és igyatok az én asztalomon az én országomban, és üljetek királyi székeken, ítélvén az Izráelnek tizenkét nemzetségét.", "ref": ["Mt 19,28-29"]}, {"num": "31", "text_hu": "Monda pedig az Úr: Simon! Simon! Ímé, a Sátán kikért titeket, hogy megrostáljon, mint a búzát.", "ref": ["Mt 26,69-75"]}, {"num": "32", "text_hu": "De én imádkoztam érted, hogy el ne fogyatkozzék a te hited: te azért idővel megtérvén, a te atyádfiait erősítsed."}, {"num": "33", "text_hu": "Ő pedig monda néki: Uram, teveled kész vagyok mind tömlöcre, mind halálra menni!"}, {"num": "34", "text_hu": "És ő monda: Mondom néked Péter: Ma nem szól addig a kakas, míg te háromszor meg nem tagadod, hogy ismersz engem.", "ref": ["Mt 26,34", "Mk 14,30", "Jn 13,38"]}, {"num": "35", "text_hu": "És monda nékik: Mikor elküldtelek benneteket erszény, táska és saru nélkül, volt-é valamiben fogyatkozástok? Ők pedig mondának: Semmiben sem.", "ref": ["Lk 9,3", "Lk 10,4", "Mt 10,5.9.10"]}, {"num": "36", "text_hu": "Monda azért nékik: De most, akinek erszénye van, elővegye, hasonlóképpen a táskát, és akinek nincs, adja el felső ruháját, és vegyen szablyát!"}, {"num": "37", "text_hu": "Mert mondom néktek, hogy még ennek az írásnak be kell teljesülni rajtam: És a gonoszok közé számláltatott. Mert amik reám vonatkoznak is, elvégeztetnek.", "ref": ["Ésa 53,12", "Mk 15,28"]}, {"num": "38", "text_hu": "Azok pedig mondának: Uram, ímé, van itt két szablya. Ő pedig monda: Elég."}, {"num": "Subtitle", "text_hu": "Jézus szenvedése az Olajfák hegyén"}, {"num": "39", "text_hu": "És kimenvén, méne az ő szokása szerint az Olajfák hegyére, követék pedig őt az ő tanítványai is.", "ref": ["Mt 26,36-46", "Mk 14,32-42", "Jn 18,1.2"]}, {"num": "40", "text_hu": "És mikor ott a helyen vala, monda nékik: Imádkozzatok, hogy kísértetbe ne essetek!"}, {"num": "41", "text_hu": "És ő eltávozék tőlük mintegy kőhajításnyira, és térdre esvén, imádkozék,"}, {"num": "42", "text_hu": "mondván: Atyám, ha akarod, távoztasd el tőlem e pohárt! Mindazáltal ne az én akaratom, hanem a tiéd legyen!"}, {"num": "43", "text_hu": "És angyal jelenék meg néki mennyből, erősítvén őt."}, {"num": "44", "text_hu": "És haláltusában lévén, buzgóságosabban imádkozék, és az ő verítéke olyan vala, mint a nagy vércseppek, melyek a földre hullanak.", "ref": ["Zsid 5,7"]}, {"num": "45", "text_hu": "És minekutána fölkelt az imádkozástól, az ő tanítványaihoz menvén, aludva találá őket a szomorúság miatt."}, {"num": "46", "text_hu": "És monda nékik: Mit alusztok? Keljetek fel, és imádkozzatok, hogy kísértetbe ne essetek!", "ref": ["Mt 26,45-46"]}, {"num": "Subtitle", "text_hu": "Jézus elfogatása"}, {"num": "47", "text_hu": "És mikor még beszéle, ímé, sokaság jöve, melynek az méne előtte, aki Júdásnak neveztetik, egy a tizenkettő közül, és közelgete Jézushoz, hogy őt megcsókolja.", "ref": ["Mt 26,47-56", "Mk 14,43-50", "Jn 18,3-11"]}, {"num": "48", "text_hu": "Jézus pedig monda néki: Júdás, csókkal árulod el az Emberfiát?"}, {"num": "49", "text_hu": "Látván pedig azok, akik őkörülötte valának, ami következik, mondának néki: Uram, vágjuk-é őket fegyverrel?"}, {"num": "50", "text_hu": "És közülük valaki megvágá a főpap szolgáját, és levágá annak jobb fülét.", "ref": ["Jn 18,10.11"]}, {"num": "51", "text_hu": "Felelvén pedig Jézus, monda: Elég eddig. És illetvén annak fülét, meggyógyítá azt."}, {"num": "52", "text_hu": "Monda pedig Jézus azoknak, akik őhozzá mentek: a főpapoknak, a templom tisztjeinek és a véneknek: Mint valami latorra, úgy jöttetek szablyákkal és fustélyokkal?", "ref": ["Mt 26,55"]}, {"num": "53", "text_hu": "Mikor mindennap veletek voltam a templomban, a ti kezeiteket nem vetétek énreám, de ez a ti órátok és a sötétségnek hatalma.", "ref": ["Lk 19,47", "Lk 18,31-33"]}, {"num": "Subtitle", "text_hu": "Péter megtagadja Jézust"}, {"num": "54", "text_hu": "Megfogván azért őt, elvezeték és elvivék a főpap házába. Péter pedig követi vala távol.", "ref": ["Mt 26,57.58"]}, {"num": "55", "text_hu": "És mikor tüzet gerjesztettek az udvar közepén, és ők együtt leültek, Péter is leüle ővelük.", "ref": ["Mt 26,69-75", "Mk 14,66-72", "Jn 18,17.25-27"]}, {"num": "56", "text_hu": "És meglátván őt egy szolgálóleány, amint a világosságnál ült, szemeit reávetvén, monda: Ez is ővele vala!"}, {"num": "57", "text_hu": "Ő pedig megtagadá őt, mondván: Asszony, nem ismerem őt!"}, {"num": "58", "text_hu": "És egy kevéssel azután más látván őt, monda: Te is azok közül való vagy! Péter pedig monda: Ember, nem vagyok!"}, {"num": "59", "text_hu": "És úgy egy óra múlva más valaki erősíté, mondván: Bizony ez is vele vala, mert Galileából való is."}, {"num": "60", "text_hu": "Monda pedig Péter: Ember, nem tudom, mit mondasz! És azonnal, mikor ő még beszélt, megszólalt a kakas."}, {"num": "61", "text_hu": "És hátrafordulván az Úr, tekinte Péterre. És megemlékezék Péter az Úr szaváról, amint néki mondta: Mielőtt a kakas szól, háromszor megtagadsz engem.", "ref": ["Mt 26,75", "Lk 22,34", "Jn 13,38"]}, {"num": "62", "text_hu": "És kimenvén Péter, keservesen síra."}, {"num": "Subtitle", "text_hu": "Jézus szenvedése Kajafás előtt"}, {"num": "63", "text_hu": "És azok a férfiak, akik fogva tarták Jézust, csúfolják vala, vervén őt.", "ref": ["Mt 26,57-68", "Mk 14,55-65", "Jn 18,12-27", "Ésa 50,6"]}, {"num": "64", "text_hu": "És szemeit betakarván, arcul csapdosák őt, és kérdezék őt, mondván: Prófétáld meg, ki az, aki téged vere!", "ref": ["Mk 14,65"]}, {"num": "65", "text_hu": "És sok egyéb dolgot mondának néki, szidalmazván őt."}, {"num": "66", "text_hu": "És amint nappal lett, egybegyűle a nép véneinek tanácsa, főpapok és írástudók, és vivék őt az ő gyülekezetükbe,"}, {"num": "67", "text_hu": "mondván: Ha te vagy a Krisztus, mondd meg nékünk! Monda pedig nékik: Ha mondom néktek, nem hiszitek."}, {"num": "68", "text_hu": "De ha kérdezlek is, nem feleltek nékem, sem el nem bocsátotok."}, {"num": "69", "text_hu": "Mostantól fogva ül az Emberfia az Isten hatalmának jobbja felől.", "ref": ["Mt 26,64-65"]}, {"num": "70", "text_hu": "Mondának pedig mindnyájan: Te vagy tehát az Isten Fia? Ő pedig monda nékik: Ti mondjátok, hogy én vagyok!"}, {"num": "71", "text_hu": "Azok pedig mondának: Mi szükségünk van még bizonyságra? Hiszen mi magunk hallottuk az ő szájából."}], "23": [{"num": "Title", "text_hu": "Krisztus szenvedése és megaláztatása Pilátus és Heródes előtt"}, {"num": "1", "text_hu": "És fölkelvén az ő egész sokaságuk, vivék őt Pilátushoz.", "ref": ["Mt 27,2", "Mt 11-14", "Mk 15,1-5", "Jn 18,28-32"]}, {"num": "2", "text_hu": "És kezdék őt vádolni, mondván: Úgy találtuk, hogy ez a népet félrevezeti, és tiltja a császár adójának fizetését, mivelhogy ő magát ama király Krisztusnak mondja.", "ref": ["Mt 22,17-21", "ApCsel 17,6-7"]}, {"num": "3", "text_hu": "Pilátus pedig megkérdé őt, mondván: Te vagy-é a zsidók királya? És ő felelvén néki, monda: Te mondod!", "ref": ["Jn 18,33-37"]}, {"num": "4", "text_hu": "Monda pedig Pilátus a főpapoknak és a sokaságnak: Semmi bűnt nem találok ez emberben."}, {"num": "5", "text_hu": "De azok erősködének, mondván: A népet felzendíti, tanítván az egész Júdeában, elkezdve Galileától mind idáig."}, {"num": "6", "text_hu": "Pilátus pedig Galileát hallván, megkérdé, vajon galileai ember-é ő?"}, {"num": "7", "text_hu": "És mikor megtudta, hogy ő a Heródes hatósága alá tartozik, Heródeshez küldé őt, mivelhogy az is Jeruzsálemben vala azokban a napokban."}, {"num": "8", "text_hu": "Heródes pedig Jézust látván igen megörüle, mert sok időtől fogva kívánta őt látni, mivelhogy sokat hallott őfelőle, és reménylé, hogy majd valami csodát lát, melyet ő tesz.", "ref": ["Mt 14,1"]}, {"num": "9", "text_hu": "Kérdezé pedig őt sok beszéddel, de ő semmit nem felele néki."}, {"num": "10", "text_hu": "Ott állanak vala pedig a főpapok és az írástudók, teljes igyekezettel vádolván őt."}, {"num": "11", "text_hu": "Heródes pedig az ő katonáival egyben semminek állítván és kicsúfolván őt, minekutána felöltöztette fényes ruhába, visszaküldé Pilátushoz."}, {"num": "12", "text_hu": "És az napon lőnek barátok egymással Pilátus és Heródes, mert azelőtt ellenségeskedésben valának egymással."}, {"num": "Subtitle", "text_hu": "Jézus elítéltetése"}, {"num": "13", "text_hu": "Pilátus pedig a főpapokat, főembereket és a népet egybegyűjtvén,", "ref": ["Mt 27,15-30", "Mk 15,6-19", "Jn 18,38-19,15"]}, {"num": "14", "text_hu": "monda nékik: Idehoztátok nékem ez embert, mint aki a népet félrevezeti. És ímé, én tielőttetek kivallatván, semmi olyan bűnt nem találtam ez emberben, amivel őt vádoljátok."}, {"num": "15", "text_hu": "De még Heródes sem, mert titeket őhozzá igazítálak, és ímé, semmi halálra való dolgot nem cselekedett ő.", "ref": ["Lk 23,7.8"]}, {"num": "16", "text_hu": "Megfenyítvén azért őt, elbocsátom."}, {"num": "17", "text_hu": "Kell vala pedig elbocsátania nékik ünnepenként egy foglyot.", "ref": ["Mt 27,15"]}, {"num": "18", "text_hu": "De felkiálta az egész sokaság, mondván: Vidd el ezt, és bocsásd el nékünk Barabbást!", "ref": ["ApCsel 3,14.15"]}, {"num": "19", "text_hu": "Ki a városban lett valami lázadásért és gyilkosságért vettetett a tömlöcbe."}, {"num": "20", "text_hu": "Pilátus azért ismét felszólala, el akarván bocsátani Jézust."}, {"num": "21", "text_hu": "De azok ellene kiáltának, mondván: Feszítsd meg! Feszítsd meg őt!"}, {"num": "22", "text_hu": "Ő pedig harmadszor is monda nékik: Mert mi gonoszt tett ez? Semmi halálra való bűnt nem találtam őbenne, megfenyítvén azért őt, elbocsátom."}, {"num": "23", "text_hu": "Azok pedig nagy fennszóval sürgeték, kérvén, hogy megfeszíttessék, és az ő szavuk és a főpapoké erőt vesz vala."}, {"num": "24", "text_hu": "És Pilátus megítélé, hogy meglegyen, amit kérnek vala."}, {"num": "25", "text_hu": "És elbocsátá nékik azt, aki lázadásért és gyilkosságért vettetett a tömlöcbe, akit kértek vala. Jézust pedig kiszolgáltatá az ő akaratuknak.", "ref": ["Mt 27,26", "Mk 15,15"]}, {"num": "Subtitle", "text_hu": "Jézus a fájdalom útján"}, {"num": "26", "text_hu": "Mikor azért elvivék őt, egy cirénebeli Simont megragadván, ki a mezőről jöve, arra tevék a keresztfát, hogy vigye Jézus után.", "ref": ["Mt 27,32", "Mk 15,21"]}, {"num": "27", "text_hu": "Követé pedig őt a népnek és az asszonyoknak nagy sokasága, akik gyászolák és siraták őt."}, {"num": "28", "text_hu": "Jézus pedig hozzájuk fordulván, monda: Jeruzsálem leányai, ne sírjatok énrajtam, hanem ti magatokon sírjatok, és a ti magzataitokon!"}, {"num": "29", "text_hu": "Mert ímé, jőnek napok, melyeken ezt mondják: Boldogok a meddők, és amely méhek nem szültek, és az emlők, melyek nem szoptattak!", "ref": ["Lk 19,43.44", "Lk 21,23.24"]}, {"num": "30", "text_hu": "Akkor kezdik mondani a hegyeknek: Essetek mireánk! És a halmoknak: Borítsatok el minket!", "ref": ["Ésa 2,19", "Jel 6,16"]}, {"num": "31", "text_hu": "Mert ha a zöldellő fán ezt művelik, mi esik a száraz fán?"}, {"num": "32", "text_hu": "Vivének pedig két másikat is, két gonosztevőt ővele, hogy megölessenek.", "ref": ["Ésa 53,12", "Jn 19,18"]}, {"num": "Subtitle", "text_hu": "Jézus megfeszíttetése és halála"}, {"num": "33", "text_hu": "Mikor pedig elmenének a helyre, mely Koponya helyének mondatik, ott megfeszíték őt és a gonosztevőket, egyiket jobb kéz felől, a másikat bal kéz felől.", "ref": ["Mt 27,32-56", "Mk 15,22-41", "Jn 19,17-37", "Ésa 53,12"]}, {"num": "34", "text_hu": "Jézus pedig monda: Atyám! Bocsásd meg nékik, mert nem tudják mit cselekesznek. Elosztván pedig az ő ruháit, vetének reájuk sorsot.", "ref": ["Mt 5,44", "Zsolt 22,19"]}, {"num": "35", "text_hu": "És a nép megálla nézni. Csúfolák pedig őt a főemberek is azokkal egyben, mondván: Egyebeket megtartott, tartsa meg magát, ha ő a Krisztus, az Istennek ama választottja!"}, {"num": "36", "text_hu": "Csúfolák pedig őt a vitézek is, odajárulván és ecettel kínálván őt.", "ref": ["Zsolt 69,22"]}, {"num": "37", "text_hu": "És ezt mondván néki: Ha te vagy a zsidóknak ama Királya, szabadítsd meg magadat!"}, {"num": "38", "text_hu": "Vala pedig egy felirat is fölébe írva görög, római és zsidó betűkkel: Ez a zsidóknak ama Királya.", "ref": ["Mt 27,37", "Mk 15,26", "Jn 19,19"]}, {"num": "39", "text_hu": "A felfüggesztett gonosztevők közül pedig az egyik szidalmazá őt, mondván: Ha te vagy a Krisztus, szabadítsd meg magadat, minket is!"}, {"num": "40", "text_hu": "Felelvén pedig a másik, megdorgálá őt, mondván: Az Istent sem féled-e, te? Hiszen te ugyanazon ítélet alatt vagy!"}, {"num": "41", "text_hu": "És mi ugyan méltán, mert a mi cselekedetünknek méltó büntetését vesszük. Ez pedig semmi méltatlan dolgot nem cselekedett.", "ref": ["Lk 23,33", "Lk 23,14-15"]}, {"num": "42", "text_hu": "És monda Jézusnak: Uram, emlékezzél meg énrólam, mikor eljössz a te országodban!"}, {"num": "43", "text_hu": "És monda néki Jézus: Bizony mondom néked: Ma velem leszel a paradicsomban."}, {"num": "44", "text_hu": "Vala pedig mintegy hat óra, és sötétség lőn az egész tartományban mind kilenc órakorig."}, {"num": "45", "text_hu": "És meghomályosodék a nap, és a templom kárpitja középen kettéhasada.", "ref": ["2Krón 3,14"]}, {"num": "46", "text_hu": "És kiáltván Jézus nagy szóval, monda: Atyám, a te kezeidbe teszem le az én lelkemet! És ezeket mondván, meghala.", "ref": ["Mt 27,50", "Mk 15,37", "Jn 19,30", "Zsolt 31,6"]}, {"num": "47", "text_hu": "Látván pedig a százados, ami történt, dicsőíté az Istent, mondván: Bizony ez ember igaz vala."}, {"num": "48", "text_hu": "És az egész sokaság, mely e dolognak látására ment oda, látván azokat, amik történtek, mellét verve megtére."}, {"num": "49", "text_hu": "Az ő ismerősei pedig mind és az asszonyok, akik Galileából követék őt, távol állának, nézvén ezeket."}, {"num": "Subtitle", "text_hu": "Jézus temetése"}, {"num": "50", "text_hu": "És ímé, egy ember, kinek József vala neve, tanácsbeli, jó és igaz férfiú,", "ref": ["Mt 27,57-66", "Mk 15,42-47", "Jn 19,38-42"]}, {"num": "51", "text_hu": "ki nem vala részes azoknak tanácsában és cselekedetében, Arimathiából, a zsidók városából való, ki maga is várja vala az Istennek országát,", "ref": ["Mal 3,1"]}, {"num": "52", "text_hu": "ez odamenvén Pilátushoz, elkéré a Jézus testét."}, {"num": "53", "text_hu": "És levévén azt, begöngyölé azt gyolcsba, és helyezteté azt egy sziklába vágott sírboltba, melyben még senki sem feküdt."}, {"num": "54", "text_hu": "És az a nap péntek vala, és szombat virrada rá."}, {"num": "55", "text_hu": "Az őt követő asszonyok is pedig, kik vele Galileából jöttek, megnézék a sírt, és hogy miképpen helyeztetett el az ő teste."}, {"num": "56", "text_hu": "Visszatérvén pedig, készítének fűszerszámokat és keneteket."}, {"num": "57", "text_hu": "És szombaton nyugovának a parancsolat szerint.", "ref": ["2Móz 35,2"]}], "24": [{"num": "Title", "text_hu": "Krisztus feltámadása"}, {"num": "1", "text_hu": "A hétnek első napján pedig kora reggel a sírhoz menének, vivén az elkészített fűszerszámokat, és némely más asszonyok is velük.", "ref": ["Mt 28,1-10", "Mk 16,1-8", "Jn 20,1-18"]}, {"num": "2", "text_hu": "És a követ a sírról elhengerítve találák."}, {"num": "3", "text_hu": "És mikor bementek, nem találák az Úr Jézus testét."}, {"num": "4", "text_hu": "És lőn, hogy mikor ők efelett megdöbbenének, ímé, két férfiú álla melléjük fényes öltözetben."}, {"num": "5", "text_hu": "És mikor ők megrémülvén a földre hajták orcájukat, azok mondának nékik: Mit keresitek a holtak között az élőt?", "ref": ["Mk 16,5.6"]}, {"num": "6", "text_hu": "Nincs itt, hanem feltámadott. Emlékezzetek rá, mint beszélt néktek, még mikor Galileában volt,"}, {"num": "7", "text_hu": "mondván: Szükség az Emberfiának átadatni a bűnös emberek kezébe és megfeszíttetni és harmadnapon feltámadni.", "ref": ["Lk 9,22", "Lk 17,25", "Mt 16,21", "Mt 17,22", "Mt 20,18-19", "Mk 8,31", "Mk 9,31", "Mk 10,33-34"]}, {"num": "8", "text_hu": "Megemlékezének azért az ő szavairól."}, {"num": "9", "text_hu": "És visszatérvén a sírtól, elmondák mindezeket a tizenegynek és mind a többieknek.", "ref": ["Mt 28,8-10"]}, {"num": "10", "text_hu": "Valának pedig Mária Magdaléna és Johanna és a Jakab anyja, Mária és egyéb asszonyok ővelük, akik ezeket mondák az apostoloknak.", "ref": ["Lk 8,2.3"]}, {"num": "11", "text_hu": "De az ő szavuk csak üres beszédnek látszék azok előtt, és nem hívének nékik."}, {"num": "12", "text_hu": "Péter azonban felkelvén elfuta a sírhoz, és behajolván látá, hogy csak a lepedők vannak ott, és elméne, magában csodálkozván e dolgon.", "ref": ["Jn 20,3-8"]}, {"num": "Subtitle", "text_hu": "Jézus megjelenik az emmausi tanítványoknak"}, {"num": "13", "text_hu": "És ímé, azok közül ketten mennek vala ugyanazon a napon egy faluba, mely Jeruzsálemtől hatvan futamatnyira vala, melynek neve vala Emmaus.", "ref": ["Mk 16,12"]}, {"num": "14", "text_hu": "És beszélgetének maguk közt mindazokról, amik történtek."}, {"num": "15", "text_hu": "És lőn, hogy amint beszélgetének, és egymástól kérdezősködének, maga Jézus hozzájuk menvén, velük együtt megy vala az úton."}, {"num": "16", "text_hu": "De az ő szemeik visszatartóztatának, hogy őt meg ne ismerjék."}, {"num": "17", "text_hu": "Monda pedig nékik: Micsoda szavak ezek, amelyeket egymással váltotok jártotokban? És miért vagytok szomorú ábrázattal?"}, {"num": "18", "text_hu": "Felelvén pedig az egyik, kinek neve Kleofás, monda néki: Csak te vagy-é jövevény Jeruzsálemben, és nem tudod, minémű dolgok lettek abban e napokon?"}, {"num": "19", "text_hu": "És monda nékik: Micsoda dolgok? Azok pedig mondának néki: Amelyek esének a názáretbeli Jézuson, ki próféta vala, cselekedetben és beszédben hatalmas Isten előtt és az egész nép előtt,"}, {"num": "20", "text_hu": "és mi módon adák őt a főpapok és a mi főembereink halálos ítéletre, és megfeszíték őt."}, {"num": "21", "text_hu": "Pedig mi azt reméltük, hogy ő az, aki meg fogja váltani az Izráelt. De mindezek mellett ma van harmadnapja, hogy ezek lettek."}, {"num": "22", "text_hu": "Hanem valami közülünk való asszonyok is megdöbbentettek minket, kik jó reggel a sírnál valának,", "ref": ["Lk 24,10", "Mt 28,8"]}, {"num": "23", "text_hu": "és mikor nem találták az ő testét, hazajöttek, mondván, hogy angyalok jelenését is látták, kik azt mondják, hogy ő él."}, {"num": "24", "text_hu": "És azok közül némelyek, kik velünk valának, elmenének a sírhoz, és úgy találák, amint az asszonyok is mondták, őt pedig nem látták.", "ref": ["Lk 24,12"]}, {"num": "25", "text_hu": "És ő monda nékik: Óh balgatagok és rest szívűek mindazoknak elhívésére, amiket a próféták szóltak!"}, {"num": "26", "text_hu": "Avagy nem ezeket kellett-é szenvedni a Krisztusnak, és úgy menni be az ő dicsőségébe?"}, {"num": "27", "text_hu": "És elkezdvén Mózestől és minden prófétáktól fogva, magyarázza vala nékik minden írásokban, amik őfelőle megírattak.", "ref": ["Dán 9,26", "ApCsel 4,28"]}, {"num": "28", "text_hu": "Elközelítének pedig a faluhoz, amelybe mennek vala, és ő úgy tőn, mintha tovább menne."}, {"num": "29", "text_hu": "De kényszeríték őt, mondván: Maradj velünk, mert immár beestvéledik, és a nap lehanyatlott. Beméne azért, hogy velük maradjon."}, {"num": "30", "text_hu": "És lőn, mikor leült velük, a kenyeret vévén, megáldá, és megszegvén, nékik adá."}, {"num": "31", "text_hu": "És megnyilatkozának az ő szemeik, és megismerék őt, de ő eltűnt előlük."}, {"num": "32", "text_hu": "És mondának egymásnak: Avagy nem gerjedezett-é a mi szívünk mibennünk, mikor nékünk szóla az úton, és mikor magyarázá nékünk az írásokat?", "ref": ["Lk 24,27"]}, {"num": "33", "text_hu": "És felkelvén azon órában, visszatérének Jeruzsálembe, és egybegyűlve találák a tizenegyet és azokat, akik velük valának."}, {"num": "34", "text_hu": "Kik ezt mondják vala: Feltámadott az Úr bizonnyal, és megjelent Simonnak!", "ref": ["1Kor 15,5"]}, {"num": "35", "text_hu": "És ezek is elbeszélék, mi történt az úton, és miképpen ismerték meg ők a kenyér megszegéséről."}, {"num": "Subtitle", "text_hu": "Jézus megjelenik az apostoloknak"}, {"num": "36", "text_hu": "És mikor ezeket beszélék, megálla maga Jézus őközöttük, és monda nékik: Békesség néktek!", "ref": ["Mk 16,14", "Jn 20,19", "1Kor 15,5"]}, {"num": "37", "text_hu": "Megrémülvén pedig és félvén, azt hívék, hogy valami lelket látnak."}, {"num": "38", "text_hu": "És monda nékik: Miért háborodtatok meg, és miért támadnak szívetekben okoskodások?", "ref": ["Mk 4,40"]}, {"num": "39", "text_hu": "Lássátok meg az én kezeimet és lábaimat, hogy én magam vagyok! Tapogassatok meg engem, és lássatok, mert a léleknek nincs húsa és csontja, amint látjátok, hogy nékem van!", "ref": ["Jn 20,20.27"]}, {"num": "40", "text_hu": "És ezeket mondván, megmutatá nékik kezeit és lábait."}, {"num": "41", "text_hu": "Mikor pedig még nem hívék az öröm miatt, és csodálkozának, monda nékik: Van-é itt valami ennivalótok?"}, {"num": "42", "text_hu": "Ők pedig adának néki egy darab sült halat és valami lépes mézet,"}, {"num": "43", "text_hu": "melyeket elvőn, és előttük evék.", "ref": ["ApCsel 10,40.41"]}, {"num": "44", "text_hu": "És monda nékik: Ezek azok a beszédek, melyeket szóltam néktek, mikor még veletek valék, hogy szükség beteljesedni mindazoknak, amik megírattak a Mózes törvényében, a prófétáknál és a zsoltárokban énfelőlem.", "ref": ["Mt 16,21"]}, {"num": "45", "text_hu": "Akkor megnyilatkoztatá az ő elméjüket, hogy értsék az írásokat.", "ref": ["ApCsel 16,14"]}, {"num": "46", "text_hu": "És monda nékik: Így van megírva, és így kellett szenvedni a Krisztusnak és feltámadni a halálból harmadnapon", "ref": ["Dán 9,26"]}, {"num": "47", "text_hu": "és prédikáltatni az ő nevében a megtérésnek és a bűnök bocsánatának minden pogányok között, Jeruzsálemtől elkezdve.", "ref": ["ApCsel 2,38", "ApCsel 4,12"]}, {"num": "48", "text_hu": "Ti vagytok pedig ezeknek bizonyságai."}, {"num": "49", "text_hu": "És ímé, én elküldöm tireátok az én Atyámnak ígéretét, ti pedig maradjatok Jeruzsálem városában, mígnem felruháztattok mennyei erővel!", "ref": ["Jn 15,26", "ApCsel 1,4-5", "ApCsel 2,1-4"]}, {"num": "Subtitle", "text_hu": "Jézus mennybemenetele"}, {"num": "50", "text_hu": "Kivivé pedig őket Bethániáig, és felemelvén az ő kezeit, megáldá őket."}, {"num": "51", "text_hu": "És lőn, hogy míg áldá őket, tőlük elszakadván, felviteték a mennybe.", "ref": ["Mk 16,19", "ApCsel 1,9"]}, {"num": "52", "text_hu": "Ők pedig imádván őt, visszatérének nagy örömmel Jeruzsálembe,"}, {"num": "53", "text_hu": "és mindenkor a templomban valának, dicsérvén és áldván az Istent. Ámen.", "ref": ["ApCsel 1,14"]}]}