{"1": [{"title": "Izráel hálátlansága"}, {"num": "1", "text_hu": "Az Úr igéjének terhe Izráel ellen, Malakiás által."}, {"num": "2", "text_hu": "Szerettelek titeket – azt mondja az Úr –, és azt mondjátok: Miben szerettél minket? Avagy nem atyjafia vala-é Ézsau Jákóbnak? – azt mondja az Úr – Jákóbot pedig szerettem,", "ref": ["1Móz 25,23", "Róm 9,13"]}, {"num": "3", "text_hu": "Ézsaut ellenben gyűlöltem, és az ő hegyeit pusztává tettem, örökségét pedig pusztai sakálokévá.", "ref": ["Ez 25,13"]}, {"num": "4", "text_hu": "Ha azt mondja Edom: Elpusztultunk. De térjünk meg, és építsük fel a romladékokat! Ezt mondja a Seregeknek Ura: Ők építenek, de én elrontom, és elnevezik őket istentelenség határának és oly népnek, amelyre örökké haragszik az Úr."}, {"num": "5", "text_hu": "És látják ezt a ti szemeitek, és magatok is mondjátok: Nagy az Úr az Izráel határa felett."}, {"num": "Subtitle", "text_hu": "A papok és a nép dorgálása a silány áldozatok miatt"}, {"num": "6", "text_hu": "A fiú tiszteli atyját, a szolga is az ő urát. És ha én atya vagyok, hol az én tisztességem? És ha én úr vagyok, hol az én félelmem? – azt mondja a Seregeknek Ura néktek, ti, papok, akik utáljátok az én nevemet, és ezt mondjátok: Mivel utáljuk a te nevedet?", "ref": ["Ésa 1,2.3"]}, {"num": "7", "text_hu": "Megfertőztetett kenyeret hoztok oltáromra, és azt mondjátok: Mivel fertőztetünk meg téged? Azzal, mikor azt gondoljátok, hogy az Úrnak asztala megvetni való."}, {"num": "8", "text_hu": "Hogyha vakot hoztok áldozatul, nem bűn-é az? Vagy ha sántát hoztok és bénát, nem bűn-é az? Vidd csak azt a te fejedelmednek! Vajon kedvvel fogad-é, avagy reád tekint-é? – azt mondja a Seregeknek Ura.", "ref": ["3Móz 22,21.22"]}, {"num": "9", "text_hu": "Most azért engeszteljétek meg az Istennek orcáját, hogy könyörüljön rajtunk! Általatok van ez, elnézheti-é ezt néktek? – azt mondja a Seregeknek Ura."}, {"num": "10", "text_hu": "Vajha valaki közületek bezárná az ajtót, hiába ne tüzelnétek az én oltáromon! Nem telik kedvem bennetek – azt mondja a Seregeknek Ura –, az ételáldozatot sem kedvelem a ti kezetekből.", "ref": ["Ésa 1,11", "Ám 5,21"]}, {"num": "11", "text_hu": "Hiszen napkelettől fogva napnyugatig nagy az én nevem a pogányok között, és minden helyen tömjénnel áldoznak az én nevemnek és tiszta ételáldozattal. Bizony nagy az én nevem a pogányok között! – azt mondja a Seregeknek Ura.", "ref": ["Zsolt 113,3"]}, {"num": "12", "text_hu": "Ti pedig meggyalázzátok azt, mikor azt mondjátok: Az Úrnak asztala megvetni való, és annak jövedelme, eledele utálatos."}, {"num": "13", "text_hu": "És azt mondjátok: Ímé, mily fáradság! és ráfújtok, azt mondja a Seregeknek Ura, pedig a rablottat hozzátok meg a sántát és betegest, ételáldozatot is hoztok, de hát kedves-é az a ti kezetekből? – azt mondja az Úr."}, {"num": "14", "text_hu": "Átkozott pedig az álnok! Van ugyan a nyájában hím, és fogadást is tesz, mégis hitvánnyal áldozik az Úrnak. Pedig nagy király vagyok én – azt mondja a Seregeknek Ura –, és félelmetes az én nevem a pogányok között!", "ref": ["Préd 5,6", "3Móz 22,19"]}], "2": [{"title": "Feddő beszéd a papok és a nép ellen bűneik, főként bálványimádó nőkkel való házasságuk miatt"}, {"num": "1", "text_hu": "Most azért néktek szól ez a parancsolat, ti, papok!"}, {"num": "2", "text_hu": "Ha meg nem hallgatjátok, és ha nem veszitek szívetekre, hogy dicsőséget adjatok az én nevemnek – azt mondja a Seregeknek Ura –, átkot bocsátok reátok, és elátkozom a ti áldásotokat. Bizony elátkozom azt, ha nem veszitek szívetekre!"}, {"num": "3", "text_hu": "Ímé, én megrontom a ti vetni való magotokat, és szemetet szórok orcáitokba, a ti ünneplésteknek szemetjét, és ahhoz hordanak ki titeket."}, {"num": "4", "text_hu": "És megtudjátok, hogy azért adtam néktek e parancsolatot, hogy szövetségem legyen a Lévivel – azt mondja a Seregeknek Ura.", "ref": ["4Móz 8,11-19"]}, {"num": "5", "text_hu": "Szövetségem volt vele életre és békességre, és félelmül adtam azt néki, és félt engemet, és megalázta magát az én nevem előtt."}, {"num": "6", "text_hu": "Igazság törvénye volt az ő szájában, és nem találtatott álnokság az ő ajkaiban; békességben és egyenességgel járt velem, és sokakat megtérített a bűnből.", "ref": ["5Móz 33,9.10"]}, {"num": "7", "text_hu": "Mert a papnak ajkai őrzik a tudományt, és az ő szájából törvényt várnak, mivel a Seregek Urának követe ő.", "ref": ["3Móz 10,11", "Agg 1,13"]}, {"num": "8", "text_hu": "De ti elhajlottatok ez útról, sokakat megbotránkoztattatok a törvénnyel, felbontottátok Lévi szövetségét – azt mondja a Seregeknek Ura."}, {"num": "9", "text_hu": "Azért én is szidalmasakká tettelek titeket, és utálatosakká az egész nép előtt amiatt, hogy meg nem őriztétek az én utamat, hanem személyválogatók voltatok a törvénnyel."}, {"num": "10", "text_hu": "Nem egy atyánk van-é mindnyájunknak? Nem egy Isten teremtett-é minket? Miért csalja hát ki-ki az ő felebarátját, megrontván a mi atyáink szövetségét?", "ref": ["Ésa 60,21", "Ef 4,6"]}, {"num": "11", "text_hu": "Hűtelenné lett Júda, és utálatosság támadt Izráelben és Jeruzsálemben, mert megfertőztette Júda az Úrnak szentségét, amelyet ő szeret, és idegen istennek leányát vette el."}, {"num": "12", "text_hu": "Elveszt az Úr mindenkit, aki ezt cselekszi, a vigyázót és a felelőt, a Jákób sátraiból, még ha áldozatot visz is a Seregek Urának."}, {"num": "13", "text_hu": "És ezt is cselekszitek: betöltitek az Úr oltárát könnyhullatással, sírással és kesergéssel, hogy ne tekintsen többé az ételáldozatra, és ne fogadjon el szívességet a ti kezetekből.", "ref": ["Ám 5,21"]}, {"num": "14", "text_hu": "És azt mondjátok: Miért? Azért, mert az Úr tett bizonyságot közted és a te ifjúságod felesége közt, akit te megcsaltál, holott társad és szövetséges feleséged.", "ref": ["Péld 2,17"]}, {"num": "15", "text_hu": "Nem tett ilyet egy sem, akinek még volt lelke. És mit keresett az az egy? Istentől való magvat. Őrizzétek meg azért a ti lelketeket, és a ti ifjúságotok feleségét meg ne csaljátok!", "ref": ["1Móz 2,24", "Ésa 51,2", "Ez 33,24"]}, {"num": "16", "text_hu": "Mert gyűlölöm az elbocsátást – ezt mondja az Úr, Izráelnek Istene –, és azt, aki ruhájára kegyetlenséget borít – azt mondja a Seregeknek Ura. Őrizzétek meg azért lelketeket, és ne csalárdkodjatok!", "ref": ["Mt 19,8.9"]}, {"num": "17", "text_hu": "Elfárasztottátok az Urat beszédeitekkel, és azt mondjátok: Mivel fárasztottuk el? Azzal, hogy azt mondjátok: Minden gonosztevő jó az Úr szemeiben, és gyönyörködik ő azokban. Vagy: Hol van az ítéletnek Istene?"}], "3": [{"title": "A Messiás útjának egyengetője és az Úr eljövetele"}, {"num": "1", "text_hu": "Ímé, elküldöm én az én követemet, és megtisztítja előttem az utat, és mindjárt eljön az ő templomába az Úr, akit ti kerestek, és a szövetségnek követe, akit ti kívántok. Ímé, eljön – azt mondja a Seregeknek Ura.", "ref": ["Mt 11,7.10"]}, {"num": "2", "text_hu": "De kicsoda szenvedheti el az ő eljövetelének napját? És kicsoda áll meg az ő megjelenésekor? Hiszen olyan ő, mint az ötvösnek tüze, és a ruhamosóknak lúgja!", "ref": ["Ám 5,18", "Mt 3,11-12"]}, {"num": "3", "text_hu": "És ül, mint ötvös vagy ezüsttisztogató, és megtisztítja Lévi fiait, és fényessé teszi őket, mint az aranyat és ezüstöt. És igazsággal visznek ételáldozatot az Úrnak."}, {"num": "4", "text_hu": "És kedves lesz az Úrnak a Júda és Jeruzsálem ételáldozata, mint a régi napokban és előbbi esztendőkben.", "ref": ["Róm 12,1"]}, {"num": "5", "text_hu": "Mert ítéletre indulok hozzátok, és gyors tanú leszek a szemfényvesztők ellen, a paráznák és hamisan esküvők ellen, és azok ellen, akik megrövidítik a munkásnak bérét, az özvegyet és árvát, és akik nyomorgatják az idegent, és nem félnek engem – azt mondja a Seregeknek Ura."}, {"num": "6", "text_hu": "Mert én, az Úr, meg nem változom, ti pedig, Jákóbnak fiai, nem emésztettek meg!", "ref": ["Zsolt 33,11", "Jak 1,17"]}, {"num": "7", "text_hu": "Atyáitok idejétől fogva eltértetek rendeléseimtől, és nem tartottátok meg azokat. Térjetek hozzám, és én is hozzátok térek – azt mondja a Seregeknek Ura. De azt mondjátok: Miben térjünk meg?", "ref": ["Zak 1,3", "Ez 18,30-32"]}, {"num": "8", "text_hu": "Avagy az ember csalhatja-é az Istent? Ti mégis csaltatok engem. És azt mondjátok: Mivel csalunk téged? A tizeddel és az áldozni valóval.", "ref": ["Péld 3,9", "Neh 13,10"]}, {"num": "9", "text_hu": "Átokkal vagytok elátkozva, mégis csaltok engem, a nép egészben."}, {"num": "10", "text_hu": "Hozzátok be a tizedet mind az én tárházamba, hogy legyen ennivaló az én házamban, és ezzel próbáljatok meg engem – azt mondja a Seregeknek Ura –, ha nem nyitom meg néktek az egek csatornáit, és ha nem árasztok reátok áldást bőségesen."}, {"num": "11", "text_hu": "És megdorgálom érettetek a kártevőt, és nem veszti el földetek gyümölcsét, és nem lesz a szőlőtök meddő a mezőn – azt mondja a Seregeknek Ura."}, {"num": "12", "text_hu": "És boldognak mondanak titeket mind a nemzetek, mert kívánatos földdé lesztek ti – azt mondja a Seregeknek Ura.", "ref": ["Ésa 62,2-4"]}, {"num": "13", "text_hu": "Keményen szóltatok ellenem – azt mondja az Úr –, és azt mondjátok: Mit szóltunk ellened?"}, {"num": "14", "text_hu": "Azt mondtátok: Hiábavaló az Isten szolgálata, és mi haszna, hogy megtartjuk törvényeit, és hogy alázatosan járunk a Seregeknek Ura előtt?", "ref": ["Jer 44,17.18"]}, {"num": "15", "text_hu": "Sőt inkább magunk hirdetjük boldogoknak a kevélyeket, hiszen gyarapodtak, noha gonoszságot űznek, és megszabadulnak, noha kísértik az Istent."}, {"num": "16", "text_hu": "Akkor tanakodtak egymással az Úrnak tisztelői, az Úr pedig figyelt és hallgatott, és egy emlékkönyv íraték őelőtte azoknak, akik félik az Urat, és becsülik az ő nevét."}, {"num": "17", "text_hu": "És azon a napon – azt mondja a Seregeknek Ura –, amelyet én szerzek, tulajdonommá lesznek, és kedvezek nékik, amint ki-ki kedvez a maga fiának, aki szolgálja őt."}, {"num": "18", "text_hu": "És megtértek, és meglátjátok, hogy különbség van az igaz és a gonosz között, az Isten szolgája között és aközött, aki nem szolgálja őt.", "ref": ["Zsolt 58,12", "Ez 9,4-8"]}], "4": [{"title": "4. fejezet"}, {"num": "1", "text_hu": "Mert ímé, eljön a nap, lángoló, mint a sütőkemence, és olyanná lesz minden kevély és minden gonosztevő, mint a pozdorja, és megégeti őket az eljövendő nap – azt mondja a Seregeknek Ura –, amely nem hagy rajtuk gyökeret, sem ágat."}, {"num": "2", "text_hu": "És feltámad néktek, akik félitek az én nevemet, az igazságnak napja, és gyógyulás lesz az ő szárnyai alatt, és kimentek és ugrándoztok, mint a hizlalt tulkok."}, {"num": "3", "text_hu": "És széttapodjátok a gonoszokat, és porrá lesznek lábaitok nyomása alatt azon a napon, amelyet én szerzek – azt mondja a Seregeknek Ura."}, {"num": "4", "text_hu": "Emlékezzetek meg Mózesnek, az én szolgámnak törvényéről, amelyet rendeltem őáltala a Hóreben az egész Izráelnek rendelésekül és ítéletekül.", "ref": ["2Móz 20,2-17"]}, {"num": "5", "text_hu": "Ímé, én elküldöm néktek Illyést, a prófétát, mielőtt eljön az Úrnak nagy és félelmetes napja.", "ref": ["Mt 11,7.10.14"]}, {"num": "6", "text_hu": "És az atyák szívét a fiakhoz fordítja, a fiak szívét pedig az atyákhoz, hogy el ne jöjjek, és meg ne verjem e földet átokkal."}]}