{"1": [{"num": "Title", "text_hu": "Krisztus nemzetségi táblázata"}, {"num": "1", "text_hu": "Jézus Krisztusnak, Dávid fiának, Ábrahám fiának nemzetségéről való könyv.", "ref": ["Lk 3,23-38"]}, {"num": "2", "text_hu": "Ábrahám nemzé Izsákot; Izsák nemzé Jákóbot; Jákób nemzé Júdát és testvéreit;", "ref": ["1Móz 21,3.12", "1Móz 25,26", "1Móz 29,35", "1Móz 49,10"]}, {"num": "3", "text_hu": "Júda nemzé Fárest és Zárát Támártól; Fáres nemzé Esromot; Esrom nemzé Arámot;", "ref": ["1Móz 38,29.30", "Ruth 4,18-22"]}, {"num": "4", "text_hu": "Arám nemzé Aminádábot; Aminádáb nemzé Naássont; Naásson nemzé Sálmónt;"}, {"num": "5", "text_hu": "Sálmón nemzé Boázt Ráhábtól; Boáz nemzé Obedet Ruthtól; Obed nemzé Isait;"}, {"num": "6", "text_hu": "Isai nemzé Dávid királyt; Dávid király nemzé Salamont az Uriás feleségétől;", "ref": ["Ruth 4,18-22", "2Sám 12,24"]}, {"num": "7", "text_hu": "Salamon nemzé Roboámot; Roboám nemzé Abiját; Abija nemzé Asát;", "ref": ["1Krón 3,10-16"]}, {"num": "8", "text_hu": "Asa nemzé Josafátot; Josafát nemzé Jórámot; Jórám nemzé Uzziást;"}, {"num": "9", "text_hu": "Uzziás nemzé Jóathámot; Joathám nemzé Ákházt; Ákház nemzé Ezékiást;", "ref": ["2Kir 15,7-38", "2Kir 16,20"]}, {"num": "10", "text_hu": "Ezékiás nemzé Manassét; Manassé nemzé Ámont; Ámon nemzé Jósiást;", "ref": ["2Kir 20,21", "2Kir 21,18.23.26"]}, {"num": "11", "text_hu": "Jósiás nemzé Jekoniást és testvéreit a babilóni fogságra vitelkor.", "ref": ["1Krón 3,15-17"]}, {"num": "12", "text_hu": "A babilóni fogságra vitel után pedig Jekoniás nemzé Saláthielt; Saláthiel nemzé Zorobábelt;", "ref": ["1Krón 3,17", "Ezsd 3,2"]}, {"num": "13", "text_hu": "Zorobábel nemzé Abiudot; Abiud nemzé Eliákimot; Eliákim nemzé Azort;"}, {"num": "14", "text_hu": "Azor nemzé Sádokot; Sádok nemzé Akimot; Akim nemzé Eliudot;"}, {"num": "15", "text_hu": "Eliud nemzé Eleázárt; Eleázár nemzé Matthánt; Matthán nemzé Jákóbot;"}, {"num": "16", "text_hu": "Jákób nemzé Józsefet, férjét Máriának, akitől született Jézus, aki Krisztusnak neveztetik.", "ref": ["Mt 27,17.22"]}, {"num": "17", "text_hu": "Az összes nemzetség tehát Ábrahámtól Dávidig tizennégy nemzetség, és Dávidtól a babilóni fogságra vitelig tizennégy nemzetség és a babilóni fogságra viteltől Krisztusig tizennégy nemzetség."}, {"num": "Subtitle", "text_hu": "Krisztus fogantatása, neve, születése"}, {"num": "18", "text_hu": "A Jézus Krisztus születése pedig így vala: Mária, az ő anyja eljegyeztetvén Józsefnek, mielőtt egybekeltek volna, viselősnek találtaték a Szentlélektől.", "ref": ["Lk 1,35"]}, {"num": "19", "text_hu": "József pedig, az ő férje, mivelhogy igaz ember vala, és nem akará őt gyalázatba keverni, el akarta őt titkon bocsátani."}, {"num": "20", "text_hu": "Mikor pedig ezeket magában elgondolta: ímé, az Úrnak angyala álomban megjelenék néki, mondván: József, Dávidnak fia, ne félj magadhoz venni Máriát, a te feleségedet, mert ami benne fogantatott, a Szentlélektől van az.", "ref": ["Mt 1,18"]}, {"num": "21", "text_hu": "Szül pedig fiat, és nevezd annak nevét Jézusnak, mert ő szabadítja meg az ő népét annak bűneiből.", "ref": ["Lk 1,31", "ApCsel 4,12"]}, {"num": "22", "text_hu": "Mindez pedig azért lőn, hogy beteljesedjék, amit az Úr mondott volt a próféta által, aki így szól:"}, {"num": "23", "text_hu": "Ímé, a szűz fogan méhében, és szül fiat, és annak nevét Immanuelnek nevezik, ami azt jelenti: Velünk az Isten.", "ref": ["Ésa 7,14"]}, {"num": "24", "text_hu": "József pedig az álomból felserkenvén, úgy tőn, amint az Úr angyala parancsolta vala néki, és feleségét magához vevé."}, {"num": "25", "text_hu": "És nem ismeré őt, míg meg nem szülé az ő elsőszülött fiát, és nevezé annak nevét Jézusnak.", "ref": ["Lk 2,7"]}], "2": [{"num": "Title", "text_hu": "Keleti bölcsek"}, {"num": "1", "text_hu": "Amikor pedig megszületik vala Jézus a júdeai Betlehemben Heródes király idejében, ímé, napkeletről bölcsek jövének Jeruzsálembe, ezt mondván:", "ref": ["Lk 2,1-7"]}, {"num": "2", "text_hu": "Hol van a zsidók királya, aki megszületett? Mert láttuk az ő csillagát napkeleten, és azért jövénk, hogy tisztességet tegyünk néki.", "ref": ["4Móz 24,17"]}, {"num": "3", "text_hu": "Heródes király pedig ezt hallván, megháborodék, és vele együtt az egész Jeruzsálem."}, {"num": "4", "text_hu": "És egybegyűjtve minden főpapot és a nép írástudóit, tudakozódik vala tőlük, hol kell a Krisztusnak megszületnie."}, {"num": "5", "text_hu": "Azok pedig mondának néki: A júdeai Betlehemben, mert így írta vala meg a próféta:"}, {"num": "6", "text_hu": "És te Betlehem, Júdának földje, semmiképpen sem vagy legkisebb Júda fejedelmi városai között, mert belőled származik a fejedelem, aki legeltetni fogja az én népemet, az Izráelt.", "ref": ["Mik 5,2-4", "Jn 7,42"]}, {"num": "7", "text_hu": "Ekkor Heródes titkon hivatván a bölcseket, szorgalmatosan megtudakolá tőlük a csillag megjelenésének idejét."}, {"num": "8", "text_hu": "És elküldvén őket Betlehembe, monda nékik: Elmenvén, szorgalmatosan kérdezősködjetek a gyermek felől, mihelyt pedig megtaláljátok, adjátok tudtomra, hogy én is elmenjek, és tisztességet tegyek néki!"}, {"num": "9", "text_hu": "Ők pedig a király beszédét meghallván, elindulának. És ímé, a csillag, amelyet napkeleten láttak, előttük megy vala mindaddig, amíg odaérvén, megálla a hely fölött, ahol a gyermek vala."}, {"num": "10", "text_hu": "És mikor meglátták a csillagot, igen nagy örömmel örvendezének."}, {"num": "11", "text_hu": "És bemenvén a házba, ott találák a gyermeket anyjával, Máriával, és leborulván, tisztességet tőnek néki, és kincseiket kitárván, ajándékokat adának néki: aranyat, tömjént és mirhát.", "ref": ["Ésa 60,6", "Zsolt 72,10.15"]}, {"num": "12", "text_hu": "És mivel álomban meginttettek, hogy Heródeshez vissza ne menjenek, más úton térének vissza hazájukba."}, {"num": "Subtitle", "text_hu": "Krisztus Egyiptomba menekülése"}, {"num": "13", "text_hu": "Mikor pedig azok visszatérnek vala, ímé, megjelenék az Úrnak angyala Józsefnek álomban, és monda: Kelj fel, vedd a gyermeket és annak anyját, és fuss Egyiptomba, és maradj ott, amíg én mondom néked, mert Heródes halálra fogja keresni a gyermeket."}, {"num": "14", "text_hu": "Ő pedig fölkelvén, vevé a gyermeket és annak anyját éjjel, és Egyiptomba távozék."}, {"num": "15", "text_hu": "És ott vala egész a Heródes haláláig, hogy beteljesedjék, amit az Úr mondott a próféta által, aki így szólt: Egyiptomból hívtam ki az én fiamat.", "ref": ["Hós 11,1"]}, {"num": "Subtitle", "text_hu": "Heródes gyermekgyilkossága"}, {"num": "16", "text_hu": "Ekkor Heródes látván, hogy a bölcsek megcsúfolták őt, szerfölött felháborodék, és kiküldvén, megölete Betlehemben és annak egész környékén minden gyermeket két esztendőstől és azon alól az idő szerint, amelyet szorgalmasan tudakolt a bölcsektől."}, {"num": "17", "text_hu": "Ekkor teljesedék be, amit Jeremiás próféta mondott, amidőn így szólt:"}, {"num": "18", "text_hu": "Szó hallatszott Rámában: Sírás-rívás és sok keserves jajgatás. Ráhel siratta az ő fiait, és nem akart megvigasztaltatni, mert nincsenek.", "ref": ["Jer 31,15", "1Móz 35,19"]}, {"num": "Subtitle", "text_hu": "Jézus visszatérése és Názáretben lakása"}, {"num": "19", "text_hu": "Mikor pedig Heródes meghalt, ímé, az Úrnak angyala megjelenék álomban Józsefnek Egyiptomban."}, {"num": "20", "text_hu": "Mondván: Kelj fel, vedd a gyermeket és annak anyját, és eredj az Izráel földére, mert meghaltak, akik a gyermeket halálra keresik vala.", "ref": ["2Móz 4,19"]}, {"num": "21", "text_hu": "Ő pedig felkelvén, magához vevé a gyermeket és annak anyját, és elméne Izráel földére."}, {"num": "22", "text_hu": "Mikor pedig hallá, hogy Júdeában Arkhelaus uralkodik, Heródesnek, az ő atyjának helyén, nem mert vala oda menni, hanem minthogy álomban meginteték, Galilea vidékeire tére."}, {"num": "23", "text_hu": "És oda jutván, lakozék Názáret nevű városban, hogy beteljesedjék, amit a próféták mondottak, hogy názáretinek fog neveztetni.", "ref": ["Zak 6,12", "Ésa 11,1", "Mt 26,71", "Mk 1,24", "Lk 4,34", "Jn 18,5-7"]}], "3": [{"num": "Title", "text_hu": "János megtérést prédikál"}, {"num": "1", "text_hu": "Azokban a napokban pedig eljöve Keresztelő János, aki prédikál vala Júdea pusztájában.", "ref": ["Lk 1,13", "Lk 3,2"]}, {"num": "2", "text_hu": "És ezt mondja vala: Térjetek meg, mert elközelített a mennyeknek országa!", "ref": ["Mt 4,17"]}, {"num": "3", "text_hu": "Mert ez az, akiről Ésaiás próféta szólott, ezt mondván: Kiáltó szó a pusztában: Készítsétek az Úrnak útját, és egyengessétek meg az ő ösvényeit!", "ref": ["Ésa 40,3", "Jn 1,23"]}, {"num": "4", "text_hu": "Ennek a Jánosnak a ruhája pedig teveszőrből vala, és bőröv vala a dereka körül, elesége pedig sáska és erdei méz.", "ref": ["2Kir 1,8"]}, {"num": "5", "text_hu": "Ekkor kiméne őhozzá Jeruzsálem és az egész Júdea és a Jordánnak egész környéke."}, {"num": "6", "text_hu": "És megkeresztelkednek vala őáltala a Jordán vizében, vallást tevén az ő bűneikről."}, {"num": "7", "text_hu": "Mikor pedig látá, hogy a farizeusok és szadduceusok közül sokan mennek őhozzá, hogy megkeresztelkedjenek, monda nékik: Mérges kígyóknak fajzatai! Kicsoda intett meg titeket, hogy az Istennek elkövetkezendő haragjától megmeneküljetek?", "ref": ["Lk 3,7"]}, {"num": "8", "text_hu": "Teremjetek hát megtéréshez illő gyümölcsöket!", "ref": ["Lk 3,8"]}, {"num": "9", "text_hu": "És ne gondoljátok, hogy így szólhattok magatokban: Ábrahám a mi atyánk! Mert mondom néktek, hogy Isten eme kövekből is támaszthat fiakat Ábrahámnak.", "ref": ["Lk 3,8", "Jn 8,39", "Róm 2,28.29", "Róm 4,12"]}, {"num": "10", "text_hu": "A fejsze pedig immár a fák gyökerére vettetett. Azért minden fa, amely jó gyümölcsöt nem terem, kivágattatik, és tűzre vettetik.", "ref": ["Lk 3,9"]}, {"num": "11", "text_hu": "Én ugyan vízzel keresztellek titeket megtérésre, de aki utánam jő, erősebb nálamnál, akinek saruját hordozni sem vagyok méltó, ő Szentlélekkel és tűzzel keresztel majd titeket.", "ref": ["Mk 1,8", "Jn 1,26.27.33", "ApCsel 1,5"]}, {"num": "12", "text_hu": "Akinek szóró lapát van az ő kezében, és megtisztítja az ő szérűjét, és az ő gabonáját csűrbe takarítja, a polyvát pedig megégeti olthatatlan tűzzel.", "ref": ["Mt 13,30"]}, {"num": "Subtitle", "text_hu": "János megkereszteli Jézust"}, {"num": "13", "text_hu": "Akkor eljöve Jézus Galileából a Jordán mellé Jánoshoz, hogy megkeresztelkedjék őáltala.", "ref": ["Mk 1,9.10", "Lk 3,21"]}, {"num": "14", "text_hu": "János azonban visszatartja vala őt, mondván: Nékem kell általad megkeresztelkednem, és te jössz énhozzám?"}, {"num": "15", "text_hu": "Jézus pedig felelvén, monda néki: Engedj most, mert így illik nékünk minden igazságot betöltenünk. Ekkor engede néki."}, {"num": "16", "text_hu": "És Jézus megkeresztelkedvén, azonnal kijöve a vízből, és ímé, az egek megnyilatkozának néki, és ő látá az Istennek Lelkét alájőni mint egy galambot és őreá szállani.", "ref": ["Mk 1,10", "Lk 3,21.22", "Jn 1,32"]}, {"num": "17", "text_hu": "És ímé, egy égi hang ezt mondja vala: Ez amaz én szerelmes fiam, akiben én gyönyörködöm.", "ref": ["Mt 17,5", "Mk 1,11", "Lk 3,22", "Ésa 42,1"]}], "4": [{"num": "Title", "text_hu": "Jézust megkísérti a Sátán"}, {"num": "1", "text_hu": "Akkor Jézus viteték a Lélektől a pusztába, hogy megkísértessék az ördögtől.", "ref": ["Zsid 4,15"]}, {"num": "2", "text_hu": "És mikor negyven nap és negyven éjjel böjtölt vala, végre megéhezék.", "ref": ["2Móz 34,28", "1Kir 19,8"]}, {"num": "3", "text_hu": "És hozzámenvén a kísértő, monda néki: Ha Isten fia vagy, mondd, hogy e kövek változzanak kenyerekké!", "ref": ["1Móz 3,17"]}, {"num": "4", "text_hu": "Ő pedig felelvén, monda: Meg van írva: Nemcsak kenyérrel él az ember, hanem minden igével, amely Istennek szájából származik.", "ref": ["5Móz 8,3"]}, {"num": "5", "text_hu": "Ekkor vivé őt az ördög a szent városba, és odahelyezé a templom tetejére.", "ref": ["Mt 27,53"]}, {"num": "6", "text_hu": "És monda néki: Ha Isten fia vagy, vesd alá magadat, mert meg van írva: Az ő angyalainak parancsol felőled, és kézen hordoznak téged, hogy meg ne üsd lábadat a kőbe.", "ref": ["Zsolt 91,11.12"]}, {"num": "7", "text_hu": "Monda néki Jézus: Viszont meg van írva: Ne kísértsd az Urat, a te Istenedet!", "ref": ["5Móz 6,16"]}, {"num": "8", "text_hu": "Ismét vivé őt az ördög egy igen magas hegyre, és megmutatá néki a világ minden országát és azok dicsőségét,"}, {"num": "9", "text_hu": "és monda néki: Mindezeket néked adom, ha leborulva imádsz engem."}, {"num": "10", "text_hu": "Ekkor monda néki Jézus: Eredj el Sátán, mert meg van írva: Az Urat, a te Istenedet imádd, és csak néki szolgálj!", "ref": ["5Móz 6,13"]}, {"num": "11", "text_hu": "Ekkor elhagyá őt az ördög. És ímé, angyalok jövének hozzá, és szolgálnak vala néki.", "ref": ["Jn 1,52", "Zsid 1,6.14"]}, {"num": "Subtitle", "text_hu": "Jézus megkezdi tanítói munkáját"}, {"num": "12", "text_hu": "Mikor pedig meghallotta Jézus, hogy János börtönbe vettetett, visszatére Galileába,", "ref": ["Mt 14,3", "Mk 1,14"]}, {"num": "13", "text_hu": "és odahagyva Názáretet, elméne, és lakozék a tengerparti Kapernaumban, a Zebulon és Naftali határain,"}, {"num": "14", "text_hu": "hogy beteljesedjék, amit Ésaiás próféta mondott, így szólván:"}, {"num": "15", "text_hu": "Zebulonnak földje és Naftalinak földje, a tenger felé, a Jordánon túl, a pogányok Galileája!"}, {"num": "16", "text_hu": "A nép, amely sötétségben ül vala, láta nagy világosságot, és akik a halálnak földében és árnyékában ülnek vala, azoknak világosság támada.", "ref": ["Ésa 9,1.2"]}, {"num": "17", "text_hu": "Ettől fogva kezde Jézus prédikálni, és ezt mondani: Térjetek meg, mert elközelgetett a mennyeknek országa!", "ref": ["Mt 3,2", "Mk 1,15"]}, {"num": "Subtitle", "text_hu": "Jézus elhívja első tanítványait"}, {"num": "18", "text_hu": "Mikor pedig a galileai tenger mellett jár vala Jézus, láta két testvért: Simont, akit Péternek neveznek, és Andrást, az ő testvérét, amint a tengerbe hálót vetnek vala, mert halászok valának.", "ref": ["Mk 1,16-18"]}, {"num": "19", "text_hu": "És monda nékik: Kövessetek engem, és azt művelem, hogy embereket halásszatok.", "ref": ["Mt 13,47", "Ez 47,10"]}, {"num": "20", "text_hu": "Azok pedig azonnal otthagyván a hálókat, követék őt.", "ref": ["Mt 19,27"]}, {"num": "21", "text_hu": "És onnan továbbmenve, láta más két testvért: Jakabot, a Zebedeus fiát és Jánost, amannak testvérét, amint a hajóban atyjukkal, Zebedeussal a hálóikat kötözgetik vala, és hívá őket."}, {"num": "22", "text_hu": "Azok pedig azonnal otthagyván a hajót és atyjukat, követék őt."}, {"num": "Subtitle", "text_hu": "Jézus mindenféle betegséget gyógyít"}, {"num": "23", "text_hu": "És bejárá Jézus az egész Galileát, tanítva azok zsinagógáiban, és hirdetve az Isten országának evangéliumát, és gyógyítva a nép között minden betegséget és minden erőtlenséget.", "ref": ["Mk 1,39", "Lk 4,15.44", "ApCsel 10,38"]}, {"num": "24", "text_hu": "És elterjede az ő híre egész Szíriában, és hozzá vivék mindazokat, akik rosszul valának, a különféle betegségekben és kínokban sínylődőket, ördöngösöket, holdkórosokat és gutaütötteket, és meggyógyítja vala őket.", "ref": ["Mk 6,55"]}, {"num": "25", "text_hu": "És nagy sokaság követé őt Galileából és a Tízvárosból és Jeruzsálemből és Júdeából és a Jordánon túlról.", "ref": ["Mk 3,7-8", "Lk 6,17-19"]}], "5": [{"num": "Title", "text_hu": "Hegyi beszéd. Kik a boldogok. A tanítványok méltósága és kötelessége"}, {"num": "1", "text_hu": "Mikor pedig látta Jézus a sokaságot, felméne a hegyre, és amint leül vala, hozzámenének az ő tanítványai."}, {"num": "2", "text_hu": "És megnyitván száját, tanítja vala őket, mondván:"}, {"num": "3", "text_hu": "Boldogok a lelki szegények, mert övék a mennyeknek országa.", "ref": ["Lk 6,20", "Ésa 57,15"]}, {"num": "4", "text_hu": "Boldogok, akik sírnak, mert ők megvigasztaltatnak.", "ref": ["Zsolt 126,5", "Ésa 61,2", "Jel 7,17"]}, {"num": "5", "text_hu": "Boldogok a szelídek, mert ők örökségül bírják a földet.", "ref": ["Zsolt 37,11"]}, {"num": "6", "text_hu": "Boldogok, akik éhezik és szomjúhozzák az igazságot, mert ők megelégíttetnek.", "ref": ["Lk 6,21"]}, {"num": "7", "text_hu": "Boldogok az irgalmasok, mert ők irgalmasságot nyernek.", "ref": ["Jak 2,13"]}, {"num": "8", "text_hu": "Boldogok, akiknek szívük tiszta, mert ők az Istent meglátják.", "ref": ["Zsolt 51,12", "1Jn 3,2.3"]}, {"num": "9", "text_hu": "Boldogok a békességre igyekezők, mert ők az Isten fiainak mondatnak.", "ref": ["Zsid 12,14"]}, {"num": "10", "text_hu": "Boldogok, akik háborúságot szenvednek az igazságért, mert övék a mennyeknek országa.", "ref": ["1Pt 3,14"]}, {"num": "11", "text_hu": "Boldogok vagytok, ha szidalmaznak és háborgatnak titeket, és minden gonosz hazugságot mondanak ellenetek énérettem.", "ref": ["1Pt 4,14"]}, {"num": "12", "text_hu": "Örüljetek és örvendezzetek, mert a ti jutalmatok bőséges a mennyekben, mert így háborgatták a prófétákat is, akik előttetek voltak.", "ref": ["Jak 5,10", "Zsid 11,33-38"]}, {"num": "13", "text_hu": "Ti vagytok a földnek savai. Ha pedig a só megízetlenül, mivel sózzák meg? Nem jó azután semmire, hanem hogy kidobják és eltapossák az emberek.", "ref": ["Mk 9,50", "Lk 14,34.35"]}, {"num": "14", "text_hu": "Ti vagytok a világ világossága. Nem rejtethetik el a hegyen épített város.", "ref": ["Jn 8,12"]}, {"num": "15", "text_hu": "Gyertyát sem azért gyújtanak, hogy a véka alá, hanem hogy a gyertyatartóba tegyék, és fényljék mindazoknak, akik a házban vannak.", "ref": ["Mk 4,21", "Lk 8,16", "Lk 11,33"]}, {"num": "16", "text_hu": "Úgy fényljék a ti világosságtok az emberek előtt, hogy lássák a ti jó cselekedeteiteket, és dicsőítsék a ti mennyei Atyátokat!", "ref": ["Ef 5,8.9", "1Pt 2,12"]}, {"num": "Subtitle", "text_hu": "A törvény igazi betöltése"}, {"num": "17", "text_hu": "Ne gondoljátok, hogy jöttem a törvénynek vagy a prófétáknak eltörlésére! Nem jöttem, hogy eltöröljem, hanem inkább, hogy betöltsem.", "ref": ["Mt 3,15", "Róm 3,31", "Róm 10,4"]}, {"num": "18", "text_hu": "Mert bizony mondom néktek, míg az ég és a föld elmúlik, a törvényből egy jóta vagy egyetlen pontocska el nem múlik, amíg minden be nem teljesedik.", "ref": ["Lk 16,17", "Lk 21,33"]}, {"num": "19", "text_hu": "Valaki azért csak egyet is megront e legkisebb parancsolatok közül, és úgy tanítja az embereket, a mennyeknek országában a legkisebb lészen, valaki pedig cselekszi, és úgy tanít, az a mennyeknek országában nagy lészen.", "ref": ["Jak 2,10"]}, {"num": "20", "text_hu": "Mert mondom néktek, hogy ha a ti igazságotok nem több az írástudók és farizeusok igazságánál, semmiképpen sem mehettek be a mennyeknek országába."}, {"num": "21", "text_hu": "Hallottátok, hogy megmondatott a régieknek: Ne ölj, mert aki öl, méltó az ítéletre.", "ref": ["2Móz 20,13", "2Móz 21,12", "3Móz 24,17", "5Móz 17,8"]}, {"num": "22", "text_hu": "Én pedig azt mondom néktek, hogy mindaz, aki haragszik az ő atyjafiára ok nélkül, méltó az ítéletre. Aki pedig azt mondja az ő atyjafiának: Ráka – méltó a főtörvényszékre. Aki pedig ezt mondja: Bolond – méltó a gyehenna tüzére.", "ref": ["1Jn 3,15"]}, {"num": "23", "text_hu": "Azért, ha a te ajándékodat az oltárra viszed, és ott megemlékezel arról, hogy a te atyádfiának valami panasza van ellened,"}, {"num": "24", "text_hu": "hagyd ott az oltár előtt a te ajándékodat, és menj el, elébb békélj meg a te atyádfiával, és azután eljövén, vidd fel a te ajándékodat!", "ref": ["Mk 11,25"]}, {"num": "25", "text_hu": "Légy jóakarója a te ellenségednek hamar, amíg az úton vagy vele, hogy ellenséged valamiképpen a bíró kezébe ne adjon, és a bíró oda ne adjon a poroszló kezébe, és tömlöcbe ne vessen téged!", "ref": ["Mt 6,14.15", "Mt 18,35", "Lk 12,58.59"]}, {"num": "26", "text_hu": "Bizony mondom néked: ki nem jössz onnét, mígnem megfizetsz az utolsó fillérig."}, {"num": "27", "text_hu": "Hallottátok, hogy megmondatott a régieknek: Ne paráználkodjál!", "ref": ["2Móz 20,14"]}, {"num": "28", "text_hu": "Én pedig azt mondom néktek, hogy valaki asszonyra tekint gonosz kívánságnak okáért, immár paráználkodott azzal az ő szívében.", "ref": ["Jób 31,1", "2Pt 2,14"]}, {"num": "29", "text_hu": "Ha pedig a te jobb szemed megbotránkoztat téged, vájd ki azt, és vesd el magadtól, mert jobb néked, hogy egy vesszen el a te tagjaid közül, semhogy egész tested a gyehennára vettessék.", "ref": ["Mt 18,8.9", "Mk 9,43.47", "Kol 3,5"]}, {"num": "30", "text_hu": "És ha a te jobb kezed botránkoztat meg téged, vágd le azt, és vesd el magadtól, mert jobb néked, hogy egy vesszen el a te tagjaid közül, semhogy egész tested a gyehennára vettessék."}, {"num": "31", "text_hu": "Megmondatott továbbá: Valaki elbocsátja feleségét, adjon néki elválásról való levelet!", "ref": ["Mt 19,3.9", "5Móz 24,1"]}, {"num": "32", "text_hu": "Én pedig azt mondom néktek: Valaki elbocsátja feleségét paráznaság okán kívül, paráznává teszi azt, és aki elbocsátott asszonyt veszen el, paráználkodik.", "ref": ["Mk 10,11.12", "Lk 16,18", "1Kor 7,10.11"]}, {"num": "33", "text_hu": "Ismét hallottátok, hogy megmondatott a régieknek: Hamisan ne esküdjél, hanem teljesítsd az Úrnak tett esküidet!", "ref": ["2Móz 20,7", "3Móz 19,12", "4Móz 30,2"]}, {"num": "34", "text_hu": "Én pedig azt mondom néktek: Teljességgel ne esküdjetek se az égre, mert az az Istennek királyi széke,", "ref": ["Mt 23,16-22", "Ésa 66,1", "ApCsel 7,49"]}, {"num": "35", "text_hu": "se a földre, mert az az ő lábainak zsámolya, se Jeruzsálemre, mert a nagy Királynak városa!", "ref": ["Zsolt 48,3"]}, {"num": "36", "text_hu": "Se a te fejedre ne esküdjél, mert egyetlen hajszálat sem tehetsz fehérré vagy feketévé,"}, {"num": "37", "text_hu": "hanem legyen a ti beszédetek: Úgy úgy; nem nem; ami pedig ezeken felül vagyon, a gonosztól vagyon.", "ref": ["2Kor 1,17", "Jak 5,12"]}, {"num": "38", "text_hu": "Hallottátok, hogy megmondatott: Szemet szemért és fogat fogért.", "ref": ["3Móz 24,19.20"]}, {"num": "39", "text_hu": "Én pedig azt mondom néktek: Ne álljatok ellene a gonosznak, hanem aki arcul üt téged jobb felől, fordítsd felé a másik orcádat is!", "ref": ["Jn 18,22.23", "3Móz 19,18"]}, {"num": "40", "text_hu": "És aki törvénykezni akar veled és elvenni a te alsó ruhádat, engedd oda néki a felsőt is!", "ref": ["1Kor 6,7"]}, {"num": "41", "text_hu": "És aki téged egy mértföldútra kényszerít, menj el vele kettőre!"}, {"num": "42", "text_hu": "Aki tőled kér, adj néki, és aki tőled kölcsön akar kérni, el ne fordulj attól!"}, {"num": "43", "text_hu": "Hallottátok, hogy megmondatott: Szeresd felebarátodat, és gyűlöld ellenségedet!", "ref": ["3Móz 19,18"]}, {"num": "44", "text_hu": "Én pedig azt mondom néktek: Szeressétek ellenségeiteket, áldjátok azokat, akik titeket átkoznak, jót tegyetek azokkal, akik titeket gyűlölnek, és imádkozzatok azokért, akik háborgatnak és kergetnek titeket,", "ref": ["2Móz 23,4.5", "Róm 12,14.20", "Lk 23,34", "ApCsel 7,60"]}, {"num": "45", "text_hu": "hogy legyetek a ti mennyei Atyátoknak fiai, aki felhozza az ő napját mind a gonoszokra, mind a jókra, és esőt ad mind az igazaknak, mind a hamisaknak!", "ref": ["Ef 5,1"]}, {"num": "46", "text_hu": "Mert ha azokat szeretitek, akik titeket szeretnek, micsoda jutalmát veszitek? Avagy a vámszedők is nem ugyanazt cselekeszik-é?"}, {"num": "47", "text_hu": "És ha csak a ti atyátok fiait köszöntitek, mit cselekesztek másoknál többet? Nemde a vámszedők is nem azonképpen cselekesznek-é?"}, {"num": "48", "text_hu": "Legyetek azért ti tökéletesek, miként a ti mennyei Atyátok tökéletes!", "ref": ["3Móz 19,2"]}], "6": [{"num": "Title", "text_hu": "Alamizsna, könyörgés, böjtölés"}, {"num": "1", "text_hu": "Vigyázzatok, hogy alamizsnátokat ne osztogassátok az emberek előtt, hogy lássanak titeket, mert különben nem lesz jutalmatok a ti mennyei Atyátoknál."}, {"num": "2", "text_hu": "Azért mikor alamizsnát osztogatsz, ne kürtöltess magad előtt, ahogy a képmutatók tesznek a zsinagógákban és az utcákon, hogy az emberektől dicséretet nyerjenek! Bizony mondom néktek: elvették jutalmukat."}, {"num": "3", "text_hu": "Te pedig amikor alamizsnát osztogatsz, ne tudja a te bal kezed, mit cselekszik a te jobb kezed,", "ref": ["Róm 12,8"]}, {"num": "4", "text_hu": "hogy a te alamizsnád titkon legyen, és a te Atyád, aki titkon néz, megfizet néked nyilván."}, {"num": "5", "text_hu": "És mikor imádkozol, ne légy olyan, mint a képmutatók, akik a gyülekezetekben és az utcák szegletein fennállva szeretnek imádkozni, hogy lássák őket az emberek! Bizony mondom néktek: elvették jutalmukat."}, {"num": "6", "text_hu": "Te pedig, amikor imádkozol, menj be a te belső szobádba, és ajtódat bezárva, imádkozzál a te Atyádhoz, aki titkon van, és a te Atyád, aki titkon néz, megfizet néked nyilván."}, {"num": "7", "text_hu": "És mikor imádkoztok, ne legyetek sokbeszédűek, mint a pogányok, akik azt gondolják, hogy az ő sok beszédükért hallgattatnak meg!", "ref": ["Ésa 1,15"]}, {"num": "8", "text_hu": "Ne legyetek hát ezekhez hasonlók, mert jól tudja a ti Atyátok, mire van szükségetek, mielőtt kérnétek tőle.", "ref": ["Mt 6,32"]}, {"num": "9", "text_hu": "Ti azért így imádkozzatok: Mi Atyánk, ki vagy a mennyekben, szenteltessék meg a te neved,", "ref": ["Lk 11,2-4"]}, {"num": "10", "text_hu": "jöjjön el a te országod, legyen meg a te akaratod, mint a mennyben, úgy a földön is!", "ref": ["Mt 7,21", "Lk 22,42"]}, {"num": "11", "text_hu": "A mi mindennapi kenyerünket add meg nékünk ma!"}, {"num": "12", "text_hu": "És bocsásd meg a mi vétkeinket, miképpen mi is megbocsátunk azoknak, akik ellenünk vétkeztek!", "ref": ["Mt 6,14.15", "Mt 18,21-35"]}, {"num": "13", "text_hu": "És ne vígy minket kísértetbe, de szabadíts meg minket a gonosztól, mert tiéd az ország és a hatalom és a dicsőség mindörökké. Ámen!", "ref": ["1Krón 29,11-13"]}, {"num": "14", "text_hu": "Mert ha megbocsátjátok az embereknek az ő vétkeiket, megbocsát néktek is a ti mennyei Atyátok."}, {"num": "15", "text_hu": "Ha pedig meg nem bocsátjátok az embereknek az ő vétkeiket, a ti mennyei Atyátok sem bocsátja meg a ti vétkeiteket.", "ref": ["Mk 11,25.26"]}, {"num": "16", "text_hu": "Mikor pedig böjtöltök, ne legyen komor a nézéstek, mint a képmutatóké, akik eltorzítják arcukat, hogy lássák az emberek, hogy ők böjtölnek! Bizony mondom néktek, elvették jutalmukat.", "ref": ["Ésa 58,5-9"]}, {"num": "17", "text_hu": "Te pedig, mikor böjtölsz, kend meg a te fejedet, és a te orcádat mosd meg,"}, {"num": "18", "text_hu": "hogy ne az emberek lássák böjtölésedet, hanem a te Atyád, aki titkon van, és a te Atyád, aki titkon néz, megfizet néked nyilván.", "ref": ["Mt 6,6"]}, {"num": "Subtitle", "text_hu": "Óvás világias lelkülettől"}, {"num": "19", "text_hu": "Ne gyűjtsetek magatoknak kincseket a földön, hol a rozsda és a moly megemészti, és ahol a tolvajok kiássák és ellopják,"}, {"num": "20", "text_hu": "hanem gyűjtsetek magatoknak kincseket mennyben, ahol sem a rozsda, sem a moly meg nem emészti, és ahol a tolvajok ki nem ássák, sem el nem lopják!", "ref": ["Mt 19,21", "Lk 12,33", "Kol 3,1.2"]}, {"num": "21", "text_hu": "Mert ahol van a ti kincsetek, ott van a ti szívetek is.", "ref": ["Lk 12,34"]}, {"num": "22", "text_hu": "A test lámpása a szem. Ha azért a te szemed tiszta, a te egész tested világos lesz.", "ref": ["Lk 11,34-36"]}, {"num": "23", "text_hu": "Ha pedig a te szemed gonosz, a te egész tested sötét lesz. Ha azért a benned lévő világosság sötétség, mekkora akkor a sötétség?!"}, {"num": "24", "text_hu": "Senki sem szolgálhat két úrnak. Mert vagy az egyiket gyűlöli, és a másikat szereti, vagy az egyikhez ragaszkodik, és a másikat megveti. Nem szolgálhattok Istennek és a Mammonnak.", "ref": ["Lk 16,9.13"]}, {"num": "25", "text_hu": "Azért azt mondom néktek: Ne aggodalmaskodjatok a ti éltetek felől, mit egyetek, és mit igyatok, sem a ti testetek felől, mibe öltözködjetek! Avagy nem több-é az élet hogynem az eledel, és a test hogynem az öltözet?", "ref": ["Lk 12,22-31", "Fil 4,6", "1Pt 5,7", "1Tim 6,8", "Zsid 13,5"]}, {"num": "26", "text_hu": "Tekintsetek az égi madarakra, hogy nem vetnek, nem aratnak, sem csűrbe nem takarnak, és a ti mennyei Atyátok eltartja azokat. Nem sokkal különbek vagytok-é azoknál?", "ref": ["Mt 10,29-31"]}, {"num": "27", "text_hu": "Kicsoda pedig az közületek, aki aggodalmaskodásával megnövelheti termetét egy arasszal?", "ref": ["Lk 12,25"]}, {"num": "28", "text_hu": "Az öltözet felől is mit aggodalmaskodtok? Vegyétek eszetekbe a mező liliomait, mi módon növekednek: nem munkálkodnak, és nem fonnak,"}, {"num": "29", "text_hu": "de mondom néktek, hogy Salamon minden dicsőségében sem öltözködött úgy, mint ezek közül egy.", "ref": ["1Kir 10,1"]}, {"num": "30", "text_hu": "Ha pedig a mezőnek füvét, amely ma van, és holnap kemencébe vettetik, így ruházza az Isten, nem sokkal inkább-é titeket, ti kicsinyhitűek?"}, {"num": "31", "text_hu": "Ne aggodalmaskodjatok tehát, és ne mondjátok: Mit együnk? – vagy: Mit igyunk? – vagy: Mivel ruházkodjunk?"}, {"num": "32", "text_hu": "Mert mindezeket a pogányok kérdezik. Mert jól tudja a ti mennyei Atyátok, hogy mindezekre szükségetek van."}, {"num": "33", "text_hu": "Hanem keressétek először Istennek országát és az ő igazságát, és ezek mind megadatnak néktek.", "ref": ["Róm 14,17", "1Kir 3,13.14", "Zsolt 37,4.25"]}, {"num": "34", "text_hu": "Ne aggodalmaskodjatok tehát a holnap felől, mert a holnap majd aggodalmaskodik a maga dolgai felől. Elég minden napnak a maga baja.", "ref": ["Mt 6,11", "2Móz 16,19"]}], "7": [{"num": "Title", "text_hu": "Szeretetlen ítélkezésről"}, {"num": "1", "text_hu": "Ne ítéljetek, hogy ne ítéltessetek!", "ref": ["Róm 2,1", "1Kor 4,5"]}, {"num": "2", "text_hu": "Mert amilyen ítélettel ítéltek, olyannal ítéltettek, és amilyen mértékkel mértek, olyannal mérnek néktek.", "ref": ["Mk 4,24"]}, {"num": "3", "text_hu": "Miért nézed pedig a szálkát, amely a te atyádfia szemében van, a gerendát pedig, amely a te szemedben van, nem veszed észre?"}, {"num": "4", "text_hu": "Avagy mi módon mondhatod a te atyádfiának: Hadd vessem ki a szálkát a te szemedből, holott ímé, a te szemedben gerenda van?"}, {"num": "5", "text_hu": "Képmutató, vesd ki előbb a gerendát a te szemedből, és akkor gondolj arra, hogy kivessed a szálkát a te atyádfiának szeméből!"}, {"num": "6", "text_hu": "Ne adjátok azt, ami szent, az ebeknek, se gyöngyeiteket ne hányjátok a disznók elé, hogy meg ne tapossák azokat lábaikkal, és néktek fordulván, meg ne szaggassanak titeket!", "ref": ["Mt 10,11"]}, {"num": "Subtitle", "text_hu": "Az ima erejéről"}, {"num": "7", "text_hu": "Kérjetek, és adatik néktek, keressetek és találtok, zörgessetek, és megnyittatik néktek.", "ref": ["Mk 11,24", "Lk 11,5-13", "Jer 29,13.14"]}, {"num": "8", "text_hu": "Mert aki kér, mind kap, és aki keres, talál, és a zörgetőnek megnyittatik."}, {"num": "9", "text_hu": "Avagy ki az az ember közületek, aki, ha az ő fia kenyeret kér tőle, követ ad néki?", "ref": ["Lk 11,11-13"]}, {"num": "10", "text_hu": "És ha halat kér, vajon kígyót ád-e néki?"}, {"num": "11", "text_hu": "Ha azért ti gonosz létetekre tudtok a ti fiaitoknak jó ajándékokat adni, mennyivel inkább ad a ti mennyei Atyátok jókat azoknak, akik kérnek tőle!", "ref": ["Jak 1,17"]}, {"num": "12", "text_hu": "Amit akartok azért, hogy az emberek tiveletek cselekedjenek, mindazt ti is úgy cselekedjétek azokkal, mert ez a törvény és a próféták.", "ref": ["Mt 22,39.40", "Róm 13,8-10"]}, {"num": "Subtitle", "text_hu": "Isten akaratának teljesítéséről"}, {"num": "13", "text_hu": "Menjetek be a szoros kapun! Mert tágas az a kapu, és széles az az út, amely a veszedelemre visz, és sokan vannak, akik azon járnak.", "ref": ["Lk 13,24"]}, {"num": "14", "text_hu": "Mert szoros az a kapu, és keskeny az az út, amely az életre visz, és kevesen vannak, akik megtalálják azt.", "ref": ["Mt 19,24", "ApCsel 14,22"]}, {"num": "15", "text_hu": "Őrizkedjetek pedig a hamis prófétáktól, akik juhoknak ruhájában jőnek hozzátok, de belül ragadozó farkasok!", "ref": ["Mt 24,4.5.24", "ApCsel 20,29"]}, {"num": "16", "text_hu": "Gyümölcseikről ismeritek meg őket. Vajon a tövisről szednek-é szőlőt vagy a bojtorjánról fügét?", "ref": ["Gal 5,19-22", "Jak 3,12"]}, {"num": "17", "text_hu": "Ekképpen minden jó fa jó gyümölcsöt terem, a romlott fa pedig rossz gyümölcsöt terem.", "ref": ["Mt 12,33"]}, {"num": "18", "text_hu": "Nem teremhet jó fa rossz gyümölcsöt, romlott fa sem teremhet jó gyümölcsöt."}, {"num": "19", "text_hu": "Minden fa, amely nem terem jó gyümölcsöt, kivágattatik, és tűzre vettetik.", "ref": ["Mt 3,10", "Jn 15,2.6"]}, {"num": "20", "text_hu": "Azért az ő gyümölcseikről ismeritek meg őket."}, {"num": "21", "text_hu": "Nem minden, aki ezt mondja nékem: Uram! Uram! megyen be a mennyek országába, hanem aki cselekszi az én mennyei Atyám akaratát.", "ref": ["Róm 2,13", "Jak 1,22.25", "Jak 2,14"]}, {"num": "22", "text_hu": "Sokan mondják majd nékem ama napon: Uram! Uram! nem a te nevedben prófétáltunk-é, és nem a te nevedben űztünk-é ördögöket, és nem cselekedtünk-é sok hatalmas dolgot a te nevedben?", "ref": ["Lk 13,25-27", "1Kor 13,1.2"]}, {"num": "23", "text_hu": "És akkor vallást teszek majd nékik: Sohasem ismertelek titeket, távozzatok tőlem, ti gonosztevők!", "ref": ["Mt 25,41", "2Tim 2,19"]}, {"num": "24", "text_hu": "Valaki azért hallja éntőlem e beszédeket, és megcselekszi azokat, hasonlítom azt a bölcs emberhez, aki a kősziklára építette az ő házát.", "ref": ["Lk 6,47-49"]}, {"num": "25", "text_hu": "És ömlött az eső, és eljött az árvíz, és fújtak a szelek, és beleütköztek abba a házba, de nem dőlt össze, mert a kősziklára építtetett."}, {"num": "26", "text_hu": "És valaki hallja éntőlem e beszédeket, és nem cselekszi meg azokat, hasonlatos lesz a bolond emberhez, aki a fövényre építette házát."}, {"num": "27", "text_hu": "És ömlött az eső, és eljött az árvíz, és fújtak a szelek, és beleütköztek abba a házba, és összeomlott, és nagy lett annak romlása.", "ref": ["Ez 13,10.11"]}, {"num": "28", "text_hu": "És lőn, mikor elvégezte Jézus e beszédeket, álmélkodik vala a sokaság az ő tanításán,", "ref": ["Mk 1,22", "Lk 4,32"]}, {"num": "29", "text_hu": "mert úgy tanítja vala őket, mint akinek hatalma van, és nem úgy, mint az írástudók.", "ref": ["Jn 7,46"]}], "8": [{"num": "Title", "text_hu": "Jézus leprást gyógyít"}, {"num": "1", "text_hu": "Mikor leszállott vala a hegyről, nagy sokaság követé őt."}, {"num": "2", "text_hu": "És ímé, eljövén egy bélpoklos, leborula előtte, mondván: Uram, ha akarod, megtisztíthatsz engem."}, {"num": "3", "text_hu": "És kinyújtván kezét, megilleté őt Jézus, mondván: Akarom, tisztulj meg. És azonnal eltisztult annak poklossága."}, {"num": "4", "text_hu": "És monda néki Jézus: Meglásd, senkinek se szólj, hanem eredj, mutasd meg magadat a papnak, és vidd fel az ajándékot, amelyet Mózes rendelt, bizonyságul nékik!", "ref": ["Mt 9,30", "Mk 7,36", "Lk 17,14", "3Móz 14,2-32"]}, {"num": "Subtitle", "text_hu": "Jézus meggyógyítja a százados szolgáját"}, {"num": "5", "text_hu": "Mikor pedig beméne Jézus Kapernaumba, egy százados méne hozzá, kérvén őt,", "ref": ["Lk 7,1-10"]}, {"num": "6", "text_hu": "és ezt mondván: Uram, az én szolgám otthon gutaütötten fekszik, és nagy kínokat szenved."}, {"num": "7", "text_hu": "És monda néki Jézus: Elmegyek, és meggyógyítom őt."}, {"num": "8", "text_hu": "És felelvén a százados, monda: Uram, nem vagyok méltó, hogy az én hajlékomba jöjj, hanem csak szólj egy szót, és meggyógyul az én szolgám."}, {"num": "9", "text_hu": "Mert én is hatalmasság alá vetett ember vagyok, és vannak alattam vitézek, és mondom egyiknek: Eredj el – és elmegy, és a másiknak: Jöszte – és eljő, és az én szolgámnak: Tedd ezt – és megteszi."}, {"num": "10", "text_hu": "Jézus pedig, amikor ezt hallá, elcsodálkozék, és monda az őt követőknek: Bizony mondom néktek, még az Izráelben sem találtam ilyen nagy hitet.", "ref": ["Mt 15,28"]}, {"num": "11", "text_hu": "De mondom néktek, hogy sokan eljőnek napkeletről és napnyugatról, és letelepednek Ábrahámmal, Izsákkal és Jákóbbal a mennyek országában.", "ref": ["Ésa 49,12", "Lk 13,28.29"]}, {"num": "12", "text_hu": "Ez ország fiai pedig kivettetnek a külső sötétségre, holott lészen sírás és fogaknak csikorgatása.", "ref": ["Mt 22,13", "Mt 24,51", "Mt 25,30"]}, {"num": "13", "text_hu": "És monda Jézus a századosnak: Eredj el, és legyen néked a te hited szerint! És meggyógyult annak szolgája abban az órában.", "ref": ["Mt 9,29", "Mt 15,28"]}, {"num": "Subtitle", "text_hu": "Jézus meggyógyítja Péter anyósát és más betegeket"}, {"num": "14", "text_hu": "És bemenvén Jézus a Péter házába, látá, hogy annak napa* fekszik és lázas.", "ref": ["1Kor 9,5"]}, {"num": "15", "text_hu": "És illeté annak kezét, és elhagyta őt a láz, és fölkele, és szolgála nékik."}, {"num": "16", "text_hu": "Az est beálltával pedig vivének hozzá sok ördöngöst, és egy szóval kiűzé a tisztátalan lelkeket, és meggyógyít vala minden beteget;"}, {"num": "17", "text_hu": "hogy beteljesedjék, amit Ésaiás próféta mondott, így szólván: Ő vette el a mi erőtlenségünket, és ő hordozta a mi betegségünket.", "ref": ["Ésa 53,4"]}, {"num": "Subtitle", "text_hu": "Jézus útbaigazít két tanítványt"}, {"num": "18", "text_hu": "Látván pedig Jézus a nagy sokaságot maga körül, parancsolá, hogy menjenek a túlsó partra.", "ref": ["Mk 4,35", "Lk 8,22"]}, {"num": "19", "text_hu": "És hozzámenvén egy írástudó, monda néki: Mester, követlek téged, akárhova mégy.", "ref": ["Lk 9,57"]}, {"num": "20", "text_hu": "És monda néki Jézus: A rókáknak vagyon barlangjuk, és az égi madaraknak fészkük, de az Emberfiának nincs hová fejét lehajtani.", "ref": ["2Kor 8,9"]}, {"num": "21", "text_hu": "Egy másik pedig az ő tanítványai közül monda néki: Uram, engedd meg nékem, hogy előbb elmenjek, és eltemessem az én atyámat!", "ref": ["Lk 9,59.60"]}, {"num": "22", "text_hu": "Jézus pedig monda néki: Kövess engem, és hagyd, hogy a halottak temessék el az ő halottaikat!"}, {"num": "Subtitle", "text_hu": "Jézus lecsendesíti a háborgó tengert"}, {"num": "23", "text_hu": "És mikor a hajóra szállt vala, követék őt az ő tanítványai."}, {"num": "24", "text_hu": "És ímé, nagy háborgás lőn a tengeren, annyira, hogy a hajót elborítják vala a hullámok. Ő pedig aluszik vala.", "ref": ["Mk 4,37-41", "Lk 8,23.25"]}, {"num": "25", "text_hu": "És az ő tanítványai hozzámenvén, felkölték őt, mondván: Uram, ments meg minket, mert elveszünk."}, {"num": "26", "text_hu": "És monda nékik: Mit féltek, óh kicsinyhitűek? Ekkor fölkelvén, megdorgálá a szeleket és a tengert, és lőn nagy csendesség.", "ref": ["Mt 14,31", "Mt 16,8"]}, {"num": "27", "text_hu": "Az emberek pedig elcsodálkozának, mondván: Kicsoda ez, hogy mind a szelek, mind a tenger engednek néki."}, {"num": "Subtitle", "text_hu": "Jézus meggyógyít két megszállottat"}, {"num": "28", "text_hu": "És amikor eljutott vala a túlsó partra, a gadarénusok tartományába, két ördöngös ment eléje, a sírboltokból kijövén, igen kegyetlenek, annyira, hogy senki sem mer vala elmenni azon az úton.", "ref": ["Mk 5,1-17", "Lk 8,26-37"]}, {"num": "29", "text_hu": "És ímé, kiáltának, mondván: Mi közünk teveled, Jézus, Istennek fia? Azért jöttél ide, hogy idő előtt meggyötörj minket?", "ref": ["Lk 4,41", "2Pt 2,4"]}, {"num": "30", "text_hu": "Tőlük távol pedig egy nagy disznónyáj legelészik vala."}, {"num": "31", "text_hu": "Az ördögök pedig kérik vala őt, mondván: Ha kiűzesz minket, engedd meg nékünk, hogy ama disznónyájba mehessünk!"}, {"num": "32", "text_hu": "És monda nékik: Menjetek! Azok pedig kimenvén, menének a disznónyájba. És ímé, az egész disznónyáj a meredekről a tengerbe rohana, és odavesze a vízben."}, {"num": "33", "text_hu": "A pásztorok pedig elfutának, és bemenvén a városba hírré adának mindent, azokat is, amik az ördöngösökkel történtek vala."}, {"num": "34", "text_hu": "És ímé, az egész város kiméne Jézus elébe, és mihelyt meglátták, kérék őt, hogy távozzék az ő határukból."}], "9": [{"num": "Title", "text_hu": "Gutaütött"}, {"num": "1", "text_hu": "És hajóra szállva átkele, és mene a maga városába.", "ref": ["Mt 4,13"]}, {"num": "2", "text_hu": "És íme, hoznak vala hozzá egy ágyban fekvő gutaütött embert. És látva Jézus azoknak hitét, monda a gutaütöttnek: Bízzál fiam! Megbocsáttattak néked a te bűneid."}, {"num": "3", "text_hu": "És ímé, némelyek az írástudók közül mondának magukban: Ez káromlást szól.", "ref": ["Mk 2,7"]}, {"num": "4", "text_hu": "És Jézus, látva az ő gondolataikat, monda: Miért gondoltok gonoszt a ti szívetekben?", "ref": ["Mt 12,25", "Jn 2,25"]}, {"num": "5", "text_hu": "Mert mi könnyebb, ezt mondani-é: Megbocsáttattak néked a te bűneid, vagy ezt mondani: Kelj föl és járj?"}, {"num": "6", "text_hu": "Hogy pedig megtudjátok, hogy az Emberfiának van hatalma a földön a bűnöket megbocsátani (ekkor monda a gutaütöttnek): Kelj föl, vedd a te ágyadat, és eredj haza!"}, {"num": "7", "text_hu": "És az felkelvén, hazaméne."}, {"num": "8", "text_hu": "A sokaság pedig ezt látván, elálmélkodék, és dicsőíté az Istent, hogy ilyen hatalmat adott az embereknek."}, {"num": "Subtitle", "text_hu": "Máté és Keresztelő János tanítványai"}, {"num": "9", "text_hu": "És mikor Jézus onnét továbbméne, láta egy embert ülni a vámszedő helyen, akinek Máté volt a neve, és monda néki: Kövess engem! És az felkelvén, követé őt."}, {"num": "10", "text_hu": "És lőn, amikor ő letelepedék a házban, ímé, sok vámszedő és bűnös jött oda, és letelepedtek Jézussal és az ő tanítványaival az asztalhoz."}, {"num": "11", "text_hu": "És látva ezt a farizeusok, mondának az ő tanítványainak: Miért eszik ez a ti Mesteretek a vámszedőkkel és bűnösökkel együtt?", "ref": ["Mk 2,16", "Lk 15,2"]}, {"num": "12", "text_hu": "Jézus pedig ezt hallván, monda nékik: Nem az egészségeseknek van szüksége orvosra, hanem a betegeknek."}, {"num": "13", "text_hu": "Elmenvén pedig tanuljátok meg, mi az: Irgalmasságot akarok és nem áldozatot. Mert nem az igazakat hívogatni jöttem, hanem a bűnösöket a megtérésre.", "ref": ["Hós 6,6", "1Sám 15,22", "Mt 18,11"]}, {"num": "14", "text_hu": "Akkor a János tanítványai jövének hozzá, mondván: Miért hogy mi és a farizeusok sokat böjtölünk, a te tanítványaid pedig nem böjtölnek?", "ref": ["Lk 18,12"]}, {"num": "15", "text_hu": "És monda nékik Jézus: Vajon szomorkodhatik-é a násznép, amíg velük van a vőlegény? De eljőnek a napok, amikor elvétetik tőlük a vőlegény, és akkor böjtölni fognak.", "ref": ["Jn 3,29"]}, {"num": "16", "text_hu": "Senki sem vet pedig új posztóból foltot az ócska ruhára, mert ami azt kitoldaná, még elszakít a ruhából, és nagyobb szakadás lesz.", "ref": ["Mk 2,21", "Lk 5,36"]}, {"num": "17", "text_hu": "Újbort sem töltenek ó tömlőkbe, máskülönben a tömlők szétszakadoznak, és a bor kiömöl, a tömlők is elvesznek, hanem az újbort új tömlőkbe töltik, és mindkettő megmarad.", "ref": ["Mk 2,22", "Lk 5,37"]}, {"num": "Subtitle", "text_hu": "Jairus leánya és a vérfolyásos asszony"}, {"num": "18", "text_hu": "Mikor ezeket mondá nékik, ímé, egy főember eljövén leborula előtte, mondván: Az én leányom éppen most halt meg, de jer, vesd reá kezedet, és megelevenedik.", "ref": ["Mk 5,22-43", "Lk 8,41-56"]}, {"num": "19", "text_hu": "És felkelvén Jézus, követé őt tanítványaival együtt."}, {"num": "20", "text_hu": "És ímé, egy asszony, aki tizenkét év óta vérfolyásban szenved vala, hozzájárulván hátulról, illeté az ő ruhájának szegélyét."}, {"num": "21", "text_hu": "Mert ezt mondja vala magában: Ha csak ruháját illetem is, meggyógyulok.", "ref": ["Mt 14,36"]}, {"num": "22", "text_hu": "Jézus pedig megfordulván és reátekintvén, monda: Bízzál leányom, a te hited megtartott téged. És meggyógyult az asszony abban az órában.", "ref": ["Mk 5,34", "Mk 10,52", "Lk 7,50", "Lk 8,48", "Lk 17,19", "Lk 18,42"]}, {"num": "23", "text_hu": "És Jézus a főember házához érvén, látván a sípolókat és a tolongó sokaságot,"}, {"num": "24", "text_hu": "monda nékik: Menjetek el innen, mert a leányzó nem halt meg, hanem aluszik. És kinevették őt.", "ref": ["Jn 11,11"]}, {"num": "25", "text_hu": "Mikor pedig a sokaság eltávolíttaték, bemenvén, megfogá annak kezét, és a leányzó felkelt."}, {"num": "26", "text_hu": "És elterjede ez a hír abban az egész tartományban."}, {"num": "Subtitle", "text_hu": "Két vak meg egy néma"}, {"num": "27", "text_hu": "És mikor Jézus továbbment onnét, két vak követé őt, kiáltozva és ezt mondva: Könyörülj rajtunk, Dávidnak fia!"}, {"num": "28", "text_hu": "Mikor pedig beméne a házba, odamenének hozzá a vakok, és monda nékik Jézus: Hiszitek-é, hogy én azt megcselekedhetem? Mondának néki: Igen, Uram."}, {"num": "29", "text_hu": "Akkor illeté az ő szemeiket, mondván: Legyen néktek a ti hitetek szerint!", "ref": ["Mt 8,13"]}, {"num": "30", "text_hu": "És megnyilatkozának azoknak szemei. És rájuk parancsola Jézus, mondván: Meglássátok, senki meg ne tudja!", "ref": ["Mt 8,4"]}, {"num": "31", "text_hu": "Azok pedig kimenvén, elterjeszték az ő hírét abban az egész tartományban."}, {"num": "32", "text_hu": "Mikor pedig azok elmentek vala, ímé, egy ördöngös néma embert hozának néki.", "ref": ["Mt 12,22-24", "Lk 11,14-15"]}, {"num": "33", "text_hu": "És az ördögöt kiűzvén, megszólalt a néma, és a sokaság csudálkozik vala, mondván: Soha nem láttak ilyet Izráelben!"}, {"num": "34", "text_hu": "A farizeusok pedig ezt mondják vala: Az ördögök fejedelme által űzi ki az ördögöket.", "ref": ["Mt 12,24"]}, {"num": "Subtitle", "text_hu": "Jézus tanít és gyógyít; parancsolja, hogy kérjünk lelki munkásokat az aratásba"}, {"num": "35", "text_hu": "És körüljárja vala Jézus a városokat, mind és a falvakat, tanítván azoknak zsinagógáiban, és hirdetvén az Isten országának evangéliumát, és gyógyítván mindenféle betegséget és mindenféle erőtelenséget a nép között.", "ref": ["Mt 4,23", "Mk 6,6", "Lk 13,22"]}, {"num": "36", "text_hu": "Mikor pedig látta vala a sokaságot, könyörületességre indula rajtuk, mert el voltak gyötörve és szétszórva, mint a pásztor nélkül való juhok.", "ref": ["Mt 14,14", "Mk 6,34", "Ez 34,5"]}, {"num": "37", "text_hu": "Akkor monda az ő tanítványainak: Az aratnivaló sok, de a munkás kevés.", "ref": ["Lk 10,2"]}, {"num": "38", "text_hu": "Kérjétek azért az aratásnak Urát, hogy küldjön munkásokat az ő aratásába!"}], "10": [{"num": "Title", "text_hu": "Krisztus kiküldi tizenkét apostolát. Hatalmat ad nekik és tanítja őket"}, {"num": "1", "text_hu": "És előszólítván tizenkét tanítványát, hatalmat ada nékik a tisztátalan lelkek felett, hogy kiűzzék azokat, és gyógyítsanak minden betegséget és minden erőtelenséget.", "ref": ["Mk 6,7-13", "Lk 9,1-6"]}, {"num": "2", "text_hu": "A tizenkét apostol nevei pedig ezek: Első Simon, akit Péternek hívnak, és András, az ő testvére, Jakab, a Zebedeus fia és János, az ő testvére,"}, {"num": "3", "text_hu": "Filep és Bertalan, Tamás és Máté, a vámszedő, Jakab, az Alfeus fia és Lebbeus, akit Taddeusnak hívtak,"}, {"num": "4", "text_hu": "Simon, a kananita és Júdás, az Iskariotes, aki el is árulta őt."}, {"num": "5", "text_hu": "Ezt a tizenkettőt küldé ki Jézus, és megparancsolá nékik, mondván: Pogányok útjára ne menjetek, és samaritánusok városába ne menjetek be,"}, {"num": "6", "text_hu": "hanem menjetek inkább Izráel házának eltévelyedett juhaihoz!", "ref": ["Mt 15,24", "ApCsel 13,46"]}, {"num": "7", "text_hu": "Elmenvén pedig prédikáljatok, mondván: Elközelített a mennyeknek országa.", "ref": ["Mt 4,17", "Lk 10,9"]}, {"num": "8", "text_hu": "Betegeket gyógyítsatok, poklosokat tisztítsatok, halottakat támasszatok, ördögöket űzzetek! Ingyen vettétek, ingyen adjátok!", "ref": ["ApCsel 20,33"]}, {"num": "9", "text_hu": "Ne szerezzetek aranyat, se ezüstöt, se rézpénzt a ti erszényetekbe,"}, {"num": "10", "text_hu": "se útitáskát, se két ruhát, se sarut, se pálcát, mert méltó a munkás az ő táplálékára.", "ref": ["Lk 10,4", "1Tim 5,18", "4Móz 18,31"]}, {"num": "11", "text_hu": "Amely városba vagy faluba pedig bementek, tudakozzátok meg, ki abban méltó, és ott maradjatok, amíg tovább mehettek!", "ref": ["Mk 6,10", "Lk 10,7"]}, {"num": "12", "text_hu": "Ha pedig bementek a házba, köszöntsétek azt!", "ref": ["Lk 10,5.6"]}, {"num": "13", "text_hu": "És ha méltó a ház, szálljon a ti békességtek reá, ha pedig nem méltó, a ti békességtek rátok térjen vissza!"}, {"num": "14", "text_hu": "És ha valaki nem fogad be titeket, és nem hallgatja a ti beszédeteket, mikor kimentek abból a házból vagy városból, lábaitok porát is verjétek le!", "ref": ["Lk 10,10-12", "ApCsel 13,51", "ApCsel 18,6"]}, {"num": "15", "text_hu": "Bizony mondom néktek: Az ítélet napján könnyebb lesz a Sodoma és Gomora földjének dolga, mint annak a városnak.", "ref": ["Mt 11,24", "Lk 20,47"]}, {"num": "16", "text_hu": "Ímé, én elbocsátlak titeket, mint juhokat a farkasok közé. Legyetek azért okosak, mint a kígyók, és szelídek, mint a galambok!", "ref": ["Lk 10,3", "Róm 16,19", "Ef 5,15"]}, {"num": "17", "text_hu": "De óvakodjatok az emberektől, mert törvényszékekre adnak titeket, és az ő gyülekezeteikben megostoroznak titeket,", "ref": ["Mt 24,9"]}, {"num": "18", "text_hu": "és helytartók és királyok elé visznek titeket érettem, bizonyságul ő maguknak és a pogányoknak.", "ref": ["Mt 24,14", "ApCsel 25,23", "ApCsel 27,24"]}, {"num": "19", "text_hu": "De mikor átadnak titeket, ne aggodalmaskodjatok, mi módon vagy mit szóljatok, mert megadatik néktek abban az órában, mit mondjatok.", "ref": ["Mk 13,11", "Lk 12,11.12"]}, {"num": "20", "text_hu": "Mert nem ti vagytok, akik szóltok, hanem a ti Atyátoknak Lelke az, aki szól tibennetek.", "ref": ["1Kor 2,4"]}, {"num": "21", "text_hu": "Halálra adja pedig testvér testvérét, atya gyermekét, támadnak magzatok szüleik ellen, és megöletik őket."}, {"num": "22", "text_hu": "És gyűlöletesek lesztek, mindenki előtt az én nevemért, de aki mindvégig megáll, az megtartatik.", "ref": ["Mt 24,9.13"]}, {"num": "23", "text_hu": "Mikor pedig abban a városban üldöznek titeket, szaladjatok a másikba! Mert bizony mondom néktek: be sem járjátok Izráel városait, míg az Emberfia eljövend.", "ref": ["Mt 16,28"]}, {"num": "24", "text_hu": "Nem fölebb való a tanítvány a tanítónál, sem a szolga az ő uránál.", "ref": ["Lk 6,40", "Jn 13,16", "Jn 15,20"]}, {"num": "25", "text_hu": "Elég a tanítványnak, ha olyan, mint a mestere, és a szolga, mint az ő Ura. Ha a házigazdát Belzebubnak hívták, mennyivel inkább az ő háza népét?!", "ref": ["Mt 12,24"]}, {"num": "26", "text_hu": "Azért ne féljetek tőlük! Mert nincs oly rejtett dolog, ami napfényre ne jőne, és oly titok, ami ki ne tudódnék.", "ref": ["Mk 4,22", "Lk 8,17", "Lk 12,2"]}, {"num": "27", "text_hu": "Amit néktek a sötétben mondok, a világosságban mondjátok, és amit fülbe súgva hallotok, a háztetőkről hirdessétek!"}, {"num": "28", "text_hu": "És ne féljetek azoktól, akik a testet ölik meg, a lelket pedig meg nem ölhetik, hanem attól féljetek inkább, aki mind a lelket, mind a testet elvesztheti a gyehennában!", "ref": ["Lk 12,4.5", "Jak 4,12"]}, {"num": "29", "text_hu": "Nemde két verebecskét meg lehet venni egy kis fillérért? És egy sem esik azok közül a földre a ti Atyátok akarata nélkül!", "ref": ["Lk 12,6.7"]}, {"num": "30", "text_hu": "Néktek pedig még a fejetek hajszálai is mind számon vannak."}, {"num": "31", "text_hu": "Ne féljetek azért, ti sok verebecskénél drágábbak vagytok."}, {"num": "32", "text_hu": "Valaki azért vallást tesz énrólam az emberek előtt, én is vallást teszek arról az én mennyei Atyám előtt."}, {"num": "33", "text_hu": "Aki pedig megtagad engem az emberek előtt, én is megtagadom azt az én mennyei Atyám előtt.", "ref": ["Mk 8,38", "Lk 9,26", "Lk 12,9"]}, {"num": "34", "text_hu": "Ne gondoljátok, hogy azért jöttem, hogy békességet bocsássak e földre; nem azért jöttem, hogy békességet bocsássak, hanem hogy fegyvert!"}, {"num": "35", "text_hu": "Mert azért jöttem, hogy meghasonlást támasszak az ember és az ő atyja, a leány és az ő anyja, a meny és az ő napa* közt,"}, {"num": "36", "text_hu": "és hogy az embernek ellensége legyen az ő háza népe.", "ref": ["Mik 7,6", "Lk 12,51-53"]}, {"num": "37", "text_hu": "Aki inkább szereti atyját és anyját, hogynem engemet, nem méltó énhozzám, és aki inkább szereti fiát és leányát, hogynem engemet, nem méltó énhozzám!", "ref": ["5Móz 33,9", "Lk 14,26.27"]}, {"num": "38", "text_hu": "És aki föl nem veszi az ő keresztjét, és úgy nem követ engem, nem méltó énhozzám.", "ref": ["Mt 16,24.25", "Mk 8,34", "Lk 9,23", "Lk 14,27"]}, {"num": "39", "text_hu": "Aki megtalálja az ő életét, elveszti azt, és aki elveszti az ő életét énérettem, megtalálja azt.", "ref": ["Mt 16,25", "Mk 8,35", "Lk 9,24", "Lk 17,33", "Jn 12,25"]}, {"num": "40", "text_hu": "Aki titeket befogad, engem fogad be, és aki engem befogad, azt fogadja be, aki engem küldött.", "ref": ["Mt 18,5", "Lk 9,48", "Jn 13,20"]}, {"num": "41", "text_hu": "Aki befogadja a prófétát próféta nevében, prófétának jutalmát veszi, és aki befogadja az igazat igaznak nevében, igaznak jutalmát veszi."}, {"num": "42", "text_hu": "És aki inni ad egynek e kicsinyek közül, csak egy pohár hideg vizet tanítvány nevében, bizony mondom néktek, el nem vesztheti jutalmát.", "ref": ["Mt 25,40", "Mk 9,41"]}], "11": [{"num": "Title", "text_hu": "Keresztelő János kérdése és Krisztus róla szóló bizonyságtétele"}, {"num": "1", "text_hu": "És lőn, mikor elvégezé Jézus a tizenkét tanítványának adott utasítást, elméne onnan, hogy tanítson és prédikáljon azoknak városaiban."}, {"num": "2", "text_hu": "János pedig, mikor meghallotta a fogságban a Krisztus cselekedeteit, elküldvén kettőt az ő tanítványai közül,", "ref": ["Mt 14,3", "Lk 7,18-35"]}, {"num": "3", "text_hu": "monda néki: Te vagy-é az, aki eljövendő, vagy mást várjunk?", "ref": ["Mal 3,1"]}, {"num": "4", "text_hu": "És felelvén Jézus, monda nékik: Menjetek el, és jelentsétek Jánosnak, amiket hallotok és láttok:"}, {"num": "5", "text_hu": "A vakok látnak, és a sánták járnak, a poklosok megtisztulnak, és a siketek hallanak, a halottak föltámadnak, és a szegényeknek evangélium hirdettetik,", "ref": ["Ésa 35,5.6", "Ésa 61,1"]}, {"num": "6", "text_hu": "és boldog, aki énbennem meg nem botránkozik.", "ref": ["Mt 13,57", "Mt 26,31"]}, {"num": "7", "text_hu": "Mikor pedig azok elmentek vala, szólni kezde Jézus a sokaságnak Jánosról: Mit látni mentetek ki a pusztába? Nádszálat-é, amit a szél hajtogat?", "ref": ["Mt 3,1.5"]}, {"num": "8", "text_hu": "Hát mit látni mentetek ki? Puha ruhába öltözött embert-é? Ímé, akik puha ruhákat viselnek, a királyok palotáiban vannak."}, {"num": "9", "text_hu": "Hát mit látni mentetek ki? Prófétát-é? Bizony, mondom néktek, prófétánál is nagyobbat.", "ref": ["Lk 1,76"]}, {"num": "10", "text_hu": "Mert ő az, akiről meg van írva: Ímé, én elküldöm az én követemet a te orcád előtt, aki megkészíti előtted a te utadat.", "ref": ["Mal 3,1"]}, {"num": "11", "text_hu": "Bizony mondom néktek: az asszonyoktól szülöttek között nem támadott nagyobb Keresztelő Jánosnál; de aki legkisebb a mennyeknek országában, nagyobb nálánál."}, {"num": "12", "text_hu": "A Keresztelő János idejétől fogva pedig mind mostanig erőszakoskodnak a mennyek országáért, és az erőszakoskodók ragadják el azt.", "ref": ["Lk 16,16", "Lk 13,24"]}, {"num": "13", "text_hu": "Mert a próféták mindnyájan és a törvény Jánosig prófétáltak vala."}, {"num": "14", "text_hu": "És ha be akarjátok venni, Illés ő, aki eljövendő vala.", "ref": ["Mal 4,5", "Mt 17,10-13"]}, {"num": "15", "text_hu": "Akinek van füle a hallásra, hallja!"}, {"num": "16", "text_hu": "De kihez hasonlítsam ezt a nemzetséget? Hasonlatos a gyermekekhez, akik a piacon ülnek, és kiáltoznak az ő társaiknak,"}, {"num": "17", "text_hu": "és ezt mondják: Sípoltunk néktek, és nem táncoltatok; siralmas énekeket énekeltünk néktek, és nem sírtatok."}, {"num": "18", "text_hu": "Mert eljött János, aki sem eszik, sem iszik, és azt mondják: Ördög van benne.", "ref": ["Mt 3,4"]}, {"num": "19", "text_hu": "Eljött az Emberfia, aki eszik és iszik, és ezt mondják: Íme, a nagyétkű és részeges ember, a vámszedők és bűnösök barátja! És igazoltaték a bölcsesség az ő fiaitól.", "ref": ["Mt 9,14.15"]}, {"num": "Subtitle", "text_hu": "Jaj a meg nem térő városoknak"}, {"num": "20", "text_hu": "Ekkor elkezdé szemükre hányni ama városoknak, amelyekben legtöbb csodái lőnek, hogy nem tértek vala meg:"}, {"num": "21", "text_hu": "Jaj néked, Korazin! Jaj néked, Betsaida! Mert ha Tírusban és Sidonban történnek vala azok a csodák, amelyek bennetek lőnek, rég megtértek volna gyászruhában és hamuban.", "ref": ["Lk 10,12-15", "Jón 3,6"]}, {"num": "22", "text_hu": "De mondom néktek: Tírusnak és Sidonnak könnyebb dolga lesz az ítélet napján, hogynem néktek."}, {"num": "23", "text_hu": "Te is, Kapernaum, aki az égig felmagasztaltattál, a pokolig fogsz megaláztatni, mert ha Sodomában történnek vala azok a csodák, amelyek tebenned lőnek, mind e mai napig megmaradt volna.", "ref": ["Mt 4,13", "Mt 8,5", "Mt 9,1"]}, {"num": "24", "text_hu": "De mondom néktek, hogy Sodoma földének könnyebb dolga lesz az ítélet napján, hogynem néked.", "ref": ["Mt 10,15"]}, {"num": "Subtitle", "text_hu": "Hálát ad az Atyának"}, {"num": "25", "text_hu": "Abban az időben szólván Jézus, monda: Hálákat adok néked, Atyám, mennynek és földnek Ura, hogy elrejtetted ezeket a bölcsek és az értelmesek elől, és a kisdedeknek megjelentetted.", "ref": ["Lk 10,21", "1Kor 1,26-29"]}, {"num": "26", "text_hu": "Igen, Atyám, mert így volt kedves teelőtted."}, {"num": "27", "text_hu": "Mindent nékem adott át az én Atyám, és senki sem ismeri a Fiút, csak az Atya, az Atyát sem ismeri senki, csak a Fiú, és akinek a Fiú akarja megjelenteni.", "ref": ["Mt 28,18", "Lk 10,22", "Jn 3,35", "Jn 17,2", "Fil 2,9"]}, {"num": "Subtitle", "text_hu": "Hívja a megfáradtakat"}, {"num": "28", "text_hu": "Jöjjetek énhozzám mindnyájan, akik megfáradtatok és megterheltettetek, és én megnyugosztlak titeket.", "ref": ["Mt 12,20", "Jer 31,25"]}, {"num": "29", "text_hu": "Vegyétek föl magatokra az én igámat, és tanuljátok meg tőlem, hogy én szelíd és alázatos szívű vagyok, és nyugalmat találtok a ti lelkeiteknek."}, {"num": "30", "text_hu": "Mert az én igám gyönyörűséges, és az én terhem könnyű.", "ref": ["1Jn 5,3"]}], "12": [{"num": "Title", "text_hu": "Krisztus védelmébe veszi a szombati kalásztépést és gyógyítást"}, {"num": "1", "text_hu": "Abban az időben a vetéseken át haladt Jézus szombatnapon, tanítványai pedig megéheztek, és kezdték a kalászokat tépni és enni.", "ref": ["5Móz 23,25"]}, {"num": "2", "text_hu": "Látván pedig ezt a farizeusok, mondának néki: Ímé, a te tanítványaid azt cselekszik, amit nem szabad szombatnapon cselekedni.", "ref": ["2Móz 20,10"]}, {"num": "3", "text_hu": "Ő pedig monda nékik: Nem olvastátok-é, mit cselekedett Dávid, mikor megéhezett vala ő, és akik vele valának?", "ref": ["1Sám 21,6"]}, {"num": "4", "text_hu": "Hogyan ment be az Isten házába, és ette meg a szentelt kenyereket, amelyeket nem vala szabad megennie néki, sem azoknak, akik ővele valának, hanem csak a papoknak?", "ref": ["1Sám 21,4-6", "3Móz 24,5-9"]}, {"num": "5", "text_hu": "Vagy nem olvastátok-é a törvényben, hogy szombatnapon megtörik a papok a szombatot a templomban, és nem vétkeznek?", "ref": ["4Móz 28,9"]}, {"num": "6", "text_hu": "Mondom pedig néktek, hogy a templomnál nagyobb van itt."}, {"num": "7", "text_hu": "Ha pedig tudnátok, mi ez: Irgalmasságot akarok, és nem áldozatot, nem kárhoztattátok volna az ártatlanokat.", "ref": ["Hós 6,6", "Mt 9,13"]}, {"num": "8", "text_hu": "Mert a szombatnak is Ura az Emberfia."}, {"num": "9", "text_hu": "És távozván onnan, méne az ő zsinagógájukba."}, {"num": "10", "text_hu": "És ímé, vala ott egy elszáradt kezű ember. És megkérdék őt, mondván: Ha szabad-é szombatnapon gyógyítani? – hogy vádolhassák őt.", "ref": ["Lk 14,3"]}, {"num": "11", "text_hu": "Ő pedig monda nékik: Kicsoda közületek az az ember, akinek van egy juha, és ha az szombatnapon a verembe esik, meg nem ragadja, és ki nem vonja azt?", "ref": ["Lk 13,15", "Lk 14,5"]}, {"num": "12", "text_hu": "Mennyivel drágább pedig az ember a juhnál! Szabad tehát szombatnapon jót cselekedni."}, {"num": "13", "text_hu": "Akkor monda annak az embernek: Nyújtsd ki a kezedet! És kinyújtá, és olyan éppé lőn, mint a másik."}, {"num": "14", "text_hu": "A farizeusok pedig kimenvén, tanácsot tartának ellene, hogyan veszíthetnék el őt.", "ref": ["Jn 5,16"]}, {"num": "15", "text_hu": "Jézus pedig észrevévén ezt, eltávozék onnan. És követé őt nagy sokaság, és ő meggyógyítja vala mindnyájukat.", "ref": ["Mk 3,7-12"]}, {"num": "16", "text_hu": "És megfenyegeté őket, hogy őt ismertté ne tegyék,", "ref": ["Mt 8,4"]}, {"num": "17", "text_hu": "hogy beteljesedjék Ésaiás próféta mondása, aki így szólt:", "ref": ["Ésa 42,1-4"]}, {"num": "18", "text_hu": "Ímé, az én szolgám, akit választottam, az én szerelmesem, akiben az én lelkem kedvét lelé! Lelkemet adom őbelé, és ítéletet hirdet a pogányoknak.", "ref": ["Mt 3,17"]}, {"num": "19", "text_hu": "Nem verseng, és nem kiált, az utcákon senki nem hallja szavát."}, {"num": "20", "text_hu": "A megrepedezett nádat nem töri el, és a pislogó gyertyabelet nem oltja ki, mígnem diadalra viszi az ítéletet."}, {"num": "21", "text_hu": "És az ő nevében reménykednek majd a pogányok."}, {"num": "Subtitle", "text_hu": "Jézus megszállottat gyógyít, a farizeusokat feddi istenkáromlásuk miatt, és visszautasítja jelkívánásukat"}, {"num": "22", "text_hu": "Akkor egy vak és néma ördöngöst hoztak őeléje, és meggyógyítá azt, annyira, hogy a vak és néma mind beszél, mind lát vala.", "ref": ["Mt 9,34", "Mk 3,22-30", "Lk 11,14-26.29-32"]}, {"num": "23", "text_hu": "És elálmélkodék az egész sokaság, és monda: Vajon nem ez-é Dávidnak ama Fia?"}, {"num": "24", "text_hu": "A farizeusok pedig ezt hallván, mondának: Ez nem űzi ki az ördögöket, hanemha Belzebubbal, az ördögök fejedelmével.", "ref": ["Mt 9,34"]}, {"num": "25", "text_hu": "Jézus pedig, tudva az ő gondolataikat, monda nékik: Minden ország, amely magával meghasonlik, elpusztul, és egy város vagy háznép sem állhat meg, amely meghasonlik magával."}, {"num": "26", "text_hu": "Ha pedig a Sátán a Sátánt űzi ki, önmagával hasonlott meg; mi módon állhat meg tehát az ő országa?"}, {"num": "27", "text_hu": "És ha én Belzebub által űzöm ki az ördögöket, a ti fiaitok ki által űzik ki? Azért ők maguk lesznek a ti bíráitok."}, {"num": "28", "text_hu": "Ha pedig én Istennek Lelke által űzöm ki az ördögöket, akkor kétség nélkül elérkezett hozzátok az Isten országa.", "ref": ["1Jn 3,8"]}, {"num": "29", "text_hu": "Avagy mi módon mehet be valaki a hatalmasnak házába, és rabolhatja el annak kincseit, hanemha megkötözi előbb a hatalmast, és akkor rabolja ki annak házát?", "ref": ["Ésa 49,24"]}, {"num": "30", "text_hu": "Aki velem nincsen, ellenem van, és aki velem nem gyűjt, tékozol.", "ref": ["Mk 9,40", "Lk 9,50"]}, {"num": "31", "text_hu": "Azt mondom azért néktek: Minden bűn és káromlás megbocsáttatik az embereknek, de a Lélek káromlása nem bocsáttatik meg az embereknek.", "ref": ["Zsid 6,4.6", "Zsid 10,26", "1Jn 5,16"]}, {"num": "32", "text_hu": "Még aki az Emberfia ellen szól, annak is megbocsáttatik, de aki a Szentlélek ellen szól, annak sem ezen, sem a más világon meg nem bocsáttatik.", "ref": ["Mk 3,29", "Lk 12,10", "1Tim 1,13"]}, {"num": "33", "text_hu": "Vagy legyetek jó fák, és teremjetek jó gyümölcsöt, vagy legyetek romlott fák, és teremjetek romlott gyümölcsöt; mert gyümölcséről ismerik meg a fát.", "ref": ["Mt 7,17"]}, {"num": "34", "text_hu": "Mérges kígyóknak fajzatai, mi módon szólhattok jókat, holott gonoszak vagytok? Mert a szívnek teljességéből szól a száj."}, {"num": "35", "text_hu": "A jó ember az ő szívének jó kincseiből hozza elő a jókat, és a gonosz ember az ő szívének gonosz kincseiből hozza elő a gonoszokat."}, {"num": "36", "text_hu": "De mondom néktek: Minden hivalkodó beszédért, amit beszélnek az emberek, számot adnak majd az ítélet napján."}, {"num": "37", "text_hu": "Mert a te beszédidből ismertetel igaznak, és a te beszédidből ismertetel hamisnak."}, {"num": "38", "text_hu": "Ekkor felelének néki némelyek az írástudók és farizeusok közül, mondván: Mester, jelt akarnánk látni tetőled.", "ref": ["Mt 16,1"]}, {"num": "39", "text_hu": "Ő pedig felelvén, monda nékik: E gonosz és parázna nemzetség jelt kíván, és nem adatik jel néki, hanemha Jónás prófétának jele.", "ref": ["Mk 8,12", "Lk 11,29"]}, {"num": "40", "text_hu": "Mert amiképpen Jónás három éjjel és három nap volt a cethal gyomrában, azonképpen az Emberfia is három nap és három éjjel lesz a föld gyomrában.", "ref": ["Jón 2,1"]}, {"num": "41", "text_hu": "Ninive férfiai az ítéletkor együtt támadnak majd fel ezzel a nemzetséggel, és kárhoztatják ezt, mivelhogy ők megtértek a Jónás prédikálására; és ímé, nagyobb van itt Jónásnál.", "ref": ["Lk 11,32", "Jón 3,5"]}, {"num": "42", "text_hu": "Délnek királyné asszonya felkél majd az ítéletkor e nemzetséggel együtt, és kárhoztatja ezt, mert ő eljött a földnek széléről, hogy hallhassa a Salamon bölcsességét; és ímé, nagyobb van itt Salamonnál.", "ref": ["Lk 11,31", "1Kir 10,1-13"]}, {"num": "43", "text_hu": "Mikor pedig a tisztátalan lélek kimegy az emberből, víz nélkül való helyeken jár, nyugalmat keresve, és nem talál.", "ref": ["Lk 11,24-26"]}, {"num": "44", "text_hu": "Akkor ezt mondja: Visszatérek az én házamba, ahonnét kijöttem. És odamenvén, üresen, kisöpörve és fölékesítve találja azt."}, {"num": "45", "text_hu": "Akkor elmegy, és vesz maga mellé más hét lelket, gonoszabbakat ő magánál, és bemenvén, ott lakoznak; és ennek az embernek utolsó állapota gonoszabb lesz az elsőnél. Így lesz ezzel a gonosz nemzetséggel is.", "ref": ["2Pt 2,20"]}, {"num": "Subtitle", "text_hu": "Jézus megmutatja, kik az ő igazi rokonai"}, {"num": "46", "text_hu": "Mikor pedig még szóla a sokaságnak, ímé, az ő anyja és az ő testvérei állanak vala odakünn, akarván ővele szólni.", "ref": ["Mt 13,55"]}, {"num": "47", "text_hu": "És monda néki valaki: Ímé, a te anyád és testvéreid odakünn állanak, és szólni akarnak veled."}, {"num": "48", "text_hu": "Ő pedig felelvén, monda a hozzá szólónak: Kicsoda az én anyám, és kik az én testvéreim?"}, {"num": "49", "text_hu": "És kinyújtván kezét az ő tanítványaira, monda: Ímé, az én anyám és az én testvéreim!"}, {"num": "50", "text_hu": "Mert aki cselekszi az én mennyei Atyám akaratát, az nékem fitestvérem, nőtestvérem és anyám.", "ref": ["Róm 8,29"]}], "13": [{"num": "Title", "text_hu": "Hét példázat az Isten országáról"}, {"num": "1", "text_hu": "Azon a napon kimenvén Jézus a házból, leüle a tenger mellett."}, {"num": "2", "text_hu": "És nagy sokaság gyülekezék őhozzá, annyira, hogy ő a hajóba méne leülni, az egész sokaság pedig a parton áll vala."}, {"num": "3", "text_hu": "És sokat beszéle nékik példázatokban, mondván: Ímé, kiméne a magvető vetni,", "ref": ["Mk 4,1-20", "Lk 8,4-15"]}, {"num": "4", "text_hu": "És amikor ő vet vala, némely mag az útfélre esék, és eljövén a madarak, elkapdosák azt."}, {"num": "5", "text_hu": "Némely pedig a köves helyre esék, ahol nem sok földje vala, és hamar kikele, mivelhogy nem vala mélyen a földben."}, {"num": "6", "text_hu": "De mikor a nap felkelt, elsüle, és mivelhogy gyökere nem vala, elszáradott."}, {"num": "7", "text_hu": "Némely pedig a tövisek közé esék, és a tövisek felnevekedvén, megfojták azt."}, {"num": "8", "text_hu": "Némely pedig a jó földbe esék, és gyümölcsöt terme, némely száz annyit, némely hatvan annyit, némely pedig harminc annyit."}, {"num": "9", "text_hu": "Akinek van füle a hallásra, hallja!"}, {"num": "10", "text_hu": "A tanítványok pedig hozzámenvén, mondának néki: Miért szólasz nékik példázatokban?"}, {"num": "11", "text_hu": "Ő pedig felelvén, monda nékik: Mert néktek megadatott, hogy érthessétek a mennyek országának titkait, ezeknek pedig nem adatott meg."}, {"num": "12", "text_hu": "Mert akinek van, annak adatik, és bővölködik, de akinek nincs, az is elvétetik tőle, amije van.", "ref": ["Mt 25,29", "Mk 4,25", "Lk 8,18", "Lk 19,26"]}, {"num": "13", "text_hu": "Azért szólok velük példázatokban, mert látván nem látnak, és hallván nem hallanak, sem nem értenek.", "ref": ["5Móz 29,2-4"]}, {"num": "14", "text_hu": "És beteljesedék rajtuk Ésaiás jövendölése, amely ezt mondja: Hallván halljatok, és ne értsetek, és látván lássatok, és ne ismerjetek!", "ref": ["Ésa 6,9.10"]}, {"num": "15", "text_hu": "Mert megkövéredett e népnek szíve, és füleikkel nehezen hallottak, és szemeiket behunyták, hogy valami módon ne lássanak szemeikkel, és ne halljanak füleikkel, és ne értsenek szívükkel, és meg ne térjenek, és meg ne gyógyítsam őket."}, {"num": "16", "text_hu": "A ti szemeitek pedig boldogok, hogy látnak, és a ti füleitek, hogy hallanak.", "ref": ["Lk 10,23.24"]}, {"num": "17", "text_hu": "Mert bizony mondom néktek, hogy sok próféta és igaz kívánta látni, amiket ti láttok, és nem látták, és hallani, amiket ti hallotok, és nem hallották."}, {"num": "18", "text_hu": "Ti halljátok meg azért a magvető példázatát!"}, {"num": "19", "text_hu": "Ha valaki hallja az igét a mennyeknek országáról, és nem érti, eljő a gonosz, és elkapja azt, ami annak szívébe vettetett vala. Ez az, amely az útfélre esett."}, {"num": "20", "text_hu": "Amely pedig a köves helyre esett, ez az, aki hallja az igét, és mindjárt örömmel fogadja,"}, {"num": "21", "text_hu": "de nincs gyökere benne, hanem csak ideig való, mihelyt pedig nyomorgatás vagy üldözés támad az ige miatt, azonnal megbotránkozik."}, {"num": "22", "text_hu": "Amely pedig a tövisek közé esett, ez az, aki hallja az igét, de e világnak gondja és a gazdagságnak csalárdsága elfojtja az igét, és gyümölcsöt nem terem.", "ref": ["Mt 6,19-34", "1Tim 6,9"]}, {"num": "23", "text_hu": "Amely pedig a jó földbe esett, ez az, aki hallja és érti az igét, aki gyümölcsöt is terem, és terem némely száz annyit, némely hatvan annyit, némely pedig harminc annyit."}, {"num": "24", "text_hu": "Más példázatot is adott eléjük, mondván: Hasonlatos a mennyeknek országa az emberhez, aki az ő földébe jó magot vetett.", "ref": ["Mt 13,36-43"]}, {"num": "25", "text_hu": "De mikor az emberek alusznak vala, eljöve az ő ellensége, és konkolyt vete a búza közé, és elméne."}, {"num": "26", "text_hu": "Mikor pedig felnevekedék a vetés, és gyümölcsöt terme, akkor meglátszék a konkoly is."}, {"num": "27", "text_hu": "A gazda szolgái pedig előállván, mondának néki: Uram, avagy nem tiszta magot vetettél-e a te földedbe? Honnan van azért benne a konkoly?"}, {"num": "28", "text_hu": "Ő pedig monda nékik: Valamely ellenség cselekedte azt. A szolgák pedig mondának néki: Akarod-é tehát, hogy elmenvén, összeszedjük azokat?"}, {"num": "29", "text_hu": "Ő pedig monda: Nem. Mert amikor összeszeditek a konkolyt, azzal együtt netalán a búzát is kiszaggatjátok."}, {"num": "30", "text_hu": "Hagyjátok, hogy együtt nőjön mind a kettő az aratásig, és az aratás idején azt mondom majd az aratóknak: Szedjétek össze először a konkolyt, és kössétek kévékbe, hogy megégessétek, a búzát pedig takarítsátok az én csűrömbe!", "ref": ["Mt 3,12"]}, {"num": "31", "text_hu": "Más példázatot is adott eléjük, mondván: Hasonlatos a mennyeknek országa a mustármaghoz, amelyet vévén az ember, elvete az ő mezejében,", "ref": ["Mk 4,31", "Lk 13,19"]}, {"num": "32", "text_hu": "amely kisebb ugyan minden magnál, de amikor felnő, nagyobb a veteményeknél, és fává lesz, annyira, hogy reászállanak az égi madarak, és fészket raknak ágain."}, {"num": "33", "text_hu": "Más példázatot is mondott nékik: Hasonlatos a mennyeknek országa a kovászhoz, amelyet vévén az asszony, három mérce lisztbe elegyíte, mígnem az egész megkele.", "ref": ["Lk 13,20.21"]}, {"num": "34", "text_hu": "Mindezeket példázatokban mondá Jézus a sokaságnak, és példázat nélkül semmit sem szóla nékik,", "ref": ["Mk 4,33.34"]}, {"num": "35", "text_hu": "hogy beteljék, amit a próféta szólott, mondván: Megnyitom az én számat példázatokra, és kitárom, amik e világ alapítása óta rejtve valának.", "ref": ["Zsolt 78,2"]}, {"num": "36", "text_hu": "Ekkor elbocsátván a sokaságot, beméne Jézus a házba. És az ő tanítványai hozzámenének, mondván: Magyarázd meg nékünk a szántóföld konkolyáról való példázatot!", "ref": ["Mt 13,24-30"]}, {"num": "37", "text_hu": "Ő pedig felelvén monda nékik: Aki a jó magot veti, az az Emberfia,"}, {"num": "38", "text_hu": "a szántóföld pedig a világ, a jó mag az Isten országának fiai, a konkoly pedig a gonosznak fiai.", "ref": ["1Kor 3,9"]}, {"num": "39", "text_hu": "Az ellenség pedig, aki a konkolyt vetette, az ördög; az aratás pedig a világ vége, az aratók pedig az angyalok."}, {"num": "40", "text_hu": "Amiképpen azért összegyűjtik a konkolyt és megégetik, akképpen lesz a világnak végén."}, {"num": "41", "text_hu": "Az Emberfia elküldi az ő angyalait, és az ő országából összegyűjtik a botránkozásokat mind, és azokat is, akik gonoszságot cselekesznek,", "ref": ["Mt 25,31-46"]}, {"num": "42", "text_hu": "és bevetik őket a tüzes kemencébe: ott lészen sírás és fogcsikorgatás.", "ref": ["Mt 8,12"]}, {"num": "43", "text_hu": "Akkor az igazak fénylenek, mint a nap, az ő Atyjuknak országában. Akinek van füle a hallásra, hallja!", "ref": ["Dán 12,3"]}, {"num": "44", "text_hu": "Ismét hasonlatos a mennyeknek országa a szántóföldben elrejtett kincshez, amelyet megtalálván az ember, elrejté azt, és afelett való örömében elmegy, és eladván mindenét, amije van, megveszi azt a szántóföldet.", "ref": ["Mt 19,29", "Lk 14,33", "Fil 3,7"]}, {"num": "45", "text_hu": "Ismét hasonlatos a mennyeknek országa a kereskedőhöz, aki igazgyöngyöket keres,"}, {"num": "46", "text_hu": "aki találván egy drágagyöngyre, elméne, és mindenét eladván, amije volt, megvevé azt.", "ref": ["Péld 8,10.11"]}, {"num": "47", "text_hu": "Szintén hasonlatos a mennyeknek országa a tengerbe vetett gyalomhoz,* amely mindenféle fajtát összefogott,", "ref": ["Mt 22,9.10"]}, {"num": "48", "text_hu": "melyet, minekutána megtelt, a partra vontak a halászok, és leülvén, a jókat edényekbe gyűjtötték, a hitványakat pedig kihányták."}, {"num": "49", "text_hu": "Így lesz a világ végén is: Eljőnek majd az angyalok, és kiválasztják a gonoszokat az igazak közül.", "ref": ["Mt 25,32"]}, {"num": "50", "text_hu": "És a tüzes kemencébe vetik őket; ott lészen sírás és fogcsikorgatás."}, {"num": "51", "text_hu": "Monda nékik Jézus: Megértettétek-e mindezeket? Mondának néki: Megértettük, Uram."}, {"num": "52", "text_hu": "Ő pedig monda nékik: Annak okáért minden írástudó, aki a mennyeknek országa felől megtaníttatott, hasonlatos az olyan gazdához, aki ót és újat hoz elő az ő éléstárából."}, {"num": "Subtitle", "text_hu": "Jézust saját szülőföldjén megvetik"}, {"num": "53", "text_hu": "És lőn, amikor elvégzé Jézus ezeket a példázatokat, elméne onnan."}, {"num": "54", "text_hu": "És hazájába érve, tanítja vala őket az ő zsinagógájukban annyira, hogy álmélkodnak, és ezt mondják vala: Honnét van ebben ez a bölcsesség és az erők?"}, {"num": "55", "text_hu": "Nem ez-é amaz ácsmesternek fia? Nem az ő anyját hívják-é Máriának és az ő testvéreit Jakabnak, Józsénak, Simonnak és Júdásnak?"}, {"num": "56", "text_hu": "És az ő nőtestvérei is nem mind minálunk vannak-é? Honnét vannak tehát ennél mindezek?", "ref": ["Jn 7,15-52"]}, {"num": "57", "text_hu": "És megbotránkoznak vala őbenne. Jézus pedig monda nékik: Nincsen próféta tisztesség nélkül, hanem csak az ő hazájában és házában.", "ref": ["Jn 4,44"]}, {"num": "58", "text_hu": "Nem is tőn ott sok csodát az ő hitetlenségük miatt."}], "14": [{"num": "Title", "text_hu": "Keresztelő János halála"}, {"num": "1", "text_hu": "Abban az időben hírét hallá Heródes negyedes fejedelem Jézusnak,"}, {"num": "2", "text_hu": "és monda szolgáinak: Ez ama Keresztelő János, ő támadt fel a halálból, és azért működnek benne az erők.", "ref": ["Mk 6,14.17-30", "Lk 9,7-9"]}, {"num": "3", "text_hu": "Mert Heródes elfogatta vala Jánost, és megkötöztetvén, tömlöcbe vetette vala Heródiásért, az ő testvérének, Fülöpnek feleségéért.", "ref": ["Mt 11,2"]}, {"num": "4", "text_hu": "Mert ezt mondja vala néki János: Nem szabad néked ővele élned.", "ref": ["3Móz 18,16"]}, {"num": "5", "text_hu": "De mikor meg akarta öletni, félt a sokaságtól, mert mint egy prófétát úgy tartják vala őt.", "ref": ["Mt 21,26"]}, {"num": "6", "text_hu": "Hanem mikor a Heródes születése napját ünnepelék, táncola a Heródiás leánya őelőttük, és megtetszék Heródesnek."}, {"num": "7", "text_hu": "Azért esküvéssel fogadá, hogy amit kér, megadja néki."}, {"num": "8", "text_hu": "A leány pedig, anyja rábeszélésére, monda: Add ide nékem egy tálban a Keresztelő János fejét!"}, {"num": "9", "text_hu": "És megszomorodék a király, de esküjéért és a vendégek miatt parancsolá, hogy adják oda."}, {"num": "10", "text_hu": "És elküldvén, fejét véteté Jánosnak a tömlöcben."}, {"num": "11", "text_hu": "És előhozák az ő fejét egy tálban, és adák a leánynak, az pedig vivé az ő anyjának."}, {"num": "12", "text_hu": "És előjövén az ő tanítványai, elvivék a testet, és eltemeték azt, és elmenvén, megjelenték Jézusnak."}, {"num": "Subtitle", "text_hu": "Jézus megvendégel ötezer férfit"}, {"num": "13", "text_hu": "És mikor ezt meghallotta Jézus, elméne onnét hajón egy puszta helyre egyedül. A sokaság pedig ezt hallva, gyalog követé őt a városokból."}, {"num": "14", "text_hu": "És kimenvén Jézus, láta nagy sokaságot, és megszáná őket, és azoknak betegeit meggyógyítá.", "ref": ["Mt 9,36"]}, {"num": "15", "text_hu": "Mikor pedig esteledék, hozzámenének az ő tanítványai, mondván: Puszta hely ez, és az idő már elmúlt. Bocsásd el a sokaságot, hogy menjenek el a falvakba, és vegyenek maguknak eleséget!"}, {"num": "16", "text_hu": "Jézus pedig monda nékik: Nem szükség elmenniük. Adjatok nékik ti enniük!"}, {"num": "17", "text_hu": "Azok pedig mondának néki: Nincsen itt, csupán öt kenyerünk és két halunk."}, {"num": "18", "text_hu": "Ő pedig monda: Hozzátok azokat ide hozzám!"}, {"num": "19", "text_hu": "És mikor megparancsolá a sokaságnak, hogy üljenek le a fűre, vevé az öt kenyeret és két halat, és szemeit az égre emelvén, hálákat ada, és megszegvén a kenyereket, adá a tanítványoknak, a tanítványok pedig a sokaságnak."}, {"num": "20", "text_hu": "És mindnyájan evének, és megelégedének, és felszedék a maradék darabokat, tizenkét teli kosárral.", "ref": ["2Kir 4,44"]}, {"num": "21", "text_hu": "Akik pedig ettek vala, mintegy ötezren valának férfiak, asszonyokon és gyermekeken kívül."}, {"num": "Subtitle", "text_hu": "Jézus a tengeren jár"}, {"num": "22", "text_hu": "És mindjárt kényszeríté Jézus az ő tanítványait, hogy szálljanak a hajóba, és menjenek át előre a túlsó partra, míg ő elbocsátja a sokaságot."}, {"num": "23", "text_hu": "És amint elbocsátá a sokaságot, felméne a hegyre magánosan imádkozni. Mikor pedig beesteledék, egyedül vala ott.", "ref": ["Lk 6,12", "Lk 9,18"]}, {"num": "24", "text_hu": "A hajó pedig immár a tenger közepén vala, a haboktól háborgattatva, mivelhogy a szél szembefújt vala."}, {"num": "25", "text_hu": "Az éjszaka negyedik részében pedig hozzájuk méne Jézus, a tengeren járván."}, {"num": "26", "text_hu": "És mikor látták a tanítványok, hogy ő a tengeren jára, megrémülének, mondván: Ez kísértet. És a félelem miatt kiáltozának.", "ref": ["Lk 24,37"]}, {"num": "27", "text_hu": "De Jézus azonnal szóla hozzájuk, mondván: Bízzatok, én vagyok, ne féljetek!"}, {"num": "28", "text_hu": "Péter pedig felelvén néki, monda: Uram, ha te vagy, parancsolj, hogy hozzád mehessek a vizeken!"}, {"num": "29", "text_hu": "Ő pedig monda: Jövel! És Péter kiszállván a hajóból, jár vala a vizeken, hogy Jézushoz menjen."}, {"num": "30", "text_hu": "De látva a nagy szelet, megrémüle, és amikor kezd vala merülni, kiálta, mondván: Uram, tarts meg engem!"}, {"num": "31", "text_hu": "Jézus pedig azonnal kinyújtván kezét, megragadá őt, és monda néki: Kicsinyhitű, miért kételkedél?", "ref": ["Mt 8,26"]}, {"num": "32", "text_hu": "És amikor beléptek a hajóba, elállt a szél."}, {"num": "33", "text_hu": "A hajóban lévők pedig hozzámenvén, leborulának előtte, mondván: Bizony, Isten Fia vagy!"}, {"num": "Subtitle", "text_hu": "Jézus mindenkit meggyógyít, aki hozzá ér"}, {"num": "34", "text_hu": "És általkelvén, eljutának Genezáret földére."}, {"num": "35", "text_hu": "És mikor megismerték őt annak a helynek lakosai, szétküldének abba az egész környékbe, és minden beteget hozzá hozának,"}, {"num": "36", "text_hu": "és kérik vala őt, hogy csak az ő ruhájának peremét illethessék. És akik illeték vala, mindnyájan meggyógyulának.", "ref": ["Mt 9,21", "Lk 6,19"]}], "15": [{"num": "Title", "text_hu": "A törvényt kiforgató emberi szabályok"}, {"num": "1", "text_hu": "Akkor írástudók és farizeusok jőnek vala Jézushoz Jeruzsálemből, mondván:"}, {"num": "2", "text_hu": "Miért hágják át a te tanítványaid a vének rendeléseit? Mert nem mossák meg a kezeiket, mikor enni akarnak.", "ref": ["5Móz 4,2", "Lk 11,38"]}, {"num": "3", "text_hu": "Ő pedig felelvén monda nékik: Ti meg miért hágjátok át az Isten parancsolatját a ti rendeléseitek által?"}, {"num": "4", "text_hu": "Mert Isten parancsolta ezt, mondván: Tiszteld atyádat és anyádat! – és – Aki atyját vagy anyját szidalmazza, halállal lakoljon!", "ref": ["2Móz 20,12", "2Móz 21,17"]}, {"num": "5", "text_hu": "Ti pedig ezt mondjátok: Aki atyjának vagy anyjának ezt mondja: Templomi ajándék az, amivel megsegíthetlek, az olyan, akár ne is tisztelje az ő atyját vagy anyját."}, {"num": "6", "text_hu": "És erőtelenné tettétek az Isten parancsolatját a ti rendeléseitek által."}, {"num": "7", "text_hu": "Képmutatók, igazán prófétált felőletek Ésaiás, mondván:", "ref": ["Ésa 29,13"]}, {"num": "8", "text_hu": "Ez a nép szájával közelget hozzám, és ajkával tisztel engemet, szíve pedig távol van tőlem."}, {"num": "9", "text_hu": "Pedig hiába tisztelnek engem, ha oly tudományokat tanítanak, amelyek embereknek parancsolatai."}, {"num": "10", "text_hu": "És előszólítván a sokaságot, monda nékik: Halljátok és értsétek meg:"}, {"num": "11", "text_hu": "Nem az fertőzteti meg az embert, ami a szájon bemegy, hanem ami kijön a szájból, az fertőzteti meg az embert.", "ref": ["1Tim 4,4", "Mt 12,34"]}, {"num": "12", "text_hu": "Akkor hozzájárulván az ő tanítványai, mondának néki: Tudod-é, hogy a farizeusok e beszédet hallván, megbotránkoztak?"}, {"num": "13", "text_hu": "Ő pedig felelvén, monda: Minden palánta, amelyet nem az én mennyei Atyám plántált, kitépetik."}, {"num": "14", "text_hu": "Hagyjátok őket! Vakoknak vak vezetői ők, ha pedig vak vezeti a vakot, mind a ketten a verembe esnek.", "ref": ["Mt 23,24", "Lk 6,39", "Róm 2,19"]}, {"num": "15", "text_hu": "Péter pedig felelvén, monda néki: Magyarázd meg nékünk ezt a példázatot!"}, {"num": "16", "text_hu": "Jézus pedig monda: Ti is értelem nélkül vagytok-é még?"}, {"num": "17", "text_hu": "Mégsem értitek-é, hogy minden, ami a szájon bemegy, a gyomorba jut, és az árnyékszékbe vettetik?"}, {"num": "18", "text_hu": "Amik pedig a szájból jőnek ki, a szívből származnak, és azok fertőztetik meg az embert."}, {"num": "19", "text_hu": "Mert a szívből származnak a gonosz gondolatok, gyilkosságok, házasságtörések, paráznaságok, lopások, hamis tanúbizonyságok, káromlások.", "ref": ["1Móz 8,21"]}, {"num": "20", "text_hu": "Ezek fertőztetik meg az embert, de a mosdatlan kézzel való evés nem fertőzteti meg az embert."}, {"num": "Subtitle", "text_hu": "A kananeus asszony kérése"}, {"num": "21", "text_hu": "És elmenvén onnét Jézus, Tírus és Sidon vidékeire tére."}, {"num": "22", "text_hu": "És ímé, egy kananeus asszony jövén ki abból a tartományból, kiált vala néki: Uram, Dávidnak fia, könyörülj rajtam! Az én leányom az ördögtől gonoszul gyötörtetik."}, {"num": "23", "text_hu": "Ő pedig egy szót sem felele néki. És az ő tanítványai hozzámenvén, kérik vala őt, mondván: Bocsásd el őt, mert utánunk kiált."}, {"num": "24", "text_hu": "Ő pedig felelvén, monda: Nem küldettem, csak az Izráel házának elveszett juhaihoz.", "ref": ["Mt 10,6"]}, {"num": "25", "text_hu": "Az asszony pedig odaérvén, leborula előtte, mondván: Uram, légy segítségül nékem!"}, {"num": "26", "text_hu": "Ő pedig felelvén, monda: Nem jó a fiak kenyerét elvenni, és az ebeknek vetni."}, {"num": "27", "text_hu": "Az pedig monda: Úgy van, Uram, de hiszen az ebek is esznek a morzsalékokból, amik az ő uruknak asztaláról aláhullanak."}, {"num": "28", "text_hu": "Ekkor felelvén Jézus, monda néki: Óh asszony, nagy a te hited! Legyen néked a te akaratod szerint! És meggyógyula az ő leánya attól a pillanattól fogva.", "ref": ["Mt 8,10.13"]}, {"num": "Subtitle", "text_hu": "Betegek gyógyulása"}, {"num": "29", "text_hu": "És onnét távozva, méne Jézus a Galilea tengere mellé, és felmenvén a hegyre, ott leüle.", "ref": ["Mk 7,31"]}, {"num": "30", "text_hu": "És nagy sokaság megy vala hozzá, vivén magukkal sántákat, vakokat, némákat, csonkákat és sok egyebeket, és odahelyezék őket a Jézus lábai elé, és meggyógyítá őket."}, {"num": "31", "text_hu": "Úgyhogy a sokaság álmélkodik vala, látván, hogy a némák beszélnek, a csonkák megépülnek, a sánták járnak, a vakok látnak; és dicsőíték Izráel Istenét.", "ref": ["Mk 7,37"]}, {"num": "Subtitle", "text_hu": "Négyezer férfi megvendégelése"}, {"num": "32", "text_hu": "Jézus pedig előszólítván az ő tanítványait, monda: Szánakozom e sokaságon, mert három napja immár, hogy velem vannak, és nincs mit enniük. Éhen pedig nem akarom őket elbocsátani, hogy valamiképpen ki ne dőljenek az úton.", "ref": ["Mt 14,14", "Mk 8,1-10"]}, {"num": "33", "text_hu": "És mondának néki az ő tanítványai: Honnét volna e pusztában annyi kenyerünk, hogy megelégítsünk ily nagy sokaságot?"}, {"num": "34", "text_hu": "És monda nékik Jézus: Hány kenyeretek van? Ők pedig mondának: Hét, és néhány halunk."}, {"num": "35", "text_hu": "És parancsolá a sokaságnak, hogy telepedjenek le a földön."}, {"num": "36", "text_hu": "És vévén a hét kenyeret és a halakat, és hálákat adván, megtöré, és adá az ő tanítványainak, a tanítványok pedig a sokaságnak."}, {"num": "37", "text_hu": "És mindnyájan evének, és megelégedének, és fölszedék a maradék darabokat hét teli kosárral."}, {"num": "38", "text_hu": "Akik pedig ettek vala, négyezren valának férfiak, asszonyokon és gyermekeken kívül."}, {"num": "39", "text_hu": "És elbocsátván a sokaságot, beszálla a hajóba, és elméne Magdala határaiba."}], "16": [{"num": "Title", "text_hu": "A farizeusok jelkívánása és kovásza"}, {"num": "1", "text_hu": "És hozzámenvén a farizeusok és szadduceusok, kísértvén, kérék őt, hogy mutasson nékik mennyei jelt.", "ref": ["Mt 12,38"]}, {"num": "2", "text_hu": "Ő pedig felelvén, monda nékik: Mikor esteledik, azt mondjátok: Szép idő lesz, mert veres az ég.", "ref": ["Lk 12,54-56"]}, {"num": "3", "text_hu": "Reggel pedig: Ma zivatar lesz, mert az ég borús és veres. Képmutatók, az ég ábrázatját meg tudjátok ítélni, az idők jeleit pedig nem tudjátok?", "ref": ["Mt 11,4"]}, {"num": "4", "text_hu": "E gonosz és parázna nemzetség jelt kíván, és nem adatik néki jel, hanemha a Jónás prófétának jele. És otthagyván őket, elméne.", "ref": ["Mt 12,39.40"]}, {"num": "5", "text_hu": "És az ő tanítványai a túlsó partra menvén, elfelejtettek kenyeret vinni magukkal."}, {"num": "6", "text_hu": "Jézus pedig monda nékik: Vigyázzatok, és őrizkedjetek a farizeusok és szadduceusok kovászától!", "ref": ["Mk 8,15", "Lk 12,1"]}, {"num": "7", "text_hu": "Ők pedig tanakodnak vala maguk között, mondván: Nem hoztunk kenyeret magunkkal."}, {"num": "8", "text_hu": "Jézus pedig megértvén ezt, monda nékik: Mit tanakodtok magatok között, óh, kicsinyhitűek, hogy kenyeret nem hoztatok magatokkal?", "ref": ["Mt 6,30"]}, {"num": "9", "text_hu": "Mégsem értitek-é, nem is emlékeztek-é az ötezernek öt kenyerére, és hogy hány kosarat töltöttetek meg?", "ref": ["Mt 14,17-21"]}, {"num": "10", "text_hu": "Sem a négyezernek hét kenyerére, és hogy hány kosarat töltöttetek meg?", "ref": ["Mt 15,34-38"]}, {"num": "11", "text_hu": "Hogyan nem értitek, hogy nem kenyérről mondtam néktek, hogy őrizkedjetek a farizeusok és szadduceusok kovászától?"}, {"num": "12", "text_hu": "Ekkor értették meg, hogy nem arról szólott, hogy a kenyér kovászától, hanem hogy a farizeusok és szadduceusok tudományától őrizkedjenek."}, {"num": "Subtitle", "text_hu": "Péter vallástétele és a kulcsok"}, {"num": "13", "text_hu": "Mikor pedig Jézus Cézárea Filippi környékére méne, megkérdé tanítványait, mondván: Engemet, Embernek Fiát, kinek mondanak az emberek?", "ref": ["Mk 8,27-30", "Lk 9,18-21"]}, {"num": "14", "text_hu": "Ők pedig mondának: Némelyek Keresztelő Jánosnak, mások Illésnek, némelyek pedig Jeremiásnak vagy egynek a próféták közül.", "ref": ["Mt 14,2", "Mt 17,10"]}, {"num": "15", "text_hu": "Monda nékik: Ti pedig kinek mondotok engem?"}, {"num": "16", "text_hu": "Simon Péter pedig felelvén, monda: Te vagy a Krisztus, az élő Istennek Fia."}, {"num": "17", "text_hu": "És felelvén Jézus, monda néki: Boldog vagy Simon, Jónának fia, mert nem test és vér jelentette ezt meg néked, hanem az én mennyei Atyám.", "ref": ["Gal 1,15.16"]}, {"num": "18", "text_hu": "De én is mondom néked, hogy te Péter vagy, és ezen a kősziklán építem fel az én anyaszentegyházamat, és a pokol kapui sem vesznek rajta diadalmat.", "ref": ["Jn 1,42", "Ef 2,20"]}, {"num": "19", "text_hu": "És néked adom a mennyek országának kulcsait, és amit megkötsz a földön, a mennyekben is kötve lészen, és amit megoldasz a földön, a mennyekben is oldva lészen.", "ref": ["Mt 18,18"]}, {"num": "20", "text_hu": "Akkor megparancsolá tanítványainak, hogy senkinek se mondják, hogy ő a Jézus Krisztus.", "ref": ["Mt 17,9", "Mk 8,30", "Lk 9,21"]}, {"num": "Subtitle", "text_hu": "Jézus először jelenti be szenvedéseit. Krisztus követése"}, {"num": "21", "text_hu": "Ettől fogva kezdé Jézus jelenteni az ő tanítványainak, hogy néki Jeruzsálembe kell menni, és sokat szenvedni a vénektől és a főpapoktól és az írástudóktól, és megöletni, és harmadnapon föltámadni.", "ref": ["Mt 17,22", "Mt 20,18", "Mk 8,31", "Mk 9,31", "Mk 10,33", "Lk 9,22", "Lk 17,25", "Lk 24,7", "Mt 12,40", "Jn 2,19"]}, {"num": "22", "text_hu": "És Péter előfogván őt, kezdé feddeni, mondván: Mentsen Isten, Uram! Nem eshetik ez meg teveled."}, {"num": "23", "text_hu": "Ő pedig megfordulván, monda Péternek: Távozz tőlem Sátán, bántásomra vagy nékem, mert nem gondolsz az Isten dolgaira, hanem az emberi dolgokra."}, {"num": "24", "text_hu": "Ekkor monda Jézus az ő tanítványainak: Ha valaki jőni akar énutánam, tagadja meg magát, és vegye fel az ő keresztjét, és kövessen engem!", "ref": ["Mk 8,34", "Lk 9,23", "Mt 10,38"]}, {"num": "25", "text_hu": "Mert aki meg akarja tartani az ő életét, elveszti azt, aki pedig elveszti az ő életét énérettem, megtalálja azt.", "ref": ["Mt 10,39", "Mk 8,35", "Lk 9,24", "Lk 17,33", "Jn 12,25"]}, {"num": "26", "text_hu": "Mert mit használ az embernek, ha az egész világot megnyeri is, de az ő lelkében kárt vall? Avagy micsoda váltságot adhat az ember az ő lelkéért?", "ref": ["Mk 8,36", "Lk 9,25"]}, {"num": "27", "text_hu": "Mert az Emberfia eljő az ő Atyjának dicsőségében az ő angyalaival, és akkor megfizet mindenkinek az ő cselekedete szerint.", "ref": ["Róm 2,6"]}, {"num": "28", "text_hu": "Bizony mondom néktek: Azok között, akik itt állanak, vannak némelyek, akik nem kóstolják meg a halált, amíg meg nem látják az Embernek Fiát eljőni az ő országában.", "ref": ["Mk 9,1", "Mt 10,23"]}], "17": [{"num": "Title", "text_hu": "Krisztus megdicsőülése"}, {"num": "1", "text_hu": "És hat nap múlva magához vevé Jézus Pétert, Jakabot és ennek testvérét, Jánost, és felvivé őket magukban egy magas hegyre.", "ref": ["Mk 9,2-13", "Lk 9,28-36"]}, {"num": "2", "text_hu": "És elváltozék előttük, és az ő orcája ragyog vala, mint a nap, ruhája pedig fehér lőn, mint a fényesség.", "ref": ["2Pt 1,16-18"]}, {"num": "3", "text_hu": "És ímé, megjelenék őnékik Mózes és Illés, akik beszélnek vala ővele."}, {"num": "4", "text_hu": "Péter pedig megszólalván, monda Jézusnak: Uram, jó nékünk itt lennünk. Ha akarod, építsünk itt három hajlékot, néked egyet, Mózesnek is egyet, Illésnek is egyet!"}, {"num": "5", "text_hu": "Mikor ő még beszél vala, ímé, fényes felhő borítá be őket, és ímé, szózat lőn a felhőből, mondván: Ez az én szerelmes Fiam, akiben én gyönyörködöm, őt hallgassátok!", "ref": ["Mt 3,17"]}, {"num": "6", "text_hu": "És a tanítványok amint ezt hallák, arcra esének, és igen megrémülének."}, {"num": "7", "text_hu": "Jézus pedig hozzájuk menvén, illeté őket, és monda: Keljetek fel és ne féljetek!"}, {"num": "8", "text_hu": "Mikor pedig szemeiket fölemelék, senkit sem látának, hanem csak Jézust egyedül."}, {"num": "9", "text_hu": "És mikor a hegyről alájövének, megparancsolá nékik Jézus, mondván: Senkinek se mondjátok el, amit láttatok, míg fel nem támadt az Emberfia a halálból!", "ref": ["Mt 16,20"]}, {"num": "10", "text_hu": "És megkérdezék őt az ő tanítványai, mondván: Miért mondják tehát az írástudók, hogy előbb Illésnek kell eljőnie?", "ref": ["Mt 11,14", "Mal 4,5"]}, {"num": "11", "text_hu": "Jézus pedig felelvén, monda nékik: Illés bizony eljő előbb, és mindent helyreállít."}, {"num": "12", "text_hu": "De mondom néktek, hogy Illés immár eljött, és nem ismerék meg őt, hanem azt művelék vele, amit akarának. Ezenképpen az Emberfiának is szenvednie kell majd őtőlük.", "ref": ["Mt 14,9.10"]}, {"num": "13", "text_hu": "Ekkor megértették a tanítványok, hogy Keresztelő Jánosról szóla nékik.", "ref": ["Lk 1,17"]}, {"num": "Subtitle", "text_hu": "A holdkóros meggyógyítása"}, {"num": "14", "text_hu": "És mikor a sokasághoz értek, egy ember jöve hozzá, térdre esvén őelőtte,", "ref": ["Mk 9,14-29", "Lk 9,37-42"]}, {"num": "15", "text_hu": "és mondván: Uram, könyörülj az én fiamon, mert holdkóros, és kegyetlenül szenved, mivelhogy gyakorta esik a tűzbe, és gyakorta a vízbe."}, {"num": "16", "text_hu": "És elvittem őt a te tanítványaidhoz, és nem tudták őt meggyógyítani."}, {"num": "17", "text_hu": "Jézus pedig felelvén, monda: Óh hitetlen és elfajult nemzetség! Vajon meddig leszek veletek? Vajon meddig szenvedlek titeket? Hozzátok őt ide nékem!", "ref": ["5Móz 32,5"]}, {"num": "18", "text_hu": "És megdorgálá őt Jézus, és kiméne belőle az ördög, és meggyógyula a gyermek azon órától fogva."}, {"num": "19", "text_hu": "Ekkor a tanítványok magukban Jézushoz menvén, mondának néki: Mi miért nem tudtuk azt kiűzni?", "ref": ["Mt 10,1"]}, {"num": "20", "text_hu": "Jézus pedig monda nékik: A ti hitetlenségetek miatt. Mert bizony mondom néktek: Ha akkora hitetek volna, mint a mustármag, azt mondanátok ennek a hegynek: Menj innen amoda! – és elmenne, és semmi sem volna lehetetlen néktek.", "ref": ["Mt 21,21", "Mk 11,23", "Lk 17,6"]}, {"num": "21", "text_hu": "Ez a fajzat pedig ki nem megy, hanemha könyörgés és böjtölés által."}, {"num": "Subtitle", "text_hu": "Jézus másodszor jelenti be szenvedéseit"}, {"num": "22", "text_hu": "Mikor pedig Galileában jártak vala, monda nékik Jézus: Az Emberfia emberek kezébe adatik,", "ref": ["Mt 16,21", "Mt 20,18", "Mk 8,31", "Mk 9,31", "Mk 10,33"]}, {"num": "23", "text_hu": "és megölik őt, de harmadnapon föltámad. És felettébb megszomorodának."}, {"num": "Subtitle", "text_hu": "A templomadó"}, {"num": "24", "text_hu": "Mikor pedig eljutottak vala Kapernaumba, a kétdrachma-szedők Péterhez menének, és mondának néki: A ti mesteretek nem fizeti-é a két drachmát?", "ref": ["2Móz 30,13"]}, {"num": "25", "text_hu": "Monda: Igen. És mikor beméne a házba, megelőzé őt Jézus, mondván: Mit gondolsz, Simon? A föld királyai kiktől szednek vámot vagy adót? A fiaiktól-é vagy az idegenektől?"}, {"num": "26", "text_hu": "Monda néki Péter: Az idegenektől. Monda néki Jézus: Tehát a fiak szabadok."}, {"num": "27", "text_hu": "De hogy őket meg ne botránkoztassuk, menj a tengerre, vesd be a horgot, és vond ki az első halat, amely ráakad! És felnyitván a száját, egy státert találsz benne, azt kivévén, add oda nékik énérettem és teéretted!"}], "18": [{"num": "Title", "text_hu": "A gyermeki lelkületről. Botránkozásról"}, {"num": "1", "text_hu": "Abban az órában menének a tanítványok Jézushoz, mondván: Vajon ki nagyobb a mennyeknek országában?", "ref": ["Mk 9,33.34", "Lk 9,46", "Lk 22,24"]}, {"num": "2", "text_hu": "És előhíván Jézus egy kisgyermeket, közéjük állítja vala azt,"}, {"num": "3", "text_hu": "És monda: Bizony mondom néktek, ha meg nem tértek, és olyanok nem lesztek, mint a kisgyermekek, semmiképpen nem mentek be a mennyeknek országába.", "ref": ["Mt 19,14", "Mk 10,15", "Lk 18,17"]}, {"num": "4", "text_hu": "Aki azért megalázza magát, mint ez a kisgyermek, az a nagyobb a mennyeknek országában."}, {"num": "5", "text_hu": "És aki egy ilyen kisgyermeket befogad az én nevemben, engem fogad be.", "ref": ["Mt 10,40", "Mt 25,40", "Lk 9,48", "Mk 9,37", "Jn 13,20"]}, {"num": "6", "text_hu": "Aki pedig megbotránkoztat egyet e kicsinyek közül, akik énbennem hisznek, jobb annak, hogy malomkövet kössenek a nyakára, és a tenger mélységébe vessék.", "ref": ["Lk 17,2"]}, {"num": "7", "text_hu": "Jaj a világnak a botránkozások miatt! Mert szükség, hogy botránkozások essenek, de jaj annak az embernek, aki által a botránkozás esik.", "ref": ["Lk 17,1"]}, {"num": "8", "text_hu": "Ha pedig a te kezed vagy a te lábad megbotránkoztat téged, vágd le azokat, és vesd el magadtól! Jobb néked az életre sántán vagy csonkán bemenned, hogynem két kézzel vagy két lábbal vettetned az örök tűzre.", "ref": ["Mt 5,29.30"]}, {"num": "9", "text_hu": "És ha a te szemed botránkoztat meg téged, vájd ki azt, és vesd el magadtól! Jobb néked félszemmel bemenned az életre, hogynem két szemmel vettetned a gyehenna tüzére."}, {"num": "10", "text_hu": "Meglássátok, hogy eme kicsinyek közül egyet is meg ne utáljatok, mert mondom néktek, hogy az ő angyalaik a mennyekben mindenkor látják az én mennyei Atyám orcáját.", "ref": ["Zsid 1,14"]}, {"num": "11", "text_hu": "Mert az Emberfia azért jött, hogy megtartsa, ami elveszett vala.", "ref": ["Lk 19,10"]}, {"num": "12", "text_hu": "Mit gondoltok? Ha valamely embernek száz juha van, és egy azok közül eltévelyedik, vajon a kilencvenkilencet nem hagyja-é ott, és a hegyekre menvén, nem keresi-e azt, amelyik eltévelyedett?", "ref": ["Lk 15,4"]}, {"num": "13", "text_hu": "És ha történetesen megtalálja azt, bizony mondom néktek, inkább örvend azon, mint a kilencvenkilencen, amely el nem tévelyedett."}, {"num": "14", "text_hu": "Ekképpen a ti mennyei Atyátok sem akarja, hogy egy is elvesszen e kicsinyek közül."}, {"num": "Subtitle", "text_hu": "A kulcsok hatalma"}, {"num": "15", "text_hu": "Ha pedig a te atyádfia vétkezik ellened, menj el, és dorgáld meg őt négyszemközött! Ha hallgat rád, megnyerted a te atyádfiát.", "ref": ["3Móz 19,17", "Lk 17,3", "Gal 6,1"]}, {"num": "16", "text_hu": "Ha pedig nem hallgat rád, végy magad mellé még egyet vagy kettőt, hogy két vagy három tanú vallomásával erősíttessék minden szó!", "ref": ["5Móz 19,15"]}, {"num": "17", "text_hu": "Ha azokra nem hallgat, mondd meg a gyülekezetnek! Ha a gyülekezetre sem hallgat, legyen előtted olyan, mint a pogány és a vámszedő!", "ref": ["1Kor 5,13"]}, {"num": "18", "text_hu": "Bizony mondom néktek: Amit megköttök a földön, a mennyben is kötve lészen, és amit megoldotok a földön, a mennyben is oldva lészen.", "ref": ["Mt 16,19", "Jn 20,23"]}, {"num": "19", "text_hu": "Ismét mondom néktek, hogy ha ketten közületek egy akaraton lesznek a földön minden dolog felől, amit csak kérnek, megadja nékik az én mennyei Atyám.", "ref": ["Mk 11,24"]}, {"num": "20", "text_hu": "Mert ahol ketten vagy hárman egybegyűlnek az én nevemben, ott vagyok közöttük.", "ref": ["Mt 28,20"]}, {"num": "Subtitle", "text_hu": "Békülékenység. Példázat az adós szolgáról"}, {"num": "21", "text_hu": "Ekkor hozzámenvén Péter, monda: Uram, hányszor lehet az én atyámfiának ellenem vétkezni, és néki megbocsátanom? Még hétszer is?"}, {"num": "22", "text_hu": "Monda néki Jézus: Nem mondom néked, hogy még hétszer is, hanem még hetvenhétszer is.", "ref": ["Lk 17,4"]}, {"num": "23", "text_hu": "Annak okáért hasonlatos a mennyeknek országa a királyhoz, aki számot akar vala vetni az ő szolgáival."}, {"num": "24", "text_hu": "Mikor pedig számot kezde vetni, hozának eléje egyet, aki tízezer talentummal vala adós."}, {"num": "25", "text_hu": "Nem tudván pedig fizetni, parancsolá annak ura, hogy adják el azt és a feleségét és gyermekeit és mindenét, amije vala, és fizessenek."}, {"num": "26", "text_hu": "Leborulván azért a szolga előtte, könyörög vala néki, mondván: Uram, légy türelemmel hozzám, és mindent megfizetek néked."}, {"num": "27", "text_hu": "Az úr pedig megszánván azt a szolgát, elbocsátá őt, és az adósságot is elengedé néki."}, {"num": "28", "text_hu": "Kimenvén pedig az a szolga, találkozék eggyel az ő szolgatársai közül, aki száz dénárral vala néki adós, és megragadván azt, fojtogatja vala, mondván: Fizesd meg nékem, amivel tartozol!"}, {"num": "29", "text_hu": "Leborulván azért az ő szolgatársa az ő lábai elé, könyörög vala néki, mondván: Légy türelemmel hozzám, és mindent megfizetek néked."}, {"num": "30", "text_hu": "De ő nem akará, hanem elmenvén, börtönbe veté őt, mígnem megfizeti, amivel tartozik."}, {"num": "31", "text_hu": "Látván pedig az ő szolgatársai, amik történtek vala, felettébb megszomorodának, és elmenvén, mindent megjelentének az ő uruknak, amik történtek vala."}, {"num": "32", "text_hu": "Akkor előhívatván őt az ő ura, monda néki: Gonosz szolga, minden adósságodat elengedtem néked, mivelhogy könyörögtél nékem."}, {"num": "33", "text_hu": "Nem kellett volna-e néked is könyörülnöd a te szolgatársadon, amiképpen én is könyörültem terajtad?"}, {"num": "34", "text_hu": "És megharagudván az ő ura, átadta őt a hóhérok kezébe, mígnem megfizeti mind, amivel tartozik.", "ref": ["Mt 5,26"]}, {"num": "35", "text_hu": "Ekképpen cselekszik az én mennyei Atyám is veletek, ha szívetekből meg nem bocsátjátok, ki-ki az ő atyjafiának az ő vétkeiket.", "ref": ["Mt 6,14.15"]}], "19": [{"num": "Title", "text_hu": "Házassági elválás"}, {"num": "1", "text_hu": "És lőn, mikor elvégezte Jézus e beszédeket, elméne Galileából, és méne Júdeának határaiba a Jordánon túl."}, {"num": "2", "text_hu": "És követé őt nagy sokaság, és meggyógyítá ott őket."}, {"num": "3", "text_hu": "És hozzá menének a farizeusok, kísértvén őt, és mondván: Szabad-é az embernek az ő feleségét akármi okért elbocsátani?", "ref": ["Mt 5,31.32"]}, {"num": "4", "text_hu": "Ő pedig felelvén, monda: Nem olvastátok-é, hogy a teremtő kezdettől fogva férfiúvá és asszonnyá teremté őket,", "ref": ["1Móz 1,27"]}, {"num": "5", "text_hu": "és ezt mondá: Annak okáért elhagyja a férfiú atyját és anyját, és ragaszkodik feleségéhez, és lesznek ketten egy testté.", "ref": ["1Móz 2,24"]}, {"num": "6", "text_hu": "Úgyhogy többé nem kettő, hanem egy test. Amit azért az Isten egybeszerkesztett, ember el ne válassza!", "ref": ["1Kor 7,10.11"]}, {"num": "7", "text_hu": "Mondának néki: Miért rendelte tehát Mózes, hogy válólevelet kell adni, és úgy bocsátani el az asszonyt?", "ref": ["5Móz 24,1"]}, {"num": "8", "text_hu": "Monda nékik: Mózes a ti szívetek keménysége miatt engedte volt meg néktek, hogy feleségeiteket elbocsássátok, de kezdettől fogva nem így volt."}, {"num": "9", "text_hu": "Mondom pedig néktek, hogy aki elbocsátja feleségét, hanemha paráznaság miatt, és mást vesz el, házasságtörő, és aki elbocsátottat vesz el, az is házasságtörő.", "ref": ["Lk 16,18"]}, {"num": "10", "text_hu": "Mondának néki tanítványai: Ha így van a férfi dolga az asszonnyal, nem jó megházasodni."}, {"num": "11", "text_hu": "Ő pedig monda nékik: Nem mindenki veszi be ezt a beszédet, hanem akinek adatott.", "ref": ["1Kor 7,7.17"]}, {"num": "12", "text_hu": "Mert vannak heréltek, akik anyjuk méhéből születtek így, és vannak heréltek, akiket az emberek heréltek ki, és vannak heréltek, akik maguk herélték ki magukat a mennyeknek országáért. Aki beveheti, vegye be!"}, {"num": "Subtitle", "text_hu": "Jézus megáldja a kis gyermekeket"}, {"num": "13", "text_hu": "Ekkor kisgyermekeket hozának hozzá, hogy kezeit vesse azokra, és imádkozzék. A tanítványok pedig dorgálják vala azokat.", "ref": ["Mk 10,13-16", "Lk 18,15-17"]}, {"num": "14", "text_hu": "Jézus pedig monda: Hagyjatok békét e kisgyermekeknek, és ne tiltsátok meg nékik, hogy hozzám jöjjenek, mert ilyeneké a mennyeknek országa.", "ref": ["Mt 18,2.3"]}, {"num": "15", "text_hu": "És kezeit reájuk vetvén, eltávozék onnét."}, {"num": "Subtitle", "text_hu": "A gazdag ifjú"}, {"num": "16", "text_hu": "És ímé, hozzájövén egy ember, monda néki: Jó mester, mi jót cselekedjem, hogy örök életet nyerjek?", "ref": ["Mk 10,17-31", "Lk 18,18-30"]}, {"num": "17", "text_hu": "Ő pedig monda néki: Miért mondasz engem jónak? Senki sem jó, csak egy, az Isten. Ha pedig be akarsz menni az életre, tartsd meg a parancsolatokat!", "ref": ["Lk 10,26-28"]}, {"num": "18", "text_hu": "Monda néki: Melyeket? Jézus pedig monda: Ezeket: Ne ölj, ne paráználkodjál, ne lopj, hamis tanúbizonyságot ne tégy!", "ref": ["2Móz 20,13-16"]}, {"num": "19", "text_hu": "Tiszteld atyádat és anyádat! – és –: Szeresd felebarátodat, mint magadat!", "ref": ["3Móz 19,18"]}, {"num": "20", "text_hu": "Monda néki az ifjú: Mindezeket megtartottam ifjúságomtól fogva. Mi fogyatkozás van még bennem?"}, {"num": "21", "text_hu": "Monda néki Jézus: Ha tökéletes akarsz lenni, eredj, add el vagyonodat, és oszd ki a szegényeknek, és kincsed lesz mennyben, és jer, és kövess engem!", "ref": ["Mt 6,20", "Lk 12,33"]}, {"num": "22", "text_hu": "Az ifjú pedig e beszédet hallván, elméne megszomorodva, mert sok jószága vala."}, {"num": "23", "text_hu": "Jézus pedig monda az ő tanítványainak: Bizony mondom néktek, hogy a gazdag nehezen megy be a mennyeknek országába."}, {"num": "24", "text_hu": "Ismét mondom pedig néktek: Könnyebb a tevének a tű fokán átmenni, hogynem a gazdagnak az Isten országába bejutni."}, {"num": "25", "text_hu": "A tanítványok pedig ezeket hallván, felettébb álmélkodnak vala, mondván: Kicsoda üdvözülhet tehát?"}, {"num": "26", "text_hu": "Jézus pedig rájuk tekintvén, monda nékik: Embereknél ez lehetetlen, de Istennél minden lehetséges."}, {"num": "27", "text_hu": "Akkor felelvén Péter, monda néki: Ímé, mi elhagytunk mindent, és követtünk téged. Mink lesz hát minékünk?"}, {"num": "28", "text_hu": "Jézus pedig monda nékik: Bizony mondom néktek, hogy ti, akik követtetek engem, az újjászületéskor, amikor az Emberfia beül az ő dicsőségének királyi székébe, ti is beültök majd tizenkét királyi székbe, és ítélitek az Izráel tizenkét nemzetségét.", "ref": ["Lk 22,30"]}, {"num": "29", "text_hu": "És aki elhagyta házait, vagy fitestvéreit, vagy nőtestvéreit, vagy atyját, vagy anyját, vagy feleségét, vagy gyermekeit, vagy szántóföldjeit az én nevemért, mindaz száz annyit vészen, és örökség szerint nyer örök életet."}, {"num": "30", "text_hu": "Sok elsők pedig lesznek utolsók, és sok utolsók elsők.", "ref": ["Mt 20,16", "Mk 10,31", "Lk 13,30"]}], "20": [{"num": "Title", "text_hu": "Példázat a szőlőmunkásokról"}, {"num": "1", "text_hu": "Mert hasonlatos a mennyeknek országa a gazdaemberhez, aki jó reggel kiméne, hogy munkásokat fogadjon az ő szőlőjébe.", "ref": ["Mt 21,33"]}, {"num": "2", "text_hu": "Megszerződvén pedig a munkásokkal napi tíz pénzben, elküldé őket az ő szőlőjébe."}, {"num": "3", "text_hu": "És kimenvén három óra tájban, láta másokat, akik hivalkodván, a piacon álltak vala."}, {"num": "4", "text_hu": "És monda nékik: Menjetek el ti is a szőlőbe, és ami igazságos, megadom néktek."}, {"num": "5", "text_hu": "Azok pedig elmenének. Hat és kilenc óra tájban ismét kimenvén, ugyanazonképpen cselekedék."}, {"num": "6", "text_hu": "Tizenegy óra tájban is kimenvén, talála másokat, akik hivalkodva állottak vala, és monda nékik: Miért álltok itt egész napon át, hivalkodván?"}, {"num": "7", "text_hu": "Mondának néki: Mert senki sem fogadott meg minket. Monda nékik: Menjetek el ti is a szőlőbe, és ami igazságos, megkapjátok."}, {"num": "8", "text_hu": "Mikor pedig beesteledék, monda a szőlőnek ura az ő vincellérjének:* Hívd elő a munkásokat, és add ki nékik a bért, az utolsóktól kezdve mind az elsőkig!"}, {"num": "9", "text_hu": "És jövén a tizenegyórásak, fejenként tíz-tíz pénzt vőnek."}, {"num": "10", "text_hu": "Jövén azután az elsők, azt gondolják vala, hogy ők többet kapnak, de ők is tíz-tíz pénzt vőnek fejenként."}, {"num": "11", "text_hu": "Amint pedig fölvevék, zúgolódnak vala a házigazda ellen,"}, {"num": "12", "text_hu": "mondván: Azok az utolsók egyetlen óráig munkálkodtak, és egyenlőkké tetted azokat velünk, akik a napnak terhét és hőségét szenvedtük."}, {"num": "13", "text_hu": "Ő pedig felelvén, monda azok közül egynek: Barátom, nem cselekszem igazságtalanul veled. Avagy nem tíz pénzben szerződtél-é meg velem?"}, {"num": "14", "text_hu": "Vedd, ami a tiéd, és menj el! Én pedig ennek az utolsónak is annyit akarok adni, mint néked."}, {"num": "15", "text_hu": "Avagy nem szabad-é nékem a magaméval azt tennem, amit akarok? Avagy a te szemed azért gonosz, mert én jó vagyok?", "ref": ["Róm 9,16.21"]}, {"num": "16", "text_hu": "Ekképpen lesznek az utolsók elsők és az elsők utolsók, mert sokan vannak a hivatalosok, de kevesen a választottak.", "ref": ["Mt 19,30", "Mk 10,31", "Lk 13,30", "Mt 22,14"]}, {"num": "Subtitle", "text_hu": "Jézus harmadszor jelenti be szenvedéseit"}, {"num": "17", "text_hu": "És mikor felmegy vala Jézus Jeruzsálembe, útközben csupán a tizenkét tanítványt vévén magához, monda nékik:"}, {"num": "18", "text_hu": "Ímé, felmegyünk Jeruzsálembe, és az Emberfia átadatik a főpapoknak és írástudóknak, és halálra kárhoztatják őt,", "ref": ["Mt 16,21", "Mt 17,22.23", "Mk 8,31", "Mk 9,31", "Mk 10,33", "Lk 9,22", "Lk 17,25", "Lk 24,7"]}, {"num": "19", "text_hu": "és a pogányok kezébe adják őt, hogy megcsúfolják, és megostorozzák, és keresztre feszítsék, de harmadnap feltámad."}, {"num": "Subtitle", "text_hu": "Zebedeus fiai; rangkérdés"}, {"num": "20", "text_hu": "Ekkor hozzáméne a Zebedeus fiainak anyja az ő fiaival együtt, leborulván és kérvén őtőle valamit.", "ref": ["Mt 10,2"]}, {"num": "21", "text_hu": "Ő pedig monda néki: Mit akarsz? Monda néki: Mondd, hogy ez az én két fiam üljön a te országodban egyik jobb kezed felől, a másik bal kezed felől!", "ref": ["Mt 19,28"]}, {"num": "22", "text_hu": "Jézus pedig felelvén, monda: Nem tudjátok, mit kértek. Megihatjátok-é a pohárt, amelyet én megiszom? És megkeresztelkedhettek-é azzal a keresztséggel, amellyel én megkeresztelkedem? Mondának néki: Meg.", "ref": ["Mt 26,39", "Jn 18,11", "Mk 10,38", "Lk 12,50"]}, {"num": "23", "text_hu": "És monda nékik: Az én poharamat megisszátok ugyan, és a keresztséggel, amellyel én megkeresztelkedem, megkeresztelkedtek, de az én jobb és bal kezem felől való ülést nem az én dolgom megadni, hanem azoké lesz az, akiknek az én Atyám elkészítette."}, {"num": "24", "text_hu": "És hallva ezt a tíz, megbosszankodék a két testvérre."}, {"num": "25", "text_hu": "Jézus pedig előszólítván őket, monda: Tudjátok, hogy a pogányok fejedelmei uralkodnak azokon, és a nagyok hatalmaskodnak rajtuk.", "ref": ["Mk 10,42-44", "Lk 22,25-27"]}, {"num": "26", "text_hu": "De ne így legyen közöttetek! Hanem aki közöttetek nagy akar lenni, legyen a ti szolgátok,", "ref": ["Mt 23,11"]}, {"num": "27", "text_hu": "és aki közöttetek első akar lenni, legyen a ti szolgátok!", "ref": ["Mk 9,35"]}, {"num": "28", "text_hu": "Valamint az Emberfia nem azért jött, hogy néki szolgáljanak, hanem hogy ő szolgáljon, és adja az ő életét váltságul sokakért.", "ref": ["Lk 22,27", "Fil 2,7", "1Tim 2,6"]}, {"num": "Subtitle", "text_hu": "Két vak"}, {"num": "29", "text_hu": "És mikor Jerikóból távozának, nagy sokaság követé őt.", "ref": ["Mk 10,46-52", "Lk 18,35-43"]}, {"num": "30", "text_hu": "És ímé, két vak, aki az út mellett ül vala, meghallván, hogy Jézus arra megy el, kiált vala, mondván: Uram, Dávidnak Fia, könyörülj rajtunk!"}, {"num": "31", "text_hu": "A sokaság pedig dorgálja vala őket, hogy hallgassanak, de azok annál jobban kiáltnak vala, mondván: Uram, Dávidnak Fia, könyörülj rajtunk!"}, {"num": "32", "text_hu": "És megállván Jézus, megszólítá őket, és monda: Mit akartok, hogy cselekedjem veletek?"}, {"num": "33", "text_hu": "Mondának néki: Azt, Uram, hogy megnyíljanak a mi szemeink!"}, {"num": "34", "text_hu": "Jézus pedig megszánván őket, illeté az ő szemeiket, és szemeik azonnal megnyíltak, és követék őt."}], "21": [{"num": "Title", "text_hu": "Krisztus bevonulása Jeruzsálembe"}, {"num": "1", "text_hu": "És mikor közeledtek Jeruzsálemhez, és Betfagéba, az Olajfák hegyéhez jutottak vala, akkor elkülde Jézus két tanítványt,"}, {"num": "2", "text_hu": "és monda nékik: Menjetek ebbe a faluba, amely előttetek van, és legott találtok egy megkötött szamarat és vele együtt az ő vemhét. Oldjátok el, és hozzátok ide nékem!", "ref": ["Mk 11,1-10", "Lk 19,29-38", "Jn 12,12-19"]}, {"num": "3", "text_hu": "És ha valaki valamit szól néktek, mondjátok, hogy az Úrnak van szüksége rájuk, és legott el fogja bocsátani őket.", "ref": ["Mt 26,18"]}, {"num": "4", "text_hu": "Mindez pedig azért lett, hogy beteljesedjék a próféta mondása, aki így szólott:"}, {"num": "5", "text_hu": "Mondjátok meg Sion leányának: Ímhol, jő néked a te királyod, alázatosan, és szamáron ülve, és teherhordozó szamárnak vemhén.", "ref": ["Ésa 62,11", "Zak 9,9"]}, {"num": "6", "text_hu": "A tanítványok pedig elmenvén és úgy cselekedvén, amint Jézus parancsolta vala nékik,"}, {"num": "7", "text_hu": "elhozák a szamarat és annak vemhét, és felső ruháikat rájuk teríték, és ráüle azokra."}, {"num": "8", "text_hu": "A sokaság legnagyobb része pedig felső ruháit az útra teríté, mások pedig a fákról gallyakat vagdalnak és hintenek vala az útra.", "ref": ["2Kir 9,13"]}, {"num": "9", "text_hu": "Az előtte és utána menő sokaság pedig kiált vala, mondván: Hozsánna a Dávid fiának! Áldott, aki jő az Úrnak nevében! Hozsánna a magasságban!", "ref": ["Zsolt 118,26"]}, {"num": "10", "text_hu": "És amikor bemegy vala Jeruzsálembe, felháborodék az egész város, mondván: Kicsoda ez?"}, {"num": "11", "text_hu": "A sokaság pedig monda: Ez Jézus, a galileai Názáretből való próféta."}, {"num": "Subtitle", "text_hu": "A templom megtisztítása"}, {"num": "12", "text_hu": "És beméne Jézus az Isten templomába, és kiűzé mindazokat, akik árulnak és vásárolnak vala a templomban, és a pénzváltók asztalait és a galambárusok székeit felforgatá.", "ref": ["Mk 11,15", "Lk 19,45", "Jn 2,14-16"]}, {"num": "13", "text_hu": "És monda nékik: Meg van írva: Az én házam imádság házának mondatik. Ti pedig azt latroknak barlangjává tettétek.", "ref": ["Ésa 56,7", "Jer 7,11"]}, {"num": "14", "text_hu": "És menének hozzá vakok és sánták a templomban, és meggyógyítá őket."}, {"num": "15", "text_hu": "A főpapok és írástudók pedig, látván a csodákat, amelyeket cselekedett vala, és a gyermekeket, akik kiáltottak vala a templomban, és ezt mondták vala: Hozsánna a Dávid fiának! – haragra gerjedének,"}, {"num": "16", "text_hu": "és mondának néki: Hallod, mit mondanak ezek? Jézus pedig monda nékik: Hallom. Sohasem olvastátok-é: A gyermekek és csecsemők szája által szereztél dicsőséget?", "ref": ["Zsolt 8,3"]}, {"num": "17", "text_hu": "És ott hagyván őket, kiméne a városból Betániába, és ott marada éjjel."}, {"num": "Subtitle", "text_hu": "Terméketlen fügefa"}, {"num": "18", "text_hu": "Reggel pedig, a városba visszajövet, megéhezék."}, {"num": "19", "text_hu": "És meglátva egy fügefát az út mellett, odaméne hozzá, és nem talála azon semmit, hanem csak levelet, és monda annak: Gyümölcs terajtad ezután soha örökké ne teremjen! És a fügefa azonnal elszárada.", "ref": ["Lk 13,6"]}, {"num": "20", "text_hu": "És látván ezt a tanítványok, elcsodálkozának, mondván: Hogyan száradt el a fügefa oly hirtelen?"}, {"num": "21", "text_hu": "Jézus pedig felelvén, monda nékik: Bizony mondom néktek, ha van hitetek, és nem kételkedtek, nemcsak azt cselekszitek, ami e fügefán esett, hanem ha azt mondjátok e hegynek: Kelj fel, és zuhanj a tengerbe! – az is meglészen.", "ref": ["Mt 17,20"]}, {"num": "22", "text_hu": "És amit könyörgéstekben kértek, mindazt meg is kapjátok, ha hisztek."}, {"num": "Subtitle", "text_hu": "Jézus beszédei a templomban"}, {"num": "23", "text_hu": "És mikor bement vala a templomba, hozzámenének a főpapok és a nép vénei, amint tanít vala, mondván: Micsoda hatalommal cselekszed ezeket? És ki adta néked ezt a hatalmat?", "ref": ["Mk 11,27-33", "Lk 20,1-8", "Jn 2,18"]}, {"num": "24", "text_hu": "Jézus pedig felelvén, monda nékik: Én is kérdek egy dolgot tőletek, amire ha megfeleltek nékem, én is megmondom néktek, micsoda hatalommal cselekszem ezeket."}, {"num": "25", "text_hu": "A János keresztsége honnan vala? Mennyből-é vagy emberektől? Azok pedig tanakodnak vala magukban, mondván: Ha azt mondjuk: mennyből, azt mondja majd nékünk: Miért nem hittetek tehát néki?"}, {"num": "26", "text_hu": "Ha pedig azt mondjuk: emberektől; félünk a sokaságtól, mert Jánost mindnyájan prófétának tartják.", "ref": ["Mt 14,5"]}, {"num": "27", "text_hu": "És felelvén Jézusnak, mondának: Nem tudjuk. Monda nékik ő is: Én sem mondom meg néktek, micsoda hatalommal cselekszem ezeket."}, {"num": "28", "text_hu": "De mit gondoltok ti? Vala egy embernek két fia, és odamenvén az elsőhöz, monda: Eredj fiam, munkálkodjál ma az én szőlőmben!"}, {"num": "29", "text_hu": "Az pedig felelvén, monda: Nem megyek. De azután meggondolván magát, elméne."}, {"num": "30", "text_hu": "A másikhoz is odamenvén, hasonlóképpen szóla. Az pedig felelvén, monda: Én elmegyek, uram. De nem méne el.", "ref": ["Mt 7,21"]}, {"num": "31", "text_hu": "E kettő közül melyik teljesítette az atya akaratát? Mondának néki: Az első. Monda nékik Jézus: Bizony mondom néktek: A vámszedők és a parázna nők megelőznek titeket az Isten országában.", "ref": ["Lk 18,14"]}, {"num": "32", "text_hu": "Mert eljött hozzátok János, az igazság útján, és nem hittetek néki, a vámszedők és a parázna nők pedig hittek néki. Ti pedig, akik ezt láttátok, azután sem tértetek meg, hogy hittetek volna néki.", "ref": ["Lk 7,29-30"]}, {"num": "Subtitle", "text_hu": "Példázat a gonosz szőlőművesekről"}, {"num": "33", "text_hu": "Más példázatot halljatok: Vala egy házigazda, aki szőlőt plántála, és azt gyepűvel* körülvevé, sajtót ása le benne, és tornyot építe, és kiadá azt munkásoknak, és elutazék.", "ref": ["Ésa 5,1.2", "Mk 12,1-12", "Lk 20,9-19", "Mt 25,14"]}, {"num": "34", "text_hu": "Mikor pedig a gyümölcs ideje elérkezett vala, elküldé szolgáit a munkásokhoz, hogy vegyék át az ő gyümölcsét."}, {"num": "35", "text_hu": "És a munkások megfogván az ő szolgáit, az egyiket megverék, a másikat megölék, a harmadikat pedig megkövezék."}, {"num": "36", "text_hu": "Ismét külde más szolgákat, többet mint előbb, és azokkal is úgy cselekedének."}, {"num": "37", "text_hu": "Utoljára pedig elküldé azokhoz a maga fiát, ezt mondván: A fiamat meg fogják becsülni."}, {"num": "38", "text_hu": "De a munkások, meglátván a fiút, mondának maguk közt: Ez az örökös. Jertek, öljük meg őt, és foglaljuk el az ő örökségét!"}, {"num": "39", "text_hu": "És megfogván őt, kiveték a szőlőn kívül, és megölék."}, {"num": "40", "text_hu": "Mikor azért megjő a szőlőnek ura, mit cselekszik ezekkel a munkásokkal?"}, {"num": "41", "text_hu": "Mondának néki: Mint gonoszokat gonoszul elveszti őket, a szőlőt pedig kiadja más munkásoknak, akik beadják majd néki a gyümölcsöt annak idejében."}, {"num": "42", "text_hu": "Monda nékik Jézus: Sohasem olvastátok-é az írásokban: Amely követ az építők megvetettek, az lett a szegletnek feje, az Úrtól lett ez, és csodálatos a mi szemeink előtt.", "ref": ["Zsolt 118,22.23", "ApCsel 4,11", "Róm 9,33", "1Pt 2,6-8"]}, {"num": "43", "text_hu": "Annak okáért mondom néktek, hogy elvétetik tőletek az Istennek országa, és oly népnek adatik, amely megtermi annak gyümölcsét."}, {"num": "44", "text_hu": "És aki e kőre esik, szétzúzatik, akire pedig ez esik reá, szétmorzsolja azt.", "ref": ["Dán 2,34.35.44.45"]}, {"num": "45", "text_hu": "És a főpapok és farizeusok hallván az ő példázatait, megértették, hogy róluk szól."}, {"num": "46", "text_hu": "És mikor meg akarák őt fogni, megfélemlének a sokaságtól, mivelhogy úgy tartják vala őt mint prófétát."}], "22": [{"num": "Title", "text_hu": "Példázat a királyi menyegzőről"}, {"num": "1", "text_hu": "És megszólalván Jézus, ismét példázatokban beszél vala nékik, mondván:"}, {"num": "2", "text_hu": "Hasonlatos a mennyeknek országa a királyhoz, aki az ő fiának menyegzőt szerze.", "ref": ["Lk 14,16-24"]}, {"num": "3", "text_hu": "És elküldé szolgáit, hogy meghívják azokat, akik a menyegzőre hivatalosak valának, de nem akarnak vala eljőni."}, {"num": "4", "text_hu": "Ismét külde más szolgákat, mondván: Mondjátok meg a hivatalosoknak: Ímé, ebédemet elkészítettem, tulkaim és hizlalt állataim levágva vannak, és kész minden; jertek el a menyegzőre!"}, {"num": "5", "text_hu": "De azok nem törődvén vele, elmenének, az egyik a maga szántóföldjére, a másik a maga kereskedésébe."}, {"num": "6", "text_hu": "A többiek pedig megfogván az ő szolgáit, bántalmazák és megölék őket."}, {"num": "7", "text_hu": "Meghallván pedig ezt a király, megharaguvék, és elküldvén hadait, azokat a gyilkosokat elveszté, és azoknak városait fölégeté."}, {"num": "8", "text_hu": "Akkor monda az ő szolgáinak: A menyegző ugyan készen van, de a hivatalosok nem valának méltók."}, {"num": "9", "text_hu": "Menjetek azért a keresztutakra, és akiket csak találtok, hívjátok be a menyegzőbe!", "ref": ["Mt 13,47", "Mt 21,43"]}, {"num": "10", "text_hu": "És kimenvén azok a szolgák az utakra, begyűjték mind, akiket csak találtak vala, jókat és gonoszokat egyaránt. És megtelék a menyegző vendégekkel."}, {"num": "11", "text_hu": "Bemenvén pedig a király, hogy megtekintse a vendégeket, láta ott egy embert, akinek nem vala menyegzői ruhája."}, {"num": "12", "text_hu": "És monda néki: Barátom, mi módon jöttél ide, holott nincsen menyegzői ruhád? Az pedig hallgata."}, {"num": "13", "text_hu": "Akkor monda a király a szolgáknak: Kötözzétek meg a lábait és kezeit, és vigyétek és vessétek őt a külső sötétségre! Ott lészen sírás és fogcsikorgatás.", "ref": ["Mt 8,12"]}, {"num": "14", "text_hu": "Mert sokan vannak a hivatalosok, de kevesen a választottak."}, {"num": "Subtitle", "text_hu": "Az adópénz"}, {"num": "15", "text_hu": "Ekkor a farizeusok elmenvén, tanácsot tartának, hogy szóval ejtsék őt tőrbe.", "ref": ["Mk 12,13-17", "Lk 20,20-26"]}, {"num": "16", "text_hu": "És elküldék hozzá tanítványaikat a Heródes-pártiakkal, akik ezt mondják vala: Mester, tudjuk, hogy igaz vagy, és az Isten útját igazán tanítod, és nem törődöl senkivel, mert embereknek személyére nem nézel.", "ref": ["Mk 3,6"]}, {"num": "17", "text_hu": "Mondd meg azért nékünk, mit gondolsz: Szabad-é a császárnak adót fizetnünk, vagy nem?"}, {"num": "18", "text_hu": "Jézus pedig ismervén az ő álnokságukat, monda: Mit kísértgettek engem, képmutatók?"}, {"num": "19", "text_hu": "Mutassátok nékem az adópénzt! Azok pedig odavivének néki egy dénárt."}, {"num": "20", "text_hu": "És monda nékik: Kié ez a kép és a felírás?"}, {"num": "21", "text_hu": "Mondának néki: A császáré. Akkor monda nékik: Adjátok meg azért, ami a császáré, a császárnak, és ami az Istené, az Istennek!", "ref": ["Róm 13,7"]}, {"num": "22", "text_hu": "És ezt hallván, elcsodálkozának, és otthagyván őt, elmenének."}, {"num": "Subtitle", "text_hu": "Feltámadás"}, {"num": "23", "text_hu": "Ugyanazon a napon menének hozzá a szadduceusok, akik a feltámadást tagadják, és megkérdezék őt,", "ref": ["Mk 12,18-27", "Lk 20,27-40", "ApCsel 23,6.8"]}, {"num": "24", "text_hu": "mondván: Mester, Mózes azt mondotta: Ha valaki magzatok nélkül hal meg, annak testvére vegye el annak feleségét, és támasszon magot testvérének!", "ref": ["5Móz 25,5.6"]}, {"num": "25", "text_hu": "Vala pedig minálunk hét testvér: és az első feleséget vévén, meghala, és mivelhogy nem vala magzata, feleségét a testvérére hagyá."}, {"num": "26", "text_hu": "Hasonlóképpen a második is, a harmadik is, mind hetediglen."}, {"num": "27", "text_hu": "Legutoljára pedig az asszony is meghala."}, {"num": "28", "text_hu": "A feltámadáskor azért a hét közül melyiké lesz az asszony? Mert mindeniké vala."}, {"num": "29", "text_hu": "Jézus pedig felelvén, monda nékik: Tévelyegtek, mivelhogy nem ismeritek sem az írásokat, sem az Istennek hatalmát."}, {"num": "30", "text_hu": "Mert a feltámadáskor sem nem házasodnak, sem férjhez nem mennek, hanem olyanok lesznek, mint az Isten angyalai a mennyben."}, {"num": "31", "text_hu": "A halottak feltámadása felől pedig nem olvastátok-é, amit az Isten mondott néktek, így szólván:"}, {"num": "32", "text_hu": "Én vagyok az Ábrahám Istene és az Izsák Istene és a Jákób Istene. Az Isten nem holtaknak, hanem élőknek Istene.", "ref": ["2Móz 3,6"]}, {"num": "33", "text_hu": "És a sokaság ezt hallván, csodálkozék az ő tudományán."}, {"num": "Subtitle", "text_hu": "A nagy parancsolat"}, {"num": "34", "text_hu": "A farizeusok pedig, hallván, hogy a szadduceusokat elnémította vala, egybegyűlének,"}, {"num": "35", "text_hu": "és megkérdé őt közülük egy törvénytudó, kísértvén őt, és mondván:", "ref": ["Mk 12,28-31"]}, {"num": "36", "text_hu": "Mester, melyik a nagy parancsolat a törvényben?"}, {"num": "37", "text_hu": "Jézus pedig monda néki: Szeresd az Urat, a te Istenedet teljes szívedből, teljes lelkedből és teljes elmédből!", "ref": ["5Móz 6,5"]}, {"num": "38", "text_hu": "Ez az első és nagy parancsolat."}, {"num": "39", "text_hu": "A második pedig hasonlatos ehhez: Szeresd felebarátodat, mint magadat!", "ref": ["3Móz 19,18"]}, {"num": "40", "text_hu": "E két parancsolattól függ az egész törvény és a próféták.", "ref": ["Mt 7,12", "Róm 13,10", "Gal 5,14"]}, {"num": "Subtitle", "text_hu": "Krisztus Dávidnak fia és Ura"}, {"num": "41", "text_hu": "Mikor pedig a farizeusok összegyülekezének, kérdezé őket Jézus,"}, {"num": "42", "text_hu": "mondván: Miképpen vélekedtek ti a Krisztus felől? Kinek a fia? Mondának néki: A Dávidé.", "ref": ["Mk 12,35-37", "Lk 20,41-44"]}, {"num": "43", "text_hu": "Monda nékik: Miképpen hívja tehát őt Dávid lélekben Urának, ezt mondván:"}, {"num": "44", "text_hu": "Monda az Úr az én Uramnak: Ülj az én jobb kezem felől, míglen vetem a te ellenségeidet a te lábaid alá zsámolyul!", "ref": ["Zsolt 110,1", "Mt 26,64"]}, {"num": "45", "text_hu": "Ha tehát Dávid Urának hívja őt, mi módon fia?"}, {"num": "46", "text_hu": "És senki egy szót sem felelhet vala néki, sem pedig nem meri vala őt e naptól fogva többé senki megkérdezni."}], "23": [{"num": "Title", "text_hu": "Feddő beszéd a farizeusok és írástudók ellen. Jeruzsálem nagy bűnei és büntetése"}, {"num": "1", "text_hu": "Akkor szóla Jézus a sokaságnak és az ő tanítványainak,", "ref": ["Mk 12,38-40", "Lk 11,39-52", "Lk 20,45-47"]}, {"num": "2", "text_hu": "mondván: Az írástudók és a farizeusok a Mózes székében ülnek."}, {"num": "3", "text_hu": "Annak okáért, amit parancsolnak néktek, mindazt megtartsátok és megcselekedjétek, de az ő cselekedeteik szerint ne cselekedjetek! Mert ők mondják, de nem cselekszik.", "ref": ["Mal 2,7.8"]}, {"num": "4", "text_hu": "Mert ők nehéz és elhordozhatatlan terheket kötöznek egybe, és az emberek vállaira vetik, de ők az ujjukkal sem akarják azokat illetni.", "ref": ["Lk 11,46"]}, {"num": "5", "text_hu": "Minden ő dolgaikat pedig csak azért cselekszik, hogy lássák őket az emberek, mert megszélesítik az ő homlokszíjaikat, és megnagyobbítják az ő köntöseik peremét;", "ref": ["2Móz 13,9", "4Móz 15,38-39", "5Móz 11,13-22", "Mt 6,1"]}, {"num": "6", "text_hu": "és szeretik a lakomákon a főhelyet és a gyülekezetekben az elöl ülést,", "ref": ["Mk 12,38-40", "Lk 11,43"]}, {"num": "7", "text_hu": "és a piacokon való köszöntéseket, és hogy az emberek így hívják őket: Mester, Mester!"}, {"num": "8", "text_hu": "Ti pedig ne hivassátok magatokat Mesternek, mert egy a ti Mesteretek, a Krisztus, ti pedig mindnyájan testvérek vagytok."}, {"num": "9", "text_hu": "Atyátoknak se hívjatok senkit e földön, mert egy a ti Atyátok, aki a mennyben van."}, {"num": "10", "text_hu": "Doktoroknak se hivassátok magatokat, mert egy a ti Doktorotok, a Krisztus."}, {"num": "11", "text_hu": "Hanem aki a nagyobb közöttetek, legyen a ti szolgátok!", "ref": ["Mt 20,26.27"]}, {"num": "12", "text_hu": "Mert aki magát felmagasztalja, megaláztatik, és aki magát megalázza, felmagasztaltatik.", "ref": ["Péld 29,23", "Jób 22,29", "Lk 14,11", "Lk 18,14", "1Pt 5,5"]}, {"num": "13", "text_hu": "De jaj néktek képmutató írástudók és farizeusok, mert a mennyeknek országát bezárjátok az emberek előtt, mivelhogy ti nem mentek be, akik be akarnának menni, azokat sem bocsátjátok be.", "ref": ["Lk 11,52"]}, {"num": "14", "text_hu": "Jaj néktek képmutató írástudók és farizeusok, mert felemésztitek az özvegyek házát, és színből hosszan imádkoztok; ezért annál súlyosabb lesz a ti büntetéstek.", "ref": ["Mk 12,40", "Lk 20,47"]}, {"num": "15", "text_hu": "Jaj néktek képmutató írástudók és farizeusok! Mert megkerülitek a tengert és a földet, hogy egy pogányt zsidóvá tegyetek, és ha azzá lett, a gyehenna fiává teszitek őt, kétszerte inkább magatoknál."}, {"num": "16", "text_hu": "Jaj néktek vak vezérek, akik ezt mondjátok: Ha valaki a templomra esküszik, semmi az, de ha valaki a templom aranyára esküszik, tartozik az.", "ref": ["Mt 15,14"]}, {"num": "17", "text_hu": "Bolondok és vakok, mert melyik nagyobb, az arany-é vagy a templom, amely szentté teszi az aranyat?"}, {"num": "18", "text_hu": "És: Ha valaki az oltárra esküszik, semmi az, de ha valaki a rajta lévő ajándékra esküszik, tartozik az."}, {"num": "19", "text_hu": "Bolondok és vakok, mert melyik nagyobb, az ajándék-é vagy az oltár, amely szentté teszi az ajándékot?", "ref": ["2Móz 29,37"]}, {"num": "20", "text_hu": "Aki azért az oltárra esküszik, esküszik arra és mindazokra, amik azon vannak."}, {"num": "21", "text_hu": "És aki a templomra esküszik, esküszik arra, és arra, aki abban lakozik."}, {"num": "22", "text_hu": "És aki az égre esküszik, esküszik az Isten királyi székére és arra, ki abban ül.", "ref": ["Mt 5,34"]}, {"num": "23", "text_hu": "Jaj néktek képmutató írástudók és farizeusok! Mert megdézsmáljátok a mentát, a kaprot és a köményt, és elhagyjátok, amik nehezebbek a törvényben, az ítéletet, az irgalmasságot és a hívséget; pedig ezeket kellene cselekedni, és amazokat sem elhagyni.", "ref": ["3Móz 27,30", "Lk 11,42", "Mik 6,8"]}, {"num": "24", "text_hu": "Vak vezérek, akik megszűritek a szúnyogot, a tevét pedig elnyelitek."}, {"num": "25", "text_hu": "Jaj néktek képmutató írástudók és farizeusok! Mert megtisztítjátok a pohárnak és tálnak külsejét, belül pedig rakvák azok ragadománnyal és mértékletlenséggel.", "ref": ["Lk 11,39"]}, {"num": "26", "text_hu": "Vak farizeus, tisztítsd meg előbb a pohár és tál belsejét, hogy külsejük is tiszta legyen!"}, {"num": "27", "text_hu": "Jaj néktek képmutató írástudók és farizeusok, mert hasonlatosak vagytok a meszelt sírokhoz, amelyek kívülről szépeknek tetszenek, belül pedig holtaknak csontjaival és minden undoksággal rakvák.", "ref": ["ApCsel 23,3"]}, {"num": "28", "text_hu": "Éppen így ti is, kívülről igazaknak látszotok ugyan az emberek előtt, de belül rakva vagytok képmutatással és törvénytelenséggel."}, {"num": "29", "text_hu": "Jaj néktek képmutató írástudók és farizeusok! Mert építitek a próféták sírjait, és ékesgetitek az igazak síremlékeit.", "ref": ["Lk 11,47"]}, {"num": "30", "text_hu": "És ezt mondjátok: Ha mi atyáink korában éltünk volna, nem lettünk volna az ő bűntársaik a próféták vérében."}, {"num": "31", "text_hu": "Így hát magatok ellen tesztek bizonyságot, hogy fiai vagytok azoknak, akik megölték a prófétákat.", "ref": ["Lk 11,48", "ApCsel 7,52"]}, {"num": "32", "text_hu": "Töltsétek be ti is a ti atyáitoknak mértékét!"}, {"num": "33", "text_hu": "Kígyók, mérges kígyóknak fajzatai, miképpen kerülitek ki a gyehennának büntetését?", "ref": ["Mt 3,7"]}, {"num": "34", "text_hu": "Annak okáért ímé, prófétákat, bölcseket és írástudókat küldök én hozzátok: és azok közül némelyeket megöltök és megfeszítetek, másokat azok közül a ti zsinagógáitokban megostoroztok, és városról-városra üldöztök."}, {"num": "35", "text_hu": "Hogy reátok szálljon minden igaz vér, amely kiömlött a földön, az igaz Ábelnek vérétől Zakariásnak, a Barakiás fiának véréig, akit a templom és az oltár között megöltetek.", "ref": ["Lk 11,50", "1Móz 4,8", "2Krón 24,20.21"]}, {"num": "36", "text_hu": "Bizony mondom néktek, mindezek reá következnek erre a nemzetségre."}, {"num": "37", "text_hu": "Jeruzsálem, Jeruzsálem! Ki megölöd a prófétákat, és megkövezed azokat, akik tehozzád küldettek. Hányszor akartam egybegyűjteni a te fiaidat, miképpen a tyúk egybegyűjti kiscsirkéit szárnya alá, és te nem akartad.", "ref": ["Lk 13,34"]}, {"num": "38", "text_hu": "Ímé, pusztán hagyatik néktek a ti házatok.", "ref": ["1Kir 9,7.8", "Lk 13,35"]}, {"num": "39", "text_hu": "Mert mondom néktek: Mostantól fogva nem láttok engem mindaddig, mígnem ezt mondjátok: Áldott, aki jő az Úrnak nevében!", "ref": ["Lk 13,35", "Mt 21,9", "Zsolt 118,26"]}], "24": [{"num": "Title", "text_hu": "Jeruzsálem elpusztulásáról, Krisztus visszajöveteléről és a világ végéről. Intés vigyázásra"}, {"num": "1", "text_hu": "És kijövén Jézus a templomból, továbbméne, és hozzámenének az ő tanítványai, hogy mutogassák néki a templom épületeit.", "ref": ["Mk 13,1-37", "Lk 21,5-36"]}, {"num": "2", "text_hu": "Jézus pedig monda nékik: Nem látjátok-é mindezeket? Bizony mondom néktek: Nem marad itt kő kövön, mely le nem romboltatik.", "ref": ["Mk 13,2", "Lk 19,44", "Lk 21,6"]}, {"num": "3", "text_hu": "Mikor pedig az olajfák hegyén ül vala, hozzámenének a tanítványok magukban mondván: Mondd meg nékünk, mikor lesznek meg ezek? És micsoda jele lesz a te eljövetelednek, és a világ végének?"}, {"num": "4", "text_hu": "És Jézus felelvén, monda nékik: Meglássátok, hogy valaki el ne hitessen titeket!"}, {"num": "5", "text_hu": "Mert sokan jőnek majd az én nevemben, akik ezt mondják: Én vagyok a Krisztus – és sokakat elhitetnek.", "ref": ["Mt 24,24", "ApCsel 5,36.37", "1Jn 2,18"]}, {"num": "6", "text_hu": "Hallanotok kell majd háborúkról és háborúk híreiről. Meglássátok, hogy meg ne rémüljetek, mert mindezeknek meg kell lenniük. De még ez nem itt a vég."}, {"num": "7", "text_hu": "Mert nemzet támad nemzet ellen, és ország ország ellen, és lesznek éhségek és döghalálok, és földindulások mindenfelé."}, {"num": "8", "text_hu": "Mindez pedig a sok nyomorúságnak kezdete."}, {"num": "9", "text_hu": "Akkor nyomorúságra adnak majd benneteket, és megölnek titeket, és gyűlöletesek lesztek minden nép előtt az én nevemért.", "ref": ["Mt 10,17.22", "Jn 16,2"]}, {"num": "10", "text_hu": "És akkor sokan megbotránkoznak, és elárulják egymást, és gyűlölik egymást."}, {"num": "11", "text_hu": "És sok hamis próféta támad, akik sokakat elhitetnek.", "ref": ["Mt 7,15", "1Jn 4,1"]}, {"num": "12", "text_hu": "És mivelhogy a gonoszság megsokasodik, a szeretet sokakban meghidegül.", "ref": ["2Thessz 2,10", "2Tim 3,1-5"]}, {"num": "13", "text_hu": "De aki mindvégig állhatatos marad, az üdvözül.", "ref": ["Mt 10,22"]}, {"num": "14", "text_hu": "És az Isten országának ez az evangéliuma hirdettetik majd az egész világon, bizonyságul minden népnek; és akkor jő el a vég.", "ref": ["Mt 28,19", "Mt 10,18"]}, {"num": "15", "text_hu": "Mikor azért látjátok majd, hogy az a pusztító utálatosság, amelyről Dániel próféta szólott, ott áll a szent helyen (aki olvassa, értse meg):", "ref": ["Dán 9,26.27", "Dán 12,11"]}, {"num": "16", "text_hu": "Akkor, akik Júdeában lesznek, fussanak a hegyekre!"}, {"num": "17", "text_hu": "A ház tetején lévő ne szálljon alá, hogy házából valamit kivigyen!", "ref": ["Lk 17,31"]}, {"num": "18", "text_hu": "És a mezőn lévő ne térjen vissza, hogy az ő ruháját elvigye!"}, {"num": "19", "text_hu": "Jaj pedig a terhes és szoptató asszonyoknak azokon a napokon!"}, {"num": "20", "text_hu": "Imádkozzatok pedig, hogy a ti futástok ne télen legyen, se szombatnapon!"}, {"num": "21", "text_hu": "Mert akkor nagy nyomorúság lesz, amilyen nem volt a világ kezdete óta mind ez ideig, és nem is lesz soha.", "ref": ["Dán 12,1"]}, {"num": "22", "text_hu": "És ha azok a napok meg nem rövidíttetnének, egyetlen ember sem menekülhetne meg, de a választottakért megrövidíttetnek majd azok a napok."}, {"num": "23", "text_hu": "Ha valaki ezt mondja akkor néktek: Ímé, itt a Krisztus, vagy amott – ne higgyétek.", "ref": ["Mk 13,21", "Lk 17,23"]}, {"num": "24", "text_hu": "Mert hamis Krisztusok és hamis próféták támadnak, és nagy jeleket és csodákat tesznek, annyira, hogy elhitessék, ha lehet, a választottakat is.", "ref": ["Mt 24,5.11"]}, {"num": "25", "text_hu": "Ímé, eleve megmondottam néktek."}, {"num": "26", "text_hu": "Azért ha azt mondják majd néktek: Ímé, a pusztában van – ne menjetek ki! Ímé, a belső szobákban – ne higgyétek!"}, {"num": "27", "text_hu": "Mert amiképpen a villámlás napkeletről támad, és ellátszik egész napnyugtáig, úgy lesz az Emberfiának eljövetele is.", "ref": ["Lk 17,23.24"]}, {"num": "28", "text_hu": "Mert ahol a dög, oda gyűlnek a keselyűk.", "ref": ["Hab 1,8", "Lk 17,37"]}, {"num": "29", "text_hu": "Mindjárt pedig ama napok nyomorúságai után a nap elsötétedik, és a hold nem fénylik, és a csillagok az égről lehullanak, és az egeknek erősségei megrendülnek.", "ref": ["Ésa 13,6.10", "Jóel 3,15", "2Pt 3,10"]}, {"num": "30", "text_hu": "És akkor feltetszik az Emberfiának jele az égen. És akkor sír a föld minden nemzetsége, és meglátják az Embernek Fiát eljőni az ég felhőiben nagy hatalommal és dicsőséggel.", "ref": ["Mt 25,31", "Mt 26,64", "Mk 13,26", "Mk 14,62", "Jel 1,7", "Jel 19,11", "Dán 7,13.14"]}, {"num": "31", "text_hu": "És elküldi az ő angyalait nagy trombitaszóval, és egybegyűjtik az ő választottait a négy szelek felől, az ég egyik végétől a másik végéig.", "ref": ["1Kor 15,52", "1Thessz 4,16", "Jel 8,12"]}, {"num": "32", "text_hu": "A fügefáról vegyétek pedig a példát: mikor az ága már zsendül, és levelet hajt, tudjátok, hogy közel van a nyár.", "ref": ["Mk 13,28", "Lk 21,29-30"]}, {"num": "33", "text_hu": "Azonképpen ti is, mikor mindezeket látjátok, tudjátok meg, hogy közel van, az ajtó előtt."}, {"num": "34", "text_hu": "Bizony mondom néktek, el nem múlik ez a nemzetség, mígnem mindezek meglesznek."}, {"num": "35", "text_hu": "Az ég és a föld elmúlnak, de az én beszédeim semmiképpen el nem múlnak.", "ref": ["Mt 5,18", "Lk 21,33"]}, {"num": "36", "text_hu": "Arról a napról és óráról pedig senki sem tud, az ég angyalai sem, hanem csak az én Atyám egyedül.", "ref": ["1Thessz 5,2"]}, {"num": "37", "text_hu": "Amiképpen pedig a Noé napjaiban vala, akképpen lesz az Emberfiának eljövetele is.", "ref": ["1Móz 6,11-13", "Lk 17,26.27"]}, {"num": "38", "text_hu": "Mert amiképpen az özönvíz előtt való napokban esznek és isznak vala, házasodnak és férjhez mennek vala, mind ama napig, amelyen Noé a bárkába méne."}, {"num": "39", "text_hu": "És nem vesznek vala észre semmit, mígnem eljöve az özönvíz, és mindnyájukat elragadá, akképpen lesz az Emberfiának eljövetele is."}, {"num": "40", "text_hu": "Akkor ketten lesznek a mezőn: az egyik felvétetik, a másik ott hagyatik.", "ref": ["Lk 17,35.36"]}, {"num": "41", "text_hu": "Két asszony őröl a malomban: az egyik felvétetik, a másik ott hagyatik."}, {"num": "42", "text_hu": "Vigyázzatok azért, mert nem tudjátok, mely órában jő el a ti Uratok!", "ref": ["Mt 25,13", "Lk 12,39-46"]}, {"num": "43", "text_hu": "Azt pedig jegyezzétek meg, hogy ha tudná a ház ura, hogy az éjszakának melyik szakában jő el a tolvaj, vigyázna, és nem engedné, hogy házába törjön."}, {"num": "44", "text_hu": "Azért legyetek készen ti is, mert amely órában nem gondoljátok, abban jő el az Emberfia.", "ref": ["Mt 25,13", "Mk 13,33", "Lk 12,40", "Jel 16,15"]}, {"num": "45", "text_hu": "Kicsoda hát a hű és bölcs szolga, akit az ő ura gondviselővé tőn az ő háza népén, hogy a maga idejében adjon azoknak eledelt?", "ref": ["Lk 12,42-46"]}, {"num": "46", "text_hu": "Boldog az a szolga, akit az ő ura, mikor hazajő, ily munkában talál.", "ref": ["Lk 12,37"]}, {"num": "47", "text_hu": "Bizony mondom néktek, hogy minden jószága fölött gondviselővé teszi őt.", "ref": ["Mt 25,21.23"]}, {"num": "48", "text_hu": "Ha pedig ama gonosz szolga így szólna az ő szívében: Halogatja még az én uram a hazajövetelt –", "ref": ["Préd 8,11"]}, {"num": "49", "text_hu": "és az ő szolgatársait verni kezdené, a részegesekkel pedig enni és inni kezdene,"}, {"num": "50", "text_hu": "megjő annak a szolgának az ura, amely napon nem várja, és amely órában nem gondolja,"}, {"num": "51", "text_hu": "és kettévágatja őt, és a képmutatók sorsára juttatja; ott lészen sírás és fogcsikorgatás.", "ref": ["Mt 8,12"]}], "25": [{"num": "Title", "text_hu": "Példázat tíz szűzről"}, {"num": "1", "text_hu": "Akkor hasonlatos lesz a mennyeknek országa ama tíz szűzhöz, akik elővévén az ő lámpásaikat, kimenének a vőlegény elé.", "ref": ["Lk 12,35.36", "Jel 19,7"]}, {"num": "2", "text_hu": "Öt pedig közülök eszes vala, és öt bolond."}, {"num": "3", "text_hu": "Akik bolondok valának, mikor lámpásaikat elővevék, nem vivének magukkal olajat."}, {"num": "4", "text_hu": "Az eszesek pedig lámpásaikkal együtt olajat vivének az ő edényeikben."}, {"num": "5", "text_hu": "Késvén pedig a vőlegény, mindannyian elszunnyadának és aluvának."}, {"num": "6", "text_hu": "Éjfélkor pedig kiáltás lőn: Ímhol, jő a vőlegény! Jöjjetek elébe!"}, {"num": "7", "text_hu": "Akkor felkelének mindazok a szűzek, és elkészíték az ő lámpásaikat."}, {"num": "8", "text_hu": "A bolondok pedig mondának az eszeseknek: Adjatok nékünk a ti olajotokból, mert a mi lámpásaink kialusznak."}, {"num": "9", "text_hu": "Az eszesek pedig felelének, mondván: Netalán nem lenne elegendő nékünk és néktek, menjetek inkább az árusokhoz, és vegyetek magatoknak!"}, {"num": "10", "text_hu": "Mikor pedig venni járnak vala, megérkezék a vőlegény, és akik készen valának, bemenének ővele a menyegzőbe, és bezáraték az ajtó."}, {"num": "11", "text_hu": "Később pedig a többi szűzek is megjövének, mondván: Uram! Uram! Nyisd meg minékünk!", "ref": ["Lk 13,25.27"]}, {"num": "12", "text_hu": "Ő pedig felelvén, monda: Bizony mondom néktek, nem ismerlek titeket.", "ref": ["Mt 7,23"]}, {"num": "13", "text_hu": "Vigyázzatok azért, mert sem a napot, sem az órát nem tudjátok, amelyen az Emberfia eljő.", "ref": ["Mt 24,42"]}, {"num": "Subtitle", "text_hu": "Példázat a talentumokról"}, {"num": "14", "text_hu": "Mert éppen úgy van ez, mint az az ember, aki útra akarván kelni, előhívatá az ő szolgáit, és amije volt, átadá nékik.", "ref": ["Mk 13,34", "Lk 19,12"]}, {"num": "15", "text_hu": "És ada az egyiknek öt talentumot, a másiknak kettőt, a harmadiknak pedig egyet, kinek-kinek az ő erejéhez képest, és azonnal útra kele.", "ref": ["Róm 12,6"]}, {"num": "16", "text_hu": "Elmenvén pedig, aki az öt talentumot kapta vala, kereskedék azokkal, és szerze más öt talentumot."}, {"num": "17", "text_hu": "Azonképpen akié a kettő vala, az is más kettőt nyere."}, {"num": "18", "text_hu": "Aki pedig az egyet kapta vala, elmenvén, elásá azt a földbe, és elrejté az ő urának pénzét."}, {"num": "19", "text_hu": "Sok idő múlva pedig megjöve ama szolgáknak ura, és számot vete velük."}, {"num": "20", "text_hu": "És előjövén, aki az öt talentumot kapta vala, hoza más öt talentumot, mondván: Uram, öt talentumot adtál vala nékem, íme, más öt talentumot nyertem azokon."}, {"num": "21", "text_hu": "Az ő ura pedig monda néki: Jól vagyon, jó és hű szolgám, kevesen voltál hű, sokra bízlak ezután, menj be a te uradnak örömébe!", "ref": ["Mt 25,23", "Mt 24,45-47", "Lk 16,10"]}, {"num": "22", "text_hu": "Előjövén pedig az is, aki a két talentumot kapta vala, monda: Uram, két talentumot adtál volt nékem, íme, más két talentumot nyertem azokon."}, {"num": "23", "text_hu": "Monda néki az ő ura: Jól vagyon, jó és hű szolgám, kevesen voltál hű, sokra bízlak ezután, menj be a te uradnak örömébe!", "ref": ["Mt 25,21"]}, {"num": "24", "text_hu": "Előjövén pedig az is, aki az egy talentumot kapta vala, monda: Uram, tudtam, hogy te kegyetlen ember vagy, aki ott is aratsz, ahol nem vetettél, és ott is takarsz, ahol nem vetettél."}, {"num": "25", "text_hu": "Azért félvén, elmentem, és elástam a te talentumodat a földbe, ímé, megvan, ami a tied."}, {"num": "26", "text_hu": "Az ő ura pedig felelvén, monda néki: Gonosz és rest szolga, tudtad, hogy ott is aratok, ahol nem vetettem, és ott is takarok, ahol nem vetettem."}, {"num": "27", "text_hu": "El kellett volna tehát helyezned az én pénzemet a pénzváltóknál, és én megjövén, nyereséggel kaptam volna meg a magamét."}, {"num": "28", "text_hu": "Vegyétek el azért tőle a talentumot, és adjátok annak, akinek tíz talentuma van!"}, {"num": "29", "text_hu": "Mert mindenkinek, akinek van, adatik és megszaporíttatik, akinek pedig nincsen, attól az is elvétetik, amije van.", "ref": ["Mt 13,12", "Mk 4,25", "Lk 8,18", "Lk 19,26"]}, {"num": "30", "text_hu": "És a haszontalan szolgát vessétek a külső sötétségre! Ott lészen sírás és fogcsikorgatás.", "ref": ["Mt 8,12"]}, {"num": "Subtitle", "text_hu": "Az utolsó ítéletről"}, {"num": "31", "text_hu": "Mikor pedig eljő az Emberfia az ő dicsőségében, és ővele mind a szent angyalok, akkor beül majd az ő dicsőségének királyi székébe.", "ref": ["Mt 16,27", "Jel 20,11-13"]}, {"num": "32", "text_hu": "És elébe gyűjtetnek mind a népek, és elválasztja őket egymástól, miként a pásztor elválasztja a juhokat a kecskéktől.", "ref": ["Róm 14,10"]}, {"num": "33", "text_hu": "És a juhokat jobb keze felől, a kecskéket pedig bal keze felől állítja."}, {"num": "34", "text_hu": "Akkor ezt mondja a király a jobb keze felől állóknak: Jertek, én Atyámnak áldottai, örököljétek ez országot, amely számotokra készíttetett a világ megalapítása óta!"}, {"num": "35", "text_hu": "Mert éheztem, és ennem adtatok, szomjúhoztam, és innom adtatok, jövevény voltam, és befogadtatok engem,", "ref": ["Ésa 58,7"]}, {"num": "36", "text_hu": "mezítelen voltam, és megruháztatok, beteg voltam, és meglátogattatok, fogoly voltam, és eljöttetek hozzám."}, {"num": "37", "text_hu": "Akkor felelnek majd néki az igazak, mondván: Uram, mikor láttuk, hogy éheztél, és tápláltunk volna? Vagy szomjúhoztál, és innod adtunk volna?"}, {"num": "38", "text_hu": "És mikor láttuk, hogy jövevény voltál, és befogadtunk volna? Vagy mezítelen voltál, és felruháztunk volna?"}, {"num": "39", "text_hu": "Mikor láttuk, hogy beteg vagy fogoly voltál, és hozzád mentünk volna?"}, {"num": "40", "text_hu": "És felelvén a király, azt mondja majd nékik: Bizony mondom néktek, amennyiben megcselekedtétek eggyel az én legkisebb atyámfiai közül, énvelem cselekedtétek meg.", "ref": ["Péld 19,17", "Zsid 2,11"]}, {"num": "41", "text_hu": "Akkor szól majd az ő bal keze felől állókhoz is: Távozzatok tőlem, ti átkozottak, az örök tűzre, amely az ördögöknek és az ő angyalainak készíttetett!", "ref": ["Mt 7,23", "Jel 20,10.15"]}, {"num": "42", "text_hu": "Mert éheztem, és nem adtatok ennem, szomjúhoztam, és nem adtatok innom,"}, {"num": "43", "text_hu": "jövevény voltam, és nem fogadtatok be engem, mezítelen voltam, és nem ruháztatok meg engem, beteg és fogoly voltam, és nem látogattatok meg engem."}, {"num": "44", "text_hu": "Akkor ezek is felelnek majd néki, mondván: Uram, mikor láttuk, hogy éheztél, vagy szomjúhoztál, vagy hogy jövevény, vagy mezítelen, vagy beteg, vagy fogoly voltál, és nem szolgáltunk volna néked?"}, {"num": "45", "text_hu": "Akkor felel majd nékik, mondván: Bizony mondom néktek, amennyiben nem cselekedtétek meg eggyel eme legkisebbek közül, énvelem sem cselekedtétek meg."}, {"num": "46", "text_hu": "És ezek elmennek majd az örök gyötrelemre, az igazak pedig az örök életre.", "ref": ["Jn 5,29"]}], "26": [{"num": "Title", "text_hu": "Jézus utoljára jelenti be szenvedéseit"}, {"num": "1", "text_hu": "És mikor mindezeket a beszédeket elvégezte vala Jézus, monda az ő tanítványainak:"}, {"num": "2", "text_hu": "Tudjátok, hogy két nap múlva a húsvétnak ünnepe lészen, és az Emberfia elárultatik, hogy megfeszíttessék.", "ref": ["Mk 14,1.2", "Lk 22,1-2", "Jn 11,55-57", "Mt 20,18"]}, {"num": "3", "text_hu": "Akkor egybegyűlének a főpapok, az írástudók és a nép vénei a főpap házába, akit Kajafásnak hívtak,"}, {"num": "4", "text_hu": "és tanácsot tartának, hogy Jézust álnoksággal megfogják és megöljék."}, {"num": "5", "text_hu": "De azt mondják vala: Ne az ünnepen, hogy zendülés ne legyen a nép között."}, {"num": "Subtitle", "text_hu": "Jézus megkenetése Betániában"}, {"num": "6", "text_hu": "És mikor Jézus Betániában, a poklos Simon házánál vala,"}, {"num": "7", "text_hu": "méne őhozzá egy asszony, akinél vala drága kenetnek alabástrom szelencéje, és az ő fejére tölté, amint az asztalnál ül vala."}, {"num": "8", "text_hu": "Látván pedig ezt az ő tanítványai, bosszankodának, mondván: Mire való ez a tékozlás?"}, {"num": "9", "text_hu": "Mert eladhatták volna ezt a kenetet nagy áron, és adhatták volna a szegényeknek."}, {"num": "10", "text_hu": "Mikor pedig ezt eszébe vette Jézus, monda nékik: Miért bántjátok ezt az asszonyt? Hiszen jó dolgot cselekedett énvelem."}, {"num": "11", "text_hu": "Mert a szegények mindenkor veletek lesznek, de én nem leszek mindenkor veletek.", "ref": ["5Móz 15,11"]}, {"num": "12", "text_hu": "Mert hogy ő ezt a kenetet testemre töltötte, az én temetésemre nézve cselekedte azt."}, {"num": "13", "text_hu": "Bizony mondom néktek: Valahol az egész világon prédikáltatik az evangélium, amit ez énvelem cselekedék, az is hirdettetik az ő emlékezetére."}, {"num": "14", "text_hu": "Akkor a tizenkettő közül egy, akit Iskariótes Júdásnak hívtak, a főpapokhoz menvén,", "ref": ["Mk 14,10", "Lk 22,4"]}, {"num": "15", "text_hu": "monda: Mit akartok nékem adni, és én kezetekbe adom őt? Azok pedig rendelének néki harminc ezüstpénzt.", "ref": ["Jn 11,57", "Zak 11,12"]}, {"num": "16", "text_hu": "És ettől fogva alkalmat keres vala, hogy elárulja őt.", "ref": ["1Tim 6,9.10"]}, {"num": "Subtitle", "text_hu": "Páska és úrvacsora"}, {"num": "17", "text_hu": "A kovásztalan kenyerek első napján pedig Jézushoz menének a tanítványok, mondván: Hol akarod, hogy megkészítsük néked ételedre a húsvéti bárányt?", "ref": ["Mk 14,12-16", "Lk 22,7-13", "2Móz 12,1-28"]}, {"num": "18", "text_hu": "Ő pedig monda: Menjetek el a városba ama bizonyos emberhez, és ezt mondjátok néki: A Mester üzeni: Az én időm közel van, nálad tartom meg a húsvétot tanítványaimmal."}, {"num": "19", "text_hu": "És úgy cselekedének a tanítványok, amint Jézus parancsolta vala nékik, és elkészíték a húsvéti bárányt."}, {"num": "20", "text_hu": "Mikor pedig beestveledék, letelepszik vala a tizenkettővel.", "ref": ["Mk 14,17-26", "Lk 22,14-23", "Jn 13,21-26"]}, {"num": "21", "text_hu": "És amikor esznek vala, monda: Bizony mondom néktek, tiközületek egy elárul engem."}, {"num": "22", "text_hu": "És felettébb megszomorodva, kezdék mindannyian mondani néki: Én vagyok-é az, Uram?"}, {"num": "23", "text_hu": "Ő pedig felelvén, monda: Aki velem együtt mártja kezét a tálba, az árul el engem."}, {"num": "24", "text_hu": "Az Emberfia jóllehet elmegyen, amint meg van írva felőle, de jaj annak az embernek, aki az Embernek Fiát elárulja; jobb volna annak az embernek, ha nem született volna."}, {"num": "25", "text_hu": "Megszólalván Júdás is, aki elárulja vala őt, monda: Én vagyok-é az, Mester? Monda néki: Te mondád."}, {"num": "26", "text_hu": "Mikor pedig evének, vevé Jézus a kenyeret, és hálákat adván, megtöré, és adá a tanítványoknak, és monda: Vegyétek, egyétek, ez az én testem!", "ref": ["1Kor 11,23-25"]}, {"num": "27", "text_hu": "És vévén a poharat, és hálákat adván, adá azoknak, ezt mondván: Igyatok ebből mindnyájan,"}, {"num": "28", "text_hu": "mert ez az én vérem, az új szövetségnek vére, amely sokakért kiontatik bűnöknek bocsánatára.", "ref": ["2Móz 24,8", "Jer 31,31", "Zak 9,11"]}, {"num": "29", "text_hu": "Mondom pedig néktek, hogy: Mostantól fogva nem iszom a szőlőtőkének ebből a terméséből mind ama napig, amikor újan iszom azt veletek az én Atyámnak országában."}, {"num": "30", "text_hu": "És dicséretet énekelvén, kimenének az olajfák hegyére.", "ref": ["Zsolt 113-118", "Lk 22,39", "Jn 18,1"]}, {"num": "31", "text_hu": "Akkor monda nékik Jézus: Mindnyájan ezen az éjszakán megbotránkoztok énbennem. Mert meg van írva: Megverem a pásztort, és elszélednek a nyájnak juhai.", "ref": ["Zak 13,7", "Jn 16,32"]}, {"num": "32", "text_hu": "De föltámadásom után előttetek megyek majd Galileába.", "ref": ["Mt 28,7"]}, {"num": "33", "text_hu": "Péter pedig felelvén, monda néki: Ha mindnyájan megbotránkoznak is tebenned, én soha meg nem botránkozom."}, {"num": "34", "text_hu": "Monda néki Jézus: Bizony mondom néked, ezen az éjszakán, mielőtt megszólal a kakas, háromszor megtagadsz engem.", "ref": ["Mk 14,30", "Lk 22,34", "Jn 13,38"]}, {"num": "35", "text_hu": "Monda néki Péter: Ha meg kell is veled halnom, meg nem tagadlak téged. Hasonlóképpen szólnak vala a többi tanítványok is.", "ref": ["Mt 26,56"]}, {"num": "Subtitle", "text_hu": "Gyötrődés a Gecsemáné kertjében"}, {"num": "36", "text_hu": "Akkor elméne Jézus velük egy helyre, amelyet Gecsemánénak hívtak, és monda a tanítványoknak: Üljetek le itt, míg elmegyek, és amott imádkozom.", "ref": ["Mk 14,32-42", "Lk 22,39-46", "Jn 18,1.2"]}, {"num": "37", "text_hu": "És maga mellé vévén Pétert és Zebedeusnak két fiát, kezde szomorkodni és gyötrődni.", "ref": ["Zsid 5,7"]}, {"num": "38", "text_hu": "Ekkor monda nékik: Felette igen szomorú az én lelkem mindhalálig! Maradjatok itt, és vigyázzatok énvelem!", "ref": ["Jn 12,27"]}, {"num": "39", "text_hu": "És egy kissé előre menve, arcra borula, könyörögvén és mondván: Atyám! Ha lehetséges, múljék el tőlem e pohár, mindazáltal ne úgy legyen, amint én akarom, hanem amint te!", "ref": ["Zsid 5,8", "Jn 18,11"]}, {"num": "40", "text_hu": "Akkor méne a tanítványokhoz, és aludva találá őket, és monda Péternek: Így nem bírtatok vigyázni velem egy óráig sem?"}, {"num": "41", "text_hu": "Vigyázzatok és imádkozzatok, hogy kísértetbe ne essetek, mert jóllehet a lélek kész, de a test erőtelen.", "ref": ["Zsid 4,15"]}, {"num": "42", "text_hu": "Ismét elméne másodszor is, és könyörge, mondván: Atyám! Ha el nem múlhatik tőlem e pohár, hogy ki ne igyam, legyen meg a te akaratod!"}, {"num": "43", "text_hu": "És mikor visszatér vala, ismét aludva találá őket, mert megnehezedtek vala az ő szemeik."}, {"num": "44", "text_hu": "És otthagyva őket, ismét elméne, és imádkozék harmadszor, ugyanazon beszéddel szólván.", "ref": ["2Kor 12,8"]}, {"num": "45", "text_hu": "Ekkor méne az ő tanítványaihoz, és monda nékik: Aludjatok immár és nyugodjatok! Ímé, elközelgett az óra, és az Emberfia a bűnösök kezébe adatik."}, {"num": "46", "text_hu": "Keljetek fel, menjünk! Ímé, elközelgett, aki engem elárul."}, {"num": "Subtitle", "text_hu": "Júdás árulása"}, {"num": "47", "text_hu": "És még mikor beszél vala, ímé, Júdás, egy a tizenkettő közül, eljöve és vele együtt sok nép fegyverekkel és fustélyokkal a főpapoktól és a nép véneitől.", "ref": ["Mk 14,43-50", "Lk 22,47-53", "Jn 18,3-11"]}, {"num": "48", "text_hu": "Aki pedig őt elárulja vala, jelt ada nékik, mondván: Akit én majd megcsókolok, ő az, fogjátok meg őt!"}, {"num": "49", "text_hu": "És mindjárt Jézushoz lépvén, monda: Üdvöz légy, Mester! És megcsókolá őt."}, {"num": "50", "text_hu": "Jézus pedig monda néki: Barátom, miért jöttél? Akkor hozzámenvén, kezeiket Jézusra veték, és megfogák őt."}, {"num": "51", "text_hu": "És ímé, egyik azok közül, akik a Jézussal valának, kinyújtván kezét, szablyáját kirántá, és a főpap szolgáját megcsapván, levágá annak egyik fülét."}, {"num": "52", "text_hu": "Akkor monda néki Jézus: Tedd helyére szablyádat, mert akik fegyvert fognak, fegyverrel kell veszniük.", "ref": ["1Móz 9,6"]}, {"num": "53", "text_hu": "Avagy azt gondolod-é, hogy nem kérhetném most az én Atyámat, hogy adjon ide mellém többet tizenkét sereg angyalnál?"}, {"num": "54", "text_hu": "De mi módon teljesednének be az írások, hogy így kell lenni?"}, {"num": "55", "text_hu": "Ugyanekkor monda Jézus a sokaságnak: Mint valami latorra, úgy jöttetek fegyverekkel és fustélyokkal, hogy megfogjatok engem? Naponként nálatok ültem, tanítván a templomban, és nem fogtatok meg engem."}, {"num": "56", "text_hu": "Mindez pedig azért lőn, hogy beteljesedjenek a próféták írásai. Ekkor elhagyák őt a tanítványok mind, és elfutának.", "ref": ["Mt 26,31"]}, {"num": "Subtitle", "text_hu": "Jézus elfogatása. Kihallgatás a főpapnál"}, {"num": "57", "text_hu": "Amazok pedig megfogván Jézust, vivék Kajafáshoz, a főpaphoz, ahol az írástudók és a vének egybegyűltek vala.", "ref": ["Mk 14,53-72", "Lk 22,54-71", "Jn 18,13-27"]}, {"num": "58", "text_hu": "Péter pedig követi vala őt távolról egész a főpap pitvaráig,* és bemenvén, ott ül vala a szolgákkal, hogy lássa a végét."}, {"num": "59", "text_hu": "A főpapok pedig és a vének és az egész tanács hamis bizonyságot keresnek vala Jézus ellen, hogy megölhessék őt,"}, {"num": "60", "text_hu": "és nem találának. És noha sok hamis tanú jött vala elő, még sem találának. Utoljára pedig előjövén két hamis tanú,"}, {"num": "61", "text_hu": "monda: Ez azt mondta: Leronthatom az Isten templomát, és három nap alatt felépíthetem azt.", "ref": ["Jn 2,19-21"]}, {"num": "62", "text_hu": "És fölkelvén a főpap, monda néki: Semmit sem felelsz-é? Micsoda tanúbizonyságot tesznek ezek ellened?"}, {"num": "63", "text_hu": "Jézus pedig hallgat vala. És felelvén a főpap, monda néki: Az élő Istenre kényszerítelek téged, hogy mondd meg nékünk, ha te vagy-é a Krisztus, az Istennek Fia?", "ref": ["Mt 27,12"]}, {"num": "64", "text_hu": "Monda néki Jézus: Te mondád. Sőt mondom néktek: Mostantól fogva meglátjátok az Embernek Fiát ülni az Istennek hatalmas jobbján és eljőni az égnek felhőiben.", "ref": ["Mt 24,30"]}, {"num": "65", "text_hu": "Ekkor a főpap megszaggatá a maga ruháit, és monda: Káromlást szólott. Mi szükségünk van még bizonyságokra? Ímé, most hallottátok az ő káromlását.", "ref": ["Jn 10,33"]}, {"num": "66", "text_hu": "Mit gondoltok? Azok pedig felelvén mondának: Méltó a halálra.", "ref": ["Jn 19,7", "3Móz 24,16"]}, {"num": "67", "text_hu": "Akkor szemébe köpdösének, és arcul csapdosák őt, némelyek pedig botokkal verék,", "ref": ["Ésa 50,6"]}, {"num": "68", "text_hu": "mondván: Prófétáld meg nékünk Krisztus, kicsoda az, aki üt téged?"}, {"num": "Subtitle", "text_hu": "Péter megtagadja Jézust"}, {"num": "69", "text_hu": "Péter pedig kinn ül vala az udvaron, és hozzá menvén egy szolgálóleány, monda: Te is a galileabeli Jézussal valál.", "ref": ["Mk 14,66-72", "Lk 22,56-62", "Jn 18,17.25-27"]}, {"num": "70", "text_hu": "Ő pedig mindenkinek hallatára megtagadá, mondván: Nem tudom, mit beszélsz."}, {"num": "71", "text_hu": "Mikor pedig kiméne a tornácra, meglátá őt egy másik szolgálóleány, és monda az ott lévőknek: Ez is a názáreti Jézussal vala."}, {"num": "72", "text_hu": "És ismét megtagadá esküvéssel, hogy: Nem is ismerem ezt az embert."}, {"num": "73", "text_hu": "Kevés idő múlva pedig az ott álldogálók menének hozzá, és mondának Péternek: Bizony te is közülük való vagy, hiszen a te beszéded is elárul téged."}, {"num": "74", "text_hu": "Ekkor átkozódni és esküdözni kezde, hogy: Nem ismerem ezt az embert. És a kakas azonnal megszólala."}, {"num": "75", "text_hu": "És megemlékezék Péter a Jézus beszédéről, ki ezt mondotta vala néki: Mielőtt a kakas szólana, háromszor megtagadsz engem – és kimenvén onnan, keservesen síra.", "ref": ["Mt 26,34"]}], "27": [{"num": "Title", "text_hu": "Jézus Pilátus előtt. Az áruló Júdás halála"}, {"num": "1", "text_hu": "Mikor pedig reggel lőn, tanácsot tartának mind a főpapok és a nép vénei Jézus ellen, hogy őt megöljék.", "ref": ["Mk 15,1", "Lk 22,66", "Jn 18,28"]}, {"num": "2", "text_hu": "És megkötözvén őt, elvivék, és átadák őt Poncius Pilátusnak, a helytartónak.", "ref": ["Lk 23,1", "Jn 18,31.32"]}, {"num": "3", "text_hu": "Akkor látván Júdás, aki őt elárulá, hogy elítélték őt, megbánta dolgát, és visszavivé a harminc ezüstpénzt a főpapoknak és a véneknek,", "ref": ["Mt 26,15"]}, {"num": "4", "text_hu": "mondván: Vétkeztem, hogy elárultam az ártatlan vért. Azok pedig mondának: Mi közünk hozzá? Te lássad."}, {"num": "5", "text_hu": "Ő pedig eldobván az ezüstpénzeket a templomban, eltávozék, és elmenvén felakasztá magát.", "ref": ["ApCsel 1,18", "2Sám 17,23"]}, {"num": "6", "text_hu": "A főpapok pedig felszedvén az ezüstpénzeket, mondának: Nem szabad ezeket a templom kincsei közé tennünk, mert vérnek ára.", "ref": ["Mk 12,41"]}, {"num": "7", "text_hu": "Tanácsot ülvén pedig, megvásárlák azon a fazekasnak mezejét idegenek számára való temetőnek."}, {"num": "8", "text_hu": "Ezért hívják ezt a mezőt vérmezejének mind e mai napig.", "ref": ["ApCsel 1,19"]}, {"num": "9", "text_hu": "Ekkor teljesedék be a Jeremiás próféta mondása, aki így szólott: És vevék a harminc ezüstpénzt, a megbecsültnek árát, akit Izráel fiai részéről megbecsültek,", "ref": ["Zak 11,12.13", "Jer 32,6-9"]}, {"num": "10", "text_hu": "és adák azt a fazekas mezejéért, amint az Úr rendelte volt nékem."}, {"num": "11", "text_hu": "Jézus pedig ott álla a helytartó előtt, és kérdezé őt a helytartó, mondván: Te vagy-é a zsidók királya? Jézus pedig monda néki: Te mondod.", "ref": ["Mk 15,2-5", "Lk 23,2.3", "Jn 18,29-38"]}, {"num": "12", "text_hu": "És mikor vádolák őt a főpapok és a vének, semmit sem felele.", "ref": ["Mt 26,63", "Ésa 53,7"]}, {"num": "13", "text_hu": "Akkor monda néki Pilátus: Nem hallod-é, mily sok bizonyságot tesznek ellened?"}, {"num": "14", "text_hu": "És nem felele néki egyetlen szóra sem, úgy hogy a helytartó igen elcsodálkozék.", "ref": ["Jn 19,9"]}, {"num": "Subtitle", "text_hu": "Jézus és Barabbás"}, {"num": "15", "text_hu": "Ünnepenként pedig egy foglyot szokott szabadon bocsátani a helytartó a sokaság kedvéért, akit akarának.", "ref": ["Mk 15,6-15", "Lk 23,13-25", "Jn 18,39", "Jn 19,1"]}, {"num": "16", "text_hu": "Vala pedig akkor egy nevezetes foglyuk, akit Barabbásnak hívtak."}, {"num": "17", "text_hu": "Mikor azért egybegyülekezének, monda nékik Pilátus: Melyiket akarjátok, hogy elbocsássam néktek: Barabbást-é vagy Jézust, akit Krisztusnak hívnak?"}, {"num": "18", "text_hu": "Mert jól tudja vala, hogy irigységből adák őt kézbe.", "ref": ["Jn 11,47.48"]}, {"num": "19", "text_hu": "Amint pedig ő az ítélőszékben ül vala, külde őhozzá a felesége, ezt üzenvén: Ne avatkozzál amaz igaz ember dolgába, mert sokat szenvedtem ma álmomban őmiatta."}, {"num": "20", "text_hu": "A főpapok és vének pedig reábeszélék a sokaságot, hogy Barabbást kérjék ki, Jézust pedig veszítsék el."}, {"num": "21", "text_hu": "Felelvén pedig a helytartó, monda nékik: A kettő közül melyiket akarjátok, hogy elbocsássam néktek? Azok pedig mondának: Barabbást."}, {"num": "22", "text_hu": "Monda nékik Pilátus: Mit cselekedjem hát Jézussal, akit Krisztusnak hívnak? Mindnyájan mondának: Feszíttessék meg!"}, {"num": "23", "text_hu": "A helytartó pedig monda: Mert mi rosszat cselekedett? Azok pedig még inkább kiáltoznak vala, mondván: Feszíttessék meg!"}, {"num": "24", "text_hu": "Pilátus pedig látván, hogy semmi sem használ, hanem még nagyobb háborúság támad, vizet vévén, megmosá kezeit a sokaság előtt, mondván: Ártatlan vagyok ez igaz embernek vérétől. Ti lássátok!", "ref": ["5Móz 21,6"]}, {"num": "25", "text_hu": "És felelvén az egész nép, monda: Az ő vére mirajtunk és a mi magzatainkon.", "ref": ["ApCsel 5,28"]}, {"num": "26", "text_hu": "Akkor elbocsátá nékik Barabbást, Jézust pedig megostoroztatván, kezükbe adá, hogy megfeszíttessék."}, {"num": "Subtitle", "text_hu": "Jézus megostorozása, csúfolása, megfeszítése és halála"}, {"num": "27", "text_hu": "Akkor a helytartó vitézei elvivék Jézust az őrházba, és odagyűjték hozzá az egész csapatot."}, {"num": "28", "text_hu": "És levetkeztetvén őt, bíborpalástot adának reá."}, {"num": "29", "text_hu": "És tövisből fonott koronát tesznek a fejére, és nádszálat a jobb kezébe, és térdet hajtva előtte, csúfolják vala őt, mondván: Üdvöz légy, zsidóknak királya!"}, {"num": "30", "text_hu": "És mikor megköpdösék őt, elvevék a nádszálat, és a fejéhez verdesik vala.", "ref": ["Ésa 50,6"]}, {"num": "31", "text_hu": "És miután megcsúfolták, levevék róla a palástot, és az ő maga ruháiba öltözteték, és elvivék, hogy megfeszítsék őt."}, {"num": "32", "text_hu": "Kifelé menve pedig találkozának egy cirénei emberrel, akit Simonnak hívnak vala, ezt kényszeríték, hogy vigye az ő keresztjét.", "ref": ["Mk 15,21", "Lk 23,26"]}, {"num": "33", "text_hu": "És mikor eljutának arra a helyre, amelyet Golgotának, azaz Koponya helyének neveznek,", "ref": ["Mk 15,22-32", "Lk 23,32-43", "Jn 19,17-27"]}, {"num": "34", "text_hu": "méreggel megelegyített ecetet adának néki inni. És megízlelvén, nem akara inni.", "ref": ["Zsolt 69,22"]}, {"num": "35", "text_hu": "Minek utána pedig megfeszíték őt, eloszták az ő ruháit, sorsot vetvén, hogy beteljék a próféta mondása: Megosztozának az én ruháimon, és az én köntösömre sorsot vetének.", "ref": ["Zsolt 22,19"]}, {"num": "36", "text_hu": "És leülvén, ott őrzik vala őt."}, {"num": "37", "text_hu": "És feje fölé illeszték az ő kárhoztatásának okát, oda írván: Ez Jézus, a zsidók királya.", "ref": ["Mk 15,26", "Lk 23,38", "Jn 19,19"]}, {"num": "38", "text_hu": "Akkor megfeszítének vele együtt két latrot, egyiket jobb kéz felől, és a másikat bal kéz felől.", "ref": ["Ésa 53,12"]}, {"num": "39", "text_hu": "Az arra menők pedig szidalmazzák vala őt, fejüket hajtogatván.", "ref": ["Zsolt 22,8"]}, {"num": "40", "text_hu": "És ezt mondván: Te, ki lerontod a templomot, és harmadnapra fölépíted, szabadítsd meg magadat; ha Isten Fia vagy, szállj le a keresztről!", "ref": ["Mt 26,61", "Jn 2,19"]}, {"num": "41", "text_hu": "Hasonlóképpen a főpapok is csúfolódván az írástudókkal és a vénekkel egyetemben, ezt mondják vala:"}, {"num": "42", "text_hu": "Másokat megtartott, magát nem tudja megtartani. Ha Izráel királya, szálljon le most a keresztről, és majd hiszünk néki."}, {"num": "43", "text_hu": "Bízott az Istenben, mentse meg most őt, ha akarja, mert azt mondta: Isten Fia vagyok.", "ref": ["Zsolt 22,9"]}, {"num": "44", "text_hu": "Akiket vele együtt feszítének meg, a latrok is ugyanazt hányják vala szemére."}, {"num": "45", "text_hu": "Hat órától kezdve pedig sötétség lőn mind az egész földön kilenc óráig.", "ref": ["Mk 15,33-39", "Lk 23,44-48", "Jn 19,28-30"]}, {"num": "46", "text_hu": "Kilenc óra körül pedig nagy fennszóval kiálta Jézus, mondván: Eli, Eli! Lama Sabaktáni? azaz: Én Istenem, én Istenem! Miért hagyál el engemet?", "ref": ["Zsolt 22,2"]}, {"num": "47", "text_hu": "Némelyek pedig az ott állók közül, amint ezt hallák, mondának: Illést hívja ez."}, {"num": "48", "text_hu": "És egy közülük azonnal odafutamodván, egy szivacsot vőn, és megtöltvén ecettel és egy nádszálra tűzvén, inni ad vala néki.", "ref": ["Zsolt 69,22"]}, {"num": "49", "text_hu": "A többiek pedig ezt mondják vala: Hagyd el, lássuk eljő-é Illés, hogy megszabadítsa őt?"}, {"num": "50", "text_hu": "Jézus pedig ismét nagy fennszóval kiáltván, kiadá lelkét.", "ref": ["Mk 15,37", "Lk 23,46", "Jn 19,30"]}, {"num": "51", "text_hu": "És ímé, a templom kárpitja fölétől aljáig kettéhasada, és a föld megindula, és a kősziklák megrepedezének.", "ref": ["2Móz 26,31", "Zsid 10,19.20"]}, {"num": "52", "text_hu": "És a sírok megnyílának, és sok elhunyt szentnek teste föltámada."}, {"num": "53", "text_hu": "És kijövén a sírokból, a Jézus föltámadása után bementek a szent városba, és sokaknak megjelenének.", "ref": ["ApCsel 26,23"]}, {"num": "54", "text_hu": "A százados pedig és akik ővele őrizték vala Jézust, látván a földindulást, és amik történtek vala, igen megrémülének, mondván: Bizony, Istennek Fia vala ez!"}, {"num": "55", "text_hu": "Sok asszony vala pedig ott, akik távolról szemlélődnek vala, akik Galileából követték Jézust, szolgálván néki.", "ref": ["Mk 15,40.41", "Lk 23,49", "Jn 19,25"]}, {"num": "56", "text_hu": "Ezek közt volt Mária Magdaléna és Mária, a Jakab és Józsé anyja és a Zebedeus fiainak anyja.", "ref": ["Lk 8,2.3"]}, {"num": "Subtitle", "text_hu": "Jézus temetése"}, {"num": "57", "text_hu": "Mikor pedig beesteledék, eljöve egy gazdag ember Arimathiából, név szerint József, aki maga is tanítványa volt Jézusnak.", "ref": ["2Móz 34,25", "Mk 15,42-47", "Lk 23,50-56", "Jn 19,38-42"]}, {"num": "58", "text_hu": "Ez Pilátushoz menvén, kéri vala a Jézus testét. Akkor parancsolá Pilátus, hogy adják át a testet."}, {"num": "59", "text_hu": "És magához vévén József a testet, begöngyölé azt tiszta gyolcsba,"}, {"num": "60", "text_hu": "és elhelyezé azt a maga új sírjába, amelyet a sziklába vágatott. És a sír szájára egy nagy követ hengerítvén, elméne.", "ref": ["Ésa 53,9"]}, {"num": "61", "text_hu": "Ott vala pedig Mária Magdaléna és a másik Mária, akik a sír átellenében ülnek vala."}, {"num": "62", "text_hu": "Másnap pedig, amely péntek után következik, egybegyűlének a főpapok és a farizeusok Pilátushoz,"}, {"num": "63", "text_hu": "ezt mondván: Uram, emlékezünk, hogy az a hitető még életében azt mondotta volt: Harmadnapra föltámadok.", "ref": ["Mt 27,40", "Mt 12,40"]}, {"num": "64", "text_hu": "Parancsold meg azért, hogy őrizzék a sírt harmadnapig, nehogy az ő tanítványai odamenvén éjjel, ellopják őt, és azt mondják a népnek: Feltámadott a halálból. És az utolsó hitetés gonoszabb legyen az elsőnél."}, {"num": "65", "text_hu": "Pilátus pedig monda nékik: Van őrségetek, menjetek, őriztessétek, amint tudjátok!"}, {"num": "66", "text_hu": "Ők pedig elmenvén, a sírt őrizet alá helyezék, lepecsételvén a követ az őrséggel.", "ref": ["Dán 6,17"]}], "28": [{"num": "Title", "text_hu": "Jézus feltámadása. A feltámadott megjelenései. A keresztség parancsa"}, {"num": "1", "text_hu": "A szombat végén pedig, a hét első napjára virradólag, kiméne Mária Magdaléna és a másik Mária, hogy megnézzék a sírt.", "ref": ["Mk 16,1-10", "Lk 24,1-10", "Jn 20,1-18"]}, {"num": "2", "text_hu": "És ímé, nagy földindulás lőn, mert az Úrnak angyala leszállván a mennyből, és odamenvén, elhengeríté a követ a sír szájáról, és reá üle arra."}, {"num": "3", "text_hu": "A tekintete pedig olyan volt, mint a villámlás, és a ruhája fehér, mint a hó.", "ref": ["ApCsel 1,10"]}, {"num": "4", "text_hu": "Az őrizők pedig tőle való féltükben megrettenének, és olyanokká lőnek, mint a holtak."}, {"num": "5", "text_hu": "Az angyal pedig megszólalván, monda az asszonyoknak: Ti ne féljetek, mert tudom, hogy a megfeszített Jézust keresitek."}, {"num": "6", "text_hu": "Nincsen itt, mert feltámadott, amint megmondotta volt. Jertek, lássátok a helyet, ahol feküdt vala az Úr!", "ref": ["Mt 12,40", "Mt 16,21", "Mt 17,23", "Mt 20,19", "ApCsel 2,36"]}, {"num": "7", "text_hu": "És menjetek gyorsan, és mondjátok meg az ő tanítványainak, hogy feltámadott a halálból, és ímé, előttetek megy Galileába, ott meglátjátok őt. Ímé, megmondottam néktek.", "ref": ["Mt 26,32"]}, {"num": "8", "text_hu": "És gyorsan eltávozván a sírtól félelemmel és nagy örömmel, futnak vala, hogy megmondják az ő tanítványainak."}, {"num": "9", "text_hu": "Mikor pedig mennek vala, hogy megmondják az ő tanítványainak, ímé, szembejöve ővelük Jézus, mondván: Legyetek üdvözölve! Azok pedig hozzá járulván, megragadák az ő lábait, és leborulának előtte."}, {"num": "10", "text_hu": "Akkor monda nékik Jézus: Ne féljetek, menjetek el, mondjátok meg az én atyámfiainak, hogy menjenek Galileába, és ott meglátnak engem.", "ref": ["Zsid 2,11"]}, {"num": "11", "text_hu": "Ami alatt pedig ők mennek vala, ímé, az őrségből némelyek bemenvén a városba, megjelentének a főpapoknak mindent, ami történt."}, {"num": "12", "text_hu": "És egybegyülekezvén a vénekkel együtt, és tanácsot tartván, sok pénzt adának a vitézeknek,"}, {"num": "13", "text_hu": "ezt mondván: Mondjátok, hogy: Az ő tanítványai odajövén éjjel, ellopák őt, mikor mi aluvánk.", "ref": ["Mt 27,64"]}, {"num": "14", "text_hu": "És ha ez a helytartó fülébe jut, mi elhitetjük őt, és kimentünk titeket a bajból."}, {"num": "15", "text_hu": "Azok pedig fölvevén a pénzt, úgy cselekedének, amint megtanították őket. És elterjedt ez a hír a zsidók között mind e mai napig."}, {"num": "16", "text_hu": "A tizenegy tanítvány pedig elméne Galileába, a hegyre, ahová Jézus rendelte vala őket.", "ref": ["Mt 28,7"]}, {"num": "17", "text_hu": "És mikor megláták őt, leborulának előtte, némelyek pedig kételkedének."}, {"num": "18", "text_hu": "És hozzájuk menvén Jézus, szóla nékik, mondván: Nékem adatott minden hatalom mennyen és földön.", "ref": ["Mt 11,27", "Ef 1,20-23"]}, {"num": "19", "text_hu": "Elmenvén azért, tegyetek tanítványokká minden népeket, megkeresztelvén őket az Atyának, a Fiúnak és a Szentléleknek nevében,", "ref": ["Mk 16,15-16"]}, {"num": "20", "text_hu": "tanítván őket, hogy megtartsák mindazt, amit én parancsoltam néktek! És ímé, én tiveletek vagyok minden napon a világ végezetéig. Ámen!", "ref": ["Mt 18,20"]}]}