{"1": [{"title": "Júda és Izráel mindkét királysága elpusztul a bálványimádás miatt"}, {"num": "1", "text_hu": "Az Úr igéje, amely lőn a moreseti Mikeáshoz, Jótám, Akház és Ezékiásnak, Júda királyainak idejében, amelyet látott Samária és Jeruzsálem felől.", "ref": ["Jer 26,18.19"]}, {"num": "2", "text_hu": "Halljátok meg minden népek, figyelmezz föld és annak teljessége! És az Úr Isten legyen bizonyság ellenetek, az Úr az ő szent templomából!", "ref": ["Hós 5,5", "Hós 7,10"]}, {"num": "3", "text_hu": "Mert ímé, kijő az Úr az ő helyéről, és leszáll, és lépdel a földnek magaslatain.", "ref": ["Ésa 26,21"]}, {"num": "4", "text_hu": "És szétmállanak alatta a hegyek, a völgyek pedig szétszakadoznak, mint a viasz a tűz előtt, mint a meredekről leszakadó vizek.", "ref": ["Zsolt 97,5"]}, {"num": "5", "text_hu": "A Jákób vétkéért lészen mindez, és az Izráel házának bűnei miatt. Micsoda a Jákób vétke? Avagy nem Samária-é? És mik a Júda magaslatai? Avagy nem Jeruzsálem-é?"}, {"num": "6", "text_hu": "De olyanná teszem Samáriát, mint a mezőben való kőrakás, szőlőplánták helyévé. És lezúdítom a völgybe az ő köveit, és még fundamentumit is kimutatom.", "ref": ["Hós 9,6", "Hós 12,11"]}, {"num": "7", "text_hu": "Faragott képei mind összetöretnek, és minden ajándékát tűz égeti meg. Minden bálványait semmivé teszem, mert paráznaság béréből gyűjtögette azokat, azért ismét paráznaság bérévé legyenek.", "ref": ["Hós 2,4", "Hós 8,6", "Hós 10,2"]}, {"num": "8", "text_hu": "Emiatt kesergek és jajgatok, ruhátalan és mezítelen járok. Üvöltök, mint a sakálok, és sikongok, mint a struccmadarak."}, {"num": "9", "text_hu": "Mert halálosak az ő sebei. Bizony Júdáig ér, népem kapujáig hatol, Jeruzsálemig.", "ref": ["2Kir 18,13"]}, {"num": "10", "text_hu": "Gáthban hírül ne adjátok, sírván ne sírjatok! Bét-le-Afrában porba heveredtem.", "ref": ["2Sám 1,20"]}, {"num": "11", "text_hu": "Költözzetek el, Safirnak lakója gyalázatos meztelenül! Nem vonult ki Saanán lakosa, Bét-Eselnek siralma nem enged tartózkodni."}, {"num": "12", "text_hu": "Mert beteg lett Marótnak lakosa az ő javai miatt, mert veszedelem szállt le az Úrtól Jeruzsálemnek kapujára."}, {"num": "13", "text_hu": "Gyors paripához kösd a szekeret, Lákisnak lakója, ki a bűnnek kezdője valál a Sion leányánál! Bizony tebenned találtatnak Izráel vétkei!"}, {"num": "14", "text_hu": "Azért adj válólevelet Moreset-Gátnak! Akzib házai megcsalják Izráel királyait."}, {"num": "15", "text_hu": "Még hozok én tenéked örököst, Marésa lakosa! Adullámig hat el Izráel dicsősége!"}, {"num": "16", "text_hu": "Nyírd le, kopaszítsd meg magadat a te gyönyörűséges fiaidért! Szélesítsd meg kopaszságodat, mint a keselyű, mert rabságra vitettek el tőled!"}], "2": [{"title": "Jaj a gonoszoknak, akik szeretik a hazug próféciát"}, {"num": "1", "text_hu": "Jaj azoknak, akik hamisságot gondolnak, és akik ágyasházukban gonoszságot cselekesznek, és végrehajtják azt, mihelyt megvirrad, mert hatalmuk van hozzá.", "ref": ["Zsolt 36,5"]}, {"num": "2", "text_hu": "Megkívánják a mezőket, és elrabolják, és a házakat, és elszedik. És nyomorgatják a gazdát, és az ő háza népét, az embert és az ő örökségét."}, {"num": "3", "text_hu": "Annak okáért ezt mondja az Úr: Ímé, én is gonoszt gondolok e nemzetség ellen, melyből ki nem vonhatjátok a ti nyakatokat, és nem jártok kevélyen, mivel gonosz idő lészen az."}, {"num": "4", "text_hu": "Azon a napon példabeszéd támad rólatok, és siralmat sírnak, mondván: Oda van! Elpusztultunk! Népem örökségét felcserélte! Miként rabolja el tőlem, hűtelennek osztja ki mezeinket!"}, {"num": "5", "text_hu": "Azért nem lesz néked, aki mérőzsinórt vessen sors szerint az Úrnak gyülekezetében."}, {"num": "6", "text_hu": "Ne prófétáljatok! – prófétálnak ők. Ha nem prófétálnak ezeknek, nem múlik el a gyalázat!", "ref": ["Ésa 30,10", "Jer 11,21"]}, {"num": "7", "text_hu": "Oh, te, ki Jákób házának mondatol! Hát türelmetlen-é az Úrnak lelke, avagy ezek-é az ő cselekedetei? Nem javára válnak-é az én cselekedeteim annak, aki igazán jár?"}, {"num": "8", "text_hu": "A minap mint egy ellenség támadt fel az én népem: a köntösről a palástot letépik a gyanútlanul járókról, a háborútól idegenkedőkről."}, {"num": "9", "text_hu": "Népem asszonyait kiűzitek boldogságuk házából, kisdedeiktől örökre elveszitek az én dicsőségemet."}, {"num": "10", "text_hu": "Keljetek fel és menjetek ki, mert ez nem a nyugalomnak helye a tisztátalanság miatt, amely elveszít, és pedig borzasztó veszedelemmel!"}, {"num": "11", "text_hu": "Ha valamely szélházi és csalárd így hazudoznék: Prédikálok néked borról és részegítő italról, az volna e népnek prófétája.", "ref": ["Ésa 30,10"]}, {"num": "Subtitle", "text_hu": "Kegyelmes ígéret"}, {"num": "12", "text_hu": "Mindenestől egybegyűjtelek téged, Jákób! Összetakarítom Izráel maradékát. Összegyűjtöm őket, mint a bocrai juhokat, mint a nyájat az ő karámja közé, hemzsegnek majd az embersokaság miatt."}, {"num": "13", "text_hu": "Előttük megy fel az úttörő. Kitörnek és átmennek a kapun és kivonulnak, és előttük megy a királyuk, és élükön az Úr."}], "3": [{"title": "A világi és egyházi vezetők büntetése"}, {"num": "1", "text_hu": "És mondám én: Halljátok, kérlek, Jákób fejedelmei és Izráel házának vezérei: Nem a ti tisztetek-é tudni az ítéletet?!"}, {"num": "2", "text_hu": "Ti, kik gyűlölitek a jót, és kedvelitek a gonoszt! Akik levonszátok róluk bőrüket, és csontjaikról az ő húsukat!"}, {"num": "3", "text_hu": "Akik megeszik az én népemnek húsát, és lenyúzzák róluk bőrüket, és összetörik csontjaikat, és feldarabolják, akárcsak a fazékba, és mint húst a tálba."}, {"num": "4", "text_hu": "Kiáltanak majd az Úrhoz, de nem hallgatja meg őket, sőt elrejti akkor orcáját előlük, mivelhogy gonoszokká lettek cselekedeteik."}, {"num": "5", "text_hu": "Így szól az Úr a próféták ellen, akik elámítják az én népemet, akik, ha van, mit rágniuk, békességet hirdetnek, az ellen pedig, aki nem vet valamit szájukba, hadat indítanak.", "ref": ["Mik 2,11", "Ez 13,19"]}, {"num": "6", "text_hu": "Azért éjszaka száll rátok, hogy ne lássatok, és sötétség jő rátok, hogy ne jövendölhessetek, és a nap lemegy a próféták felett, és elsötétül rajtuk a nappal.", "ref": ["Ésa 5,30", "Hós 4,5", "Ám 8,9"]}, {"num": "7", "text_hu": "És megszégyenülnek a látók, és elpirulnak a jövendőmondók, és elfedik szájukat mindnyájan, mert nem lészen felelet Istentől."}, {"num": "8", "text_hu": "Én ellenben megteljesedem az Úr lelkének erejével, és ítélettel és hatalommal, hogy hirdessem Jákóbnak az ő vétkét, és Izráelnek az ő bűnét.", "ref": ["Ésa 58,1"]}, {"num": "Subtitle", "text_hu": "Jeruzsálem elpusztulásának hirdetése"}, {"num": "9", "text_hu": "Halljátok ezt, kérlek, Jákób házának fejei és Izráel házának vezérei, akik utáljátok az ítéletet, és minden igazságot elcsavartok,"}, {"num": "10", "text_hu": "akik vérrel építitek a Siont, és Jeruzsálemet hamissággal!", "ref": ["Ez 22,27"]}, {"num": "11", "text_hu": "Kiknek fejedelmei ajándékért ítélnek, és papjaik jutalomért tanítanak, és prófétáik pénzért jövendölnek, és mégis az Úrra támaszkodnak, mondván: Avagy nincsen-é közöttünk az Úr?! Nem következik mireánk veszedelem!", "ref": ["Mik 7,3", "Ez 13,19"]}, {"num": "12", "text_hu": "Azért timiattatok mezővé szántatik a Sion, és kőhalommá lesz Jeruzsálem, a templom hegye pedig erdős heggyé.", "ref": ["Jer 26,18"]}], "4": [{"title": "A Messiás országáról"}, {"num": "1", "text_hu": "És lészen: az utolsó időben az Úr házának hegye a hegyek fölé helyeztetik, és felülemelkedik az a halmokon, és népek özönlenek reá.", "ref": ["Ésa 2,2.3", "Agg 2,7"]}, {"num": "2", "text_hu": "Pogányok is sokan mennek, és mondják: Jertek, menjünk fel az Úr hegyére és a Jákób Istenének házához, hogy megtanítson minket az ő útjaira, és járjunk az ő ösvényein! Mert Sionból jő ki a törvény, és az Úr beszéde Jeruzsálemből.", "ref": ["Ésa 11,10"]}, {"num": "3", "text_hu": "És sok népek között ítéletet tészen, és megfedd erős nemzeteket nagy messze földig, és fegyvereiket kapákká kovácsolják, dárdáikat pedig sarlókká. Nép népre fegyvert nem emel, és hadakozást többé nem tanulnak.", "ref": ["Ez 39,6.9.10"]}, {"num": "4", "text_hu": "És ki-ki nyugszik az ő szőlője alatt és fügefája alatt, és senki meg nem rettenti őket, mert a Seregek Urának szája szólott."}, {"num": "5", "text_hu": "Mert minden nép a maga istenének nevében jár, és mi is a mi Urunk, Istenünk nevében járunk örökkön örökké.", "ref": ["Zsolt 101,2", "Zsolt 20,6.8"]}, {"num": "Subtitle", "text_hu": "Izráel visszatérése és szabadulása"}, {"num": "6", "text_hu": "Azon a napon – azt mondja az Úr – összegyűjtöm a sántát, és összeszedem az elszéledetteket, és akiket megsanyargattam.", "ref": ["Sof 3,19"]}, {"num": "7", "text_hu": "És a sántát maradékká teszem, az elszélesztettet pedig erős nemzetté, és az Úr uralkodik rajtuk a Sion hegyén mostantól fogva mindörökké.", "ref": ["Ám 9,15"]}, {"num": "8", "text_hu": "És te nyájnak tornya, Sion leányának vára! Eljő tehozzád és elérkezik az előbbi hatalom, a Jeruzsálem leányának birodalma.", "ref": ["Ám 9,11", "Hós 1,11"]}, {"num": "9", "text_hu": "Miért kiáltasz hát kiáltva? Nincsen-é közötted király? Elveszett-é a te tanácsadód, hogy úgy elfogott a fájdalom, mint a gyermekszülőt?!"}, {"num": "10", "text_hu": "Gyötrődj és kínlódj, Sionnak leánya, mint a gyermekszülő! Mert ímé, kimégy a városból, és a mezőn tanyázol, és egészen Bábelig mégy. Ott szabadíttatol meg, ott vált ki téged az Úr, ellenségednek kezéből.", "ref": ["2Kir 25,1-11", "Jer 25,12"]}, {"num": "11", "text_hu": "Mert ímé, sok nemzetség gyűlt össze ellened, akik ezt mondják: Legyen szentségtelen, és legeltessük szemeinket a Sionon!"}, {"num": "12", "text_hu": "De ők nem tudják az Úr gondolatait, és nem értik az ő szándékát, hogy összegyűjti őket, mint a kévét a szérűre."}, {"num": "13", "text_hu": "Kelj fel és csépelj, Sionnak leánya! Mert vassá teszem a te szarvaidat, körmeidet pedig acéllá teszem, és széttiporsz sok népeket, és rablott kincseiket az Úrnak áldozom, javaikat pedig az egész föld Urának."}], "5": [{"title": "Krisztus szülővárosa és kegyelmes uralkodása"}, {"num": "1", "text_hu": "Seregelj hát egybe, seregek leánya! Ostrommal támadt ellenünk. Pálcával verjék arcul Izráel bíráját!"}, {"num": "2", "text_hu": "De te, Efratának Betleheme, bár kicsiny vagy a Júda ezrei között, belőled származik nékem, aki uralkodó az Izráelen, akinek származása eleitől fogva, öröktől fogva van.", "ref": ["Mt 2,6"]}, {"num": "3", "text_hu": "Azért odaadja őket, míg a szülő szül, de az ő atyjafiainak maradékai visszatérnek Izráel fiaihoz.", "ref": ["Ésa 7,14.17-25", "Ez 37,19-24"]}, {"num": "4", "text_hu": "És megáll, és legeltet az Úrnak erejével, az Úrnak az ő Istenének fenséges nevével, és bátorsággal lakoznak, mert ímé felmagasztaltatik a földnek határáig."}, {"num": "5", "text_hu": "És ő a mi békességünk. Ha az asszírus eljő a mi földünkre, és megtapodja palotáinkat, állatunk ellene hét pásztort és nyolc fejedelmi férfiút."}, {"num": "6", "text_hu": "És megrontják Asszíria földjét fegyverrel, Nimród földjét is az ő kapuiban, és megszabadít az asszírustól, ha a mi földünkre eljő, és a mi határunkba lép."}, {"num": "Subtitle", "text_hu": "Izráel dicsősége és megtérése"}, {"num": "7", "text_hu": "És a Jákóbnak maradéka olyan lészen a sok nép között, mint az Úrtól való harmat, mint a zápor a fűnek, mely nem emberben reménykedik, és nem bízik embernek fiaiban."}, {"num": "8", "text_hu": "És a Jákób maradéka a pogányok között, a sok nép között olyan lészen, mint az oroszlán az erdei vadak között, mint az oroszlánkölyök a juhoknak nyája között, amely ha betör, tipor és tép, és nincs, aki tőle megszabadítson."}, {"num": "9", "text_hu": "Erőt vészen a te kezed szorongatóidon, és minden ellenségeid kivágattatnak."}, {"num": "10", "text_hu": "És lészen azon a napon – azt mondja az Úr –, kivágom lovaidat közüled, és elvesztem hadi szekereidet."}, {"num": "11", "text_hu": "És kivágom földednek városait, és ledöntöm minden erősségeidet."}, {"num": "12", "text_hu": "És kivágom kezedből a bűvszereket, és szemfényvesztőid nem lesznek néked."}, {"num": "13", "text_hu": "És kivágom faragott képeidet és bálványaidat közüled, és nem imádod többé kezeidnek csinálmányait."}, {"num": "14", "text_hu": "És kiszaggatom a te berkeidet közüled, és elpusztítom a te városaidat."}, {"num": "15", "text_hu": "És haraggal és hévvel állok bosszút a pogányokon, akik nem engedelmeskedtek."}], "6": [{"title": "A nép hálátlansága"}, {"num": "1", "text_hu": "Halljátok csak, amit mond az Úr! Kelj fel, perelj a hegyekkel, és hallják meg szódat a halmok!", "ref": ["Ésa 1,2"]}, {"num": "2", "text_hu": "Halljátok meg, hegyek, az Úr peres dolgát, és ti, a földnek örök alapjai! Mert pere van az Úrnak az ő népével, és az Izráellel is perbe száll.", "ref": ["Ésa 1,18-20"]}, {"num": "3", "text_hu": "Én népem, mit vétettem teellened, és mivel fárasztottalak el téged?! Tégy vallást ellenem!"}, {"num": "4", "text_hu": "Hiszen felhoztalak Egyiptom földjéről, és a szolgák házából megváltottalak, és előtted küldém Mózest, Áront és Máriát.", "ref": ["2Móz 12,51"]}, {"num": "5", "text_hu": "Én népem, emlékezzél csak! Mit koholt Bálák, Moábnak királya, és mit felelt néki Bálám, a Beor fia? Sittimtől fogva Gilgálig, hogy megismerjed az Úr igazságos cselekedeteit.", "ref": ["4Móz 22,5-6.18"]}, {"num": "6", "text_hu": "Mivel menjek eleibe az Úrnak? Hajlongjak-é a magasságos Istennek? Égőáldozatokkal menjek-é elébe, esztendős borjúkkal?!"}, {"num": "7", "text_hu": "Kedvét leli-é az Úr ezernyi kosokban vagy tízezernyi olajpatakokban? Elsőszülöttemet adjam-é vétkemért vagy méhem gyümölcsét lelkemnek bűnéért?!"}, {"num": "Subtitle", "text_hu": "Istennek tetsző áldozat"}, {"num": "8", "text_hu": "Megjelentette néked, oh, ember, mi légyen a jó, és mit kíván az Úr tetőled! Csak azt, hogy igazságot cselekedjél, szeressed az irgalmasságot, és hogy alázatosan járj a te Isteneddel.", "ref": ["5Móz 10,12", "Ám 5,24"]}, {"num": "9", "text_hu": "Az Úrnak szava kiált a városnak, és a te neved néz bölcsességre. Halljátok meg a vesszőt, és ki rendeli azt?!"}, {"num": "Subtitle", "text_hu": "A bűn büntetése"}, {"num": "10", "text_hu": "Vannak-é még a gonosznak házában hamissággal gyűjtött kincsek és ösztövér véka, amely utálatos?", "ref": ["Ám 8,5"]}, {"num": "11", "text_hu": "Vajon jóváhagyom-é a hamis mértéket és a zsákba rejtett csalárd fontokat?"}, {"num": "12", "text_hu": "Mert a gazdagok megtöltöztek köztük ragadománnyal, lakosai pedig hazugságot szólnak, és nyelvük csalárd az ő szájukban."}, {"num": "13", "text_hu": "Én is azért megvervén, beteggé teszlek téged, elpusztítalak a te bűneid miatt."}, {"num": "14", "text_hu": "Eszel te, de meg nem elégszel, és benned marad a te éhséged; és gyűjtesz, de nem takarítasz, és amit megtakarítsz is, fegyverre hányom.", "ref": ["Hós 4,10", "Hós 8,7"]}, {"num": "15", "text_hu": "Vetsz te, de nem aratsz; olajat sajtolsz te, de nem kened magadat olajjal, és mustot is, de bort nem iszol.", "ref": ["Ám 4,9", "Ám 5,11"]}, {"num": "16", "text_hu": "Mert az Omri parancsolataihoz szabjátok magatokat, és az Ákháb házának minden dolgához, és azoknak tanácsán jártok, hogy pusztasággá tegyelek tégedet, az ő lakosait pedig csúfsággá, és hordozzátok népemnek gyalázatát.", "ref": ["1Kir 16,25"]}], "7": [{"title": "Kevés az igaz"}, {"num": "1", "text_hu": "Jaj nékem, mert olyanná lettem, mint a letakarított mező, mint a megszedett szőlő! Egy enni való gerezd sem maradott, pedig zsengére vágyott a lelkem."}, {"num": "2", "text_hu": "Elveszett e földről a kegyes, és igaz sincs az emberek között. Mindnyájan vér után ólálkodnak, ki-ki hálóval vadássza atyjafiát.", "ref": ["Jer 9,2-6", "Jer 23,14", "Ésa 1,4"]}, {"num": "3", "text_hu": "Gonoszságra készek a kezek, hogy jól vigyék véghez, a fejedelem követelőzik, és a bíró fizetésre vár, a főember is maga mondja el lelke kívánságát, és összeszövik azt."}, {"num": "4", "text_hu": "Aki jó közöttük, olyan, mint a tüske, az igaz olyan, mint a tövisbokor. A te őrállóidnak napja, a te megítélésed eljött, most következik el az ő zűrzavaruk.", "ref": ["Ez 2,6"]}, {"num": "5", "text_hu": "Ne higgyetek a barátnak, ne bízzatok a tanácsadóban, az öledben ülő előtt is zárd be szádnak ajtaját!"}, {"num": "6", "text_hu": "Mert a fiú bolondnak tartja atyját, a leány anyja ellen támad, a meny az ő napára,* az embernek saját háznépe az ellensége."}, {"num": "Subtitle", "text_hu": "Gazdag isteni kegyelem ígérete a büntetés után"}, {"num": "7", "text_hu": "De én az Úrra nézek, várom az én szabadításom Istenét, meghallgat engem az én Istenem!"}, {"num": "8", "text_hu": "Ne örülj, én ellenségem! Elestem ugyan, de felkelek, mert ha még a setétségben ülnék is, az Úr az én világosságom!", "ref": ["Ésa 14,29"]}, {"num": "9", "text_hu": "Az Úr haragját hordozom, mert vétkeztem ellene. Mindaddig, amíg leperli peremet, és meghozza ítéletemet. Kivisz engem a világosságra, meglátom az ő igazságát.", "ref": ["Zsolt 27,1"]}, {"num": "10", "text_hu": "De meglátja ellenségem is, és szégyen borítja el, aki ezt mondja nékem: Hol az Úr, a te Istened? Meglátják őt az én szemeim, hogy ímé, széttapostatik, mint az utcasár.", "ref": ["Zsolt 79,10", "Ésa 10,5-26"]}, {"num": "11", "text_hu": "Falaid megépítésének napja! E napon távol lesz a törvény!"}, {"num": "12", "text_hu": "Azon a napon eljőnek hozzád Asszíriából és Egyiptom városaiból, Egyiptomtól a folyamig, tengertől tengerig és hegytől hegyig."}, {"num": "13", "text_hu": "És pusztává lesz a föld az ő lakói miatt, az ő cselekedeteik gyümölcséért."}, {"num": "14", "text_hu": "Legeltesd népedet a te vessződdel, a te örökségednek nyáját, amely magánosan lakozik az erdőben, a Kármel közepén. Legeljenek Básánban és Gileádban, mint a hajdankor napjain!", "ref": ["Zsolt 79,13", "Zsolt 80,2"]}, {"num": "15", "text_hu": "Mint az Egyiptom földjéről kijövetelednek idején, láttatok vele csodadolgokat."}, {"num": "16", "text_hu": "Látják ezt a pogányok, és megszégyenülnek minden erejükkel. Kezüket szájukra teszik, füleik megsiketülnek."}, {"num": "17", "text_hu": "Nyalják a port, mint a kígyó, mint a föld férgei, reszketve jőnek rejtekeikből, remegve folyamodnak az Úrhoz, a mi Istenünkhöz, és félnek tetőled.", "ref": ["Zsolt 72,9"]}, {"num": "18", "text_hu": "Kicsoda olyan Isten, mint te, aki megbocsátja a bűnt, és elengedi öröksége maradékának vétkét?! Nem tartja meg haragját örökké, mert gyönyörködik az irgalmasságban!", "ref": ["2Móz 34,6"]}, {"num": "19", "text_hu": "Hozzánk térvén, könyörül rajtunk, eltapodja álnokságainkat. Bizony a tenger mélységébe veted minden bűnünket!"}, {"num": "20", "text_hu": "Hűséget mutatsz a Jákóbnak, irgalmasságot Ábrahámnak, amint megesküdtél atyáinknak még az ősidőkben."}]}