{"1": [{"num": "Title", "text_hu": "Nehémiás imája"}, {"num": "1", "text_hu": "Nehémiásnak, a Hakália fiának beszédei. És lőn a Kislév nevű hóban, a huszadik esztendőben, hogy én Susán várában valék.", "ref": ["Neh 3,16", "Ezsd 2,2", "Eszt 1,2.5", "Dán 8,2"]}, {"num": "2", "text_hu": "És jöve hozzám Hanáni, egy az én atyámfiai közül, és vele együtt férfiak Júdából, és tudakozódtam tőlük a fogságból megszabadult maradék zsidók felől és Jeruzsálem felől."}, {"num": "3", "text_hu": "És mondának nékem: A fogságból megszabadult maradék zsidók ott, abban a tartományban nagy nyomorúságban és gyalázatban vannak, és azonfelül Jeruzsálem kőfala lerontatott, s kapui tűzben égtek meg.", "ref": ["Neh 2,17", "2Kir 14,13", "2Krón 32,5"]}, {"num": "4", "text_hu": "Hogy pedig meghallám e beszédeket, leültem, és sírtam és keseregtem napokon át, s böjtölék és imádkozám a mennynek Istene előtt,", "ref": ["Dán 2,18"]}, {"num": "5", "text_hu": "és mondék: Kérlek, Uram, mennynek Istene, nagy és rettenetes Isten, ki megtartja a szövetséget és irgalmasságot az őt szeretőknek és az ő parancsolatait megtartóknak.", "ref": ["Dán 9,4", "2Móz 20,5-6", "5Móz 7,9"]}, {"num": "6", "text_hu": "Oh, legyen figyelmetes a te füled, és szemeid legyenek nyitva, hogy meghallgassad a te szolgádnak könyörgését, mellyel én könyörgök most előtted nappal és éjjel Izráel fiaiért, szolgáidért! És vallást tészek az Izráel fiainak bűneiről, melyekkel vétkeztünk teellened, én is s az én atyámnak háza vétkeztünk."}, {"num": "7", "text_hu": "Felette igen vétkeztünk ellened, és nem tartottuk meg a parancsolatokat és a rendeléseket és a törvényeket, melyeket parancsoltál volt Mózesnek, a te szolgádnak."}, {"num": "8", "text_hu": "Oh, emlékezzél meg arról a beszédről, melyet parancsoltál Mózesnek, a te szolgádnak, mondván: Ha ti vétkeztek, én meg elszélesztelek titeket a népek között,", "ref": ["5Móz 4,25-31", "5Móz 30,1-5", "3Móz 26,33-45"]}, {"num": "9", "text_hu": "ha pedig megtérendetek hozzám, és megtartjátok parancsolataimat, és cselekszitek azokat, még ha az égnek utolsó szélén volnának is szétszórt gyermekeitek, onnan is összegyűjtöm őket, és beviszem arra a helyre, melyet választottam, hogy lakozzék ott az én nevem.", "ref": ["5Móz 12,11"]}, {"num": "10", "text_hu": "És ők a te szolgáid és a te néped, akiket megszabadítottál a te nagy erőd által és a te erős kezed által!", "ref": ["5Móz 7,8", "5Móz 9,26.29"]}, {"num": "11", "text_hu": "Kérlek, oh, Uram, legyen figyelmetes a te füled a te szolgádnak könyörgésére és szolgáidnak könyörgésükre, akik kívánják félni a te nevedet, és adj, kérlek, jó szerencsét most a te szolgádnak, és engedd, hogy kegyelmet találjon ama férfiú előtt! Én ugyanis a királynak pohárnoka voltam.", "ref": ["Neh 2,5.6"]}], "2": [{"num": "Title", "text_hu": "Nehémiás a királytól hatalmat és megbízólevelet kap Jeruzsálem felépítésére"}, {"num": "1", "text_hu": "És lőn a Niszán nevű hóban, Artaxerxes királynak huszadik esztendejében, bor vala őelőtte, és én fölvevém a bort, adám a királynak; azelőtt pedig nem voltam szomorú őelőtte.", "ref": ["Eszt 4,2"]}, {"num": "2", "text_hu": "És monda nékem a király: Miért szomorú a te orcád, holott te beteg nem vagy? Nem egyéb ez, hanem szívednek szomorúsága! És felette igen megfélemlém."}, {"num": "3", "text_hu": "Akkor mondék a királynak: Örökké éljen a király! Miért ne volna szomorú az én orcám, hiszen a város, az én atyáim sírjainak helye pusztán hever, és kapui megemésztettek tűzben?!"}, {"num": "4", "text_hu": "És monda nékem a király: Mi az, amit kívánsz? És könyörgék a menny Istenéhez."}, {"num": "5", "text_hu": "És mondék a királynak: Ha tetszik a királynak, és ha kedves előtted a te szolgád, azt kérem, hogy bocsáss el engem Júdába, atyáim sírjainak városába, hogy megépítsem azt!"}, {"num": "6", "text_hu": "És monda nékem a király (felesége pedig mellette ül vala): Meddig lészen utazásod, és mikorra jössz vissza? És tetszék a királynak engem elbocsátani, miután én tudattam vele az időt."}, {"num": "7", "text_hu": "És mondék a királynak: Ha tetszik a királynak, adasson nékem leveleket a folyóvízen túl lakó tiszttartókhoz, hogy hagyjanak engem utazni, míg Júdába érek."}, {"num": "8", "text_hu": "És adasson egy levelet Ászáfhoz, a király erdeje őréhez, hogy adjon nékem fákat gerendákul a templom várának kapuihoz és a város kőfalához és a házhoz, melybe költözni fogok! És megadá nékem a király, az én Istenemnek rajtam nyugvó jó kegyelme szerint.", "ref": ["Ezsd 7,6.9"]}, {"num": "9", "text_hu": "És megérkezém a folyóvízen túl való tiszttartókhoz, és átadám nékik a király leveleit. Bocsátott vala pedig velem a király főembereket a seregből és lovagokat.", "ref": ["Ezsd 8,22"]}, {"num": "10", "text_hu": "Mikor pedig a Horonból való Szanballat és az ammonita Tóbiás, a szolga, meghallották ezt, nagy bosszúságot okozott nékik, hogy jött valaki, aki Izráel fiainak javukat keresi.", "ref": ["Neh 4,1", "2Krón 8,5"]}, {"num": "11", "text_hu": "Azután elmenék Jeruzsálembe, és ott pihenék három napig.", "ref": ["Ezsd 8,32"]}, {"num": "12", "text_hu": "És fölkelék éjszaka én és velem néhány férfi, mert nem jelentém meg senkinek, hogy mire indítá az én Istenem az én szívemet, hogy azt Jeruzsálemért megcselekedjem, és barom sem vala velem, csak az, melyen ülök vala."}, {"num": "13", "text_hu": "És kimenék a völgynek kapuján éjjel, és pedig a Sárkányok forrása felé, majd a Szemét-kapuhoz, és vizsgálgatám Jeruzsálem kőfalait, melyek elrontattak vala, és kapuit, melyek tűz által megemésztetének.", "ref": ["Neh 3,13"]}, {"num": "14", "text_hu": "Azután átmenék a Forrás kapujához és a Király tavához, holott nem vala hely a baromnak, hogy velem átmenjen."}, {"num": "15", "text_hu": "Azért gyalog menék fel a völgyben éjjel, és vizsgálgatám a kőfalat, azután megfordultam, és bementem a Völgy kapuján, és hazatértem."}, {"num": "16", "text_hu": "A főemberek pedig nem tudták vala, hova mentem, és hogy mit akarok cselekedni, és sem a zsidóknak, sem a papoknak, sem az elöljáróknak, sem a főembereknek, sem a többi munkásoknak ez ideig nem jelentettem meg."}, {"num": "17", "text_hu": "Ekkor mondék nékik: Ti látjátok a nyomorúságot, amelyben mi vagyunk, hogy Jeruzsálem pusztán hever, és kapui tűzben égtek meg. Jertek, építsük meg Jeruzsálem kőfalát, és ne legyünk többé gyalázatul!", "ref": ["Neh 1,3", "Neh 2,3"]}, {"num": "18", "text_hu": "És megjelentém nékik az én Istenemnek rajtam nyugvó jó kegyelmét és a király beszédit is, amelyeket nékem szólt, és mondának: Keljünk fel és építsük meg! És megerősíték kezeiket a jóra."}, {"num": "19", "text_hu": "Mikor meghallák ezt a Horonból való Szanballat és az ammonita Tóbiás, a szolga és az arab Gesem, gúnyoltak és lenéztek minket, mondván: Micsoda ez, amit műveltek? Talán bizony a király ellen akartok pártot ütni?", "ref": ["Neh 6,1"]}, {"num": "20", "text_hu": "Kiknek felelék, és mondék: A mennynek Istene, ő ad jó szerencsét nékünk, és mi mint az ő szolgái kelünk föl és építünk, néktek pedig részetek és jogotok és emlékezetetek nincsen Jeruzsálemben.", "ref": ["Ezsd 4,3"]}], "3": [{"num": "Title", "text_hu": "A jeruzsálemi kőfal építésének leírása"}, {"num": "1", "text_hu": "És fölkele Eliásib, a főpap és atyjafiai, a papok, és építék a Juhok kapuját. Ők szentelék meg azt, és állíták fel annak ajtait. Építék pedig a kőfalat a Meáh-toronyig, amelyet megszentelének, s azután Hanánel tornyáig.", "ref": ["Jn 5,2", "Jer 31,38", "Zak 14,10"]}, {"num": "2", "text_hu": "És őmellette építének a jerikóbeliek, ezek mellett pedig épített Zakkur, az Imri fia.", "ref": ["Ezsd 2,34"]}, {"num": "3", "text_hu": "A Halaknak kapuját pedig építék a Hasszenáa fiai, ők gerendázák be azt, és állíták fel annak ajtait, kapcsait és závárait.", "ref": ["Ezsd 2,35", "Neh 12,39", "2Krón 33,14", "Sof 1,10"]}, {"num": "4", "text_hu": "Mellettük javítgatá a kőfalat Merémóth, Uriásnak, a Hakkós fiának fia, mellette pedig javítgatott Mesullám, Berekiásnak, a Mesézabéel fiának a fia, és őmellette javítgatott Sádók, Baána fia.", "ref": ["Ezsd 2,61", "Neh 6,18", "1Krón 3,19"]}, {"num": "5", "text_hu": "Ezek mellett pedig javítgatának a tékoabeliek, akiknek előkelői azonban nem hajták nyakukat az ő Uruk munkájának jármába.", "ref": ["Jer 27,11.12"]}, {"num": "6", "text_hu": "Az óváros kapuját pedig javítgaták Jójada, a Pászéah fia és Mesullám, a Beszódia fia. Ők gerendázák be azt, és állíták fel annak ajtait, kapcsait és závárait.", "ref": ["Neh 12,39"]}, {"num": "7", "text_hu": "És mellettük javítgatott a Gibeonból való Melátia és a Meronothból való Jádón, Gibeonnak és Mispának lakosai a folyóvízen túl való helytartónak hivatala helyéig.", "ref": ["1Krón 27,30"]}, {"num": "8", "text_hu": "Mellettük javítgatott Uzziel, Harhajának fia az ötvösökkel, és őmellette javítgatott Hanánia, a kenetkészítők egyike, és megerősíték Jeruzsálemet mind a széles kőfalig."}, {"num": "9", "text_hu": "Mellettük javítgatott Refája, Húr fia, aki a Jeruzsálemhez tartozó tartomány felének fejedelme vala."}, {"num": "10", "text_hu": "Mellette javítgatott Jedája, Harumáf fia, és pedig a maga háza ellenében, és mellette javítgatott Hattus, Hasabneja fia.", "ref": ["Neh 10,4", "Neh 12,2", "Neh 9,5"]}, {"num": "11", "text_hu": "A kőfal másik darabját javítgatá Malkija, Hárim fia és Hassub, a Pahath-Moáb fia, és a kemencéknek tornyát.", "ref": ["Ezsd 2,6.32"]}, {"num": "12", "text_hu": "És mellettük javítgatott Sallum, Hallóhés fia, aki fejedelme vala a Jeruzsálemhez tartozó tartomány másik felének, ő és az ő leányai."}, {"num": "13", "text_hu": "A völgy kapuját javítgaták Hánun és Zánoah lakói, ők építék meg azt, és állíták fel annak ajtait, kapcsait és závárait, és a kőfalból ezer singet a Szemét-kapuig.", "ref": ["Neh 11,30", "Józs 15,34", "Neh 2,13", "Neh 12,31"]}, {"num": "14", "text_hu": "A Szemét-kaput pedig javítgatá Malkija, Rékáb fia, Beth-Hakkerem tartományának fejedelme, ő építé meg azt, és állítá fel ajtait, kapcsait és závárait."}, {"num": "15", "text_hu": "És a Forrásnak kapuját javítgatá Sallum, a Kól-Hóze fia, Mispa tartományának fejedelme. Ő építé meg és héjazá be azt, és állítá fel ajtait, kapcsait és závárait, és a Selah-tó kőfalát a király kertje felé mind a grádicsokig,* melyeken a Dávid városából alájőnek.", "ref": ["Neh 2,14", "Neh 12,37", "Neh 11,5", "2Kir 25,4", "Jer 39,4", "Jer 52,7"]}, {"num": "16", "text_hu": "Őutána javítgata Nehémiás, Azbuk fia, Béth-Sur tartománya felének fejedelme, a Dávid sírjai ellenében való helyig és az újonnan készült tóig és a vitézek házáig.", "ref": ["Neh 1,1", "2Krón 11,7", "Józs 15,58"]}, {"num": "17", "text_hu": "Őutána javítgatának a léviták: Rehum, Báni fia, aki mellett javítgata Hasábia, Kéila tartománya felének fejedelme, tartománya lakosaival.", "ref": ["Neh 9,5", "Józs 15,44", "1Sám 23,1", "1Krón 4,19"]}, {"num": "18", "text_hu": "Őutána javítgatának atyjukfiai: Bavvai, a Hénadád fia, Kéila tartománya másik felének fejedelme."}, {"num": "19", "text_hu": "Javítgatá pedig őmellette Ézer, Jésuának fia, Mispa fejedelme, a kőfal egy másik darabját a szegleten levő fegyveresház felmenetelének ellenében."}, {"num": "20", "text_hu": "Őutána Bárukh, Zakkai fia javítgatá buzgósággal a kőfal egy másik darabját a szeglettől fogva Eliásib főpap házának ajtajáig.", "ref": ["Ezsd 2,9"]}, {"num": "21", "text_hu": "Őutána javítgata Merémóth, Uriásnak fia, aki Hakkós fia vala, egy másik darabot Eliásib házának ajtajától Eliásib házának végéig.", "ref": ["Ezsd 8,33"]}, {"num": "22", "text_hu": "Őutána javítgatának a papok, a környék férfiai."}, {"num": "23", "text_hu": "Ezek után javítgata Benjámin és Hassub, az ő házuk ellenében, utánuk pedig javítgata Azariás, Maaséja fia – aki Ananiás fia vala – az ő háza mellett."}, {"num": "24", "text_hu": "Őutánuk javítgata Binnui, a Hénadád fia egy másik darabot Azáriás házától mind a zugig és szegletig.", "ref": ["Neh 10,9"]}, {"num": "25", "text_hu": "Továbbá Palál, az Uzai fia, a szegletnek és a felső toronynak ellenében, mely a király házából a tömlöc udvaránál emelkedik ki. Utána pedig Pedája, a Parós fia.", "ref": ["Jer 32,2.8.12", "Jer 33,1", "Jer 37,21", "Jer 38,6.13.28", "Jer 39,14", "Ezsd 2,3"]}, {"num": "26", "text_hu": "(A léviták szolgái pedig laknak vala az Ófelben, a Vizek kapujának ellenéig napkelet felé és a kiemelkedő torony ellenéig.)", "ref": ["Neh 8,1.3.16", "2Krón 33,14"]}, {"num": "27", "text_hu": "Őutána javítgatának a tékoabeliek egy másik darabot a kiemelkedő nagy toronynak ellenétől fogva az Ófel kőfaláig."}, {"num": "28", "text_hu": "A Lovak kapuján felül javítgatának a papok, ki-ki az ő házának ellenében.", "ref": ["Jer 31,40"]}, {"num": "29", "text_hu": "Utánuk javítgata Sádók, Immér fia az ő háza ellenében, és őutána javítgata Semája, Sekaniás fia, a napkeleti kapu őrizője.", "ref": ["Ezsd 2,37", "Ezsd 8,16", "1Krón 26,6"]}, {"num": "30", "text_hu": "Őutána javítgata Hananiás, Selemiás fia és Hánun, Sáláfnak hatodik fia egy másik darabot. Utánuk javítgata Mesullám, Berekiás fia, az ő szobája ellenében.", "ref": ["Neh 6,18"]}, {"num": "31", "text_hu": "Utána javítgata Malkija, az ötvösök egyike, a léviták szolgáinak és a kereskedőknek házáig, a törvénytevő ház kapujának ellenében, a szegletnek hágójáig."}, {"num": "32", "text_hu": "A szeglet hágója és a Juhok kapuja között pedig javítgatának az ötvösök és a kereskedők."}], "4": [{"num": "Title", "text_hu": "Az építés az ellenség gúnyolódása és fenyegetése mellett is halad"}, {"num": "1", "text_hu": "Lőn pedig, mikor meghallotta Szanballat, hogy mi építjük a kőfalat, haragra gerjede, és felette igen bosszankodék, és gúnyolá a zsidókat.", "ref": ["Neh 2,10.19"]}, {"num": "2", "text_hu": "És szóla az ő atyjafiai és a samáriai sereg előtt, és ezt mondá: Mit művelnek e nyomorult zsidók? Vajon megengedik-é ezt nékik? Talán áldozni fognak? Hát bevégezik ma? Avagy megelevenítik a köveket a porhalmazból, holott azok elégtek?!"}, {"num": "3", "text_hu": "Az ammonita Tóbiás pedig mellette állván, mondá: Bármit építsenek, ha egy róka lép fel reá, összezúzza köveiknek falát."}, {"num": "4", "text_hu": "Halld meg, oh, mi istenünk, hogy csúffá lettünk, fordítsad gyalázásukat az ő fejükre, és add őket prédára a rabságnak földében!", "ref": ["Neh 5,19", "Neh 6,9.14", "Neh 13,14.22.31"]}, {"num": "5", "text_hu": "Ne fedezd el az ő hamisságukat, és az ő bűnük a te orcád elől el ne töröltessék, mert téged bosszantának az építők előtt!", "ref": ["Zsolt 85,3", "Zsolt 109,14"]}, {"num": "6", "text_hu": "És építők a falat annyira, hogy elkészült az egész fal félmagasságban, mert a nép nagy kedvvel dolgozott."}, {"num": "7", "text_hu": "Mikor pedig meghallotta Szanballat és Tóbiás, továbbá az arábiabeliek, az ammoniták és az asdódeusok, hogy javítgattatnak Jeruzsálem kőfalai, és hogy a törések betömése megkezdődött, felette nagy haragra gerjedének.", "ref": ["Neh 2,10.19"]}, {"num": "8", "text_hu": "És összeesküvének mindnyájan egyenlő akarattal, hogy eljőnek Jeruzsálemet megostromolni és népét megrémíteni."}, {"num": "9", "text_hu": "De mi imádkozánk a mi Istenünkhöz, és állítánk ellenük őrséget nappal és éjjel, mivelhogy féltünk tőlük.", "ref": ["Neh 1,4.6", "Neh 2,4"]}, {"num": "10", "text_hu": "És mondák a zsidók: Fogytán van ereje a teherhordónak, a rom pedig sok, és mi képtelenek vagyunk építeni a kőfalat."}, {"num": "11", "text_hu": "A mi ellenségeink pedig ezt mondották: Ingyen se tudják meg, se ne lássák, míg közéjük bemegyünk, és őket leöljük, és megszüntetjük a munkát."}, {"num": "12", "text_hu": "És lőn, hogy eljöttek hozzánk mindenfelől a zsidók, akik őmellettük laknak vala, és nékünk tízszer is mondották: Térjetek haza!"}, {"num": "13", "text_hu": "Azért állítám a hely alsó és nyílt részeire a kőfal mögé, odaállítám a népet nemzetségek szerint fegyvereikkel, dárdáikkal és kézíveikkel."}, {"num": "14", "text_hu": "És körültekintvén, fölkeltem és így szóltam az elöljárókhoz, a főemberekhez és a többi néphez: Ne féljetek tőlük! A nagy és rettenetes Úrra emlékezzetek, és harcoljatok testvéreitekért, fiaitokért, leányaitokért, feleségeitekért és házaitokért!", "ref": ["Neh 1,5", "Neh 9,32", "5Móz 3,22", "5Móz 20,3", "5Móz 31,6", "2Sám 10,12", "Ésa 8,13", "4Móz 14,9"]}, {"num": "15", "text_hu": "És lőn, hogy meghallották a mi ellenségeink, hogy megtudtuk az ő szándékukat, és hogy Isten semmivé tette az ő tanácsukat. Megtérénk mi mindnyájan a kőfalhoz, ki-ki az ő munkájához.", "ref": ["Jób 5,12", "Zsolt 33,10"]}, {"num": "16", "text_hu": "De azon naptól fogva legényeim egyik része munkálkodik vala, a másik része pedig tart vala dárdákat, pajzsokat, kézíveket és páncélokat, és a fejedelmek ott állának az egész Júda háznépe mögött.", "ref": ["Neh 13,19"]}, {"num": "17", "text_hu": "A kőfalon munkálkodók közül a tehernek hordói egyik kezükkel, amely a munkát végezé, rakodának, másik kezük pedig a fegyvert tartja vala."}, {"num": "18", "text_hu": "Akik pedig építének, azoknak fegyverük derekukra vala felkötve, és így építének. A trombitás pedig mellettem állt."}, {"num": "19", "text_hu": "És így szóltam az elöljárókhoz, a főemberekhez és a többi néphez: A munka felette sok és messze terjedő, és mi elszéledvén a kőfalon egymástól messze esünk."}, {"num": "20", "text_hu": "Azért odagyűljetek hozzánk, hol a trombita szavát hallándjátok! A mi Istenünk hadakozik érettünk."}, {"num": "21", "text_hu": "Ekképpen munkálkodunk vala; és legényeimnek fele dárdákat tart vala hajnalhasadtától fogva mind a csillagoknak feltámadásáig."}, {"num": "22", "text_hu": "Ugyanekkor megparancsolám a népnek, hogy minden ember legényével Jeruzsálemben háljon, hogy éjszaka őrködjenek felettünk, és nappal dolgozzanak."}, {"num": "23", "text_hu": "És sem én, sem az én atyámfiai, sem legényeim, sem az őrizők, akik énutánam valának, nem vetjük vala le ruháinkat. Ki-ki csak mosdáskor teszi vala le fegyverét."}], "5": [{"num": "Title", "text_hu": "Nehémiás a szegények sérelmeit orvosolja"}, {"num": "1", "text_hu": "Lőn pedig nagy kiáltása a népnek és feleségeiknek az ő atyjukfiai, a zsidók ellen."}, {"num": "2", "text_hu": "Valának, akik ezt mondják vala: Fiainkkal és leányainkkal együtt sokadmagunkkal vagyunk, nékünk gabona kell, hogy együnk és éljünk."}, {"num": "3", "text_hu": "És valának, akik ezt mondják vala: Mind mezeinket, mind szőlőinket, mind házainkat zálogba kell adogatnunk, nékünk gabona kell, mert éhezünk."}, {"num": "4", "text_hu": "Viszont valának, akik ezt mondják vala: Kölcsönvettünk pénzt a király adójáért a mi mezeinkre és szőlőinkre."}, {"num": "5", "text_hu": "És ímé, bár a mi testünk éppen olyan, mint a mi atyánkfiainak testük, s a mi fiaink olyanok, mint az ő fiaik, minékünk mégis rabság alá kell adnunk fiainkat és leányainkat, sőt vannak már rabszolga leányaink is, és nincs erőnk arra, hogy őket megválthatnók, hisz mezeink és szőlőink másokéi már.", "ref": ["5Móz 15,7-11", "3Móz 25,14-17.39", "2Móz 21,2", "2Kir 4,1", "Jer 34,8-22", "Péld 3,27", "Mik 2,1"]}, {"num": "6", "text_hu": "Felette nagy haragra gerjedtem azért, mikor kiáltásukat s e dolgokat hallottam."}, {"num": "7", "text_hu": "És magamba szállva, gondolkodtam erről, és megfeddém az elöljárókat és főembereket, ezt mondván nékik: Ti a ti atyátokfiaival szemben uzsoráskodtok! És szerzék őellenük nagy gyűlést,", "ref": ["Neh 13,25", "5Móz 24,10", "Jób 22,6", "Jób 24,3", "5Móz 23,20", "3Móz 25,36"]}, {"num": "8", "text_hu": "és mondám nékik: Mi megváltottuk a mi atyánkfiait, a zsidókat, akik a pogányoknak eladattak vala, a mi tehetségünk szerint. És ti is meg akarjátok venni a ti atyátokfiait, s ők nékünk adják el magukat?! És hallgatának, és nem tudának felelni semmit.", "ref": ["3Móz 25,42.47"]}, {"num": "9", "text_hu": "És mondék: Nem jó dolog ez, amit ti cselekesztek. Hát nem fogtok a mi Istenünk félelmében járni, hogy valahára ne gyalázzanak már minket a pogányok, a mi ellenségeink?", "ref": ["Ezsd 9,7.14"]}, {"num": "10", "text_hu": "Hiszen én, atyámfiai és legényeim is pénzt és gabonát kölcsönöztünk nékik. Engedjük el, kérlek, e tartozást!"}, {"num": "11", "text_hu": "Adjátok vissza, kérlek, nékik még ma az ő mezeiket, szőlőiket, olajkertjeiket és házaikat! Ennek felette a kölcsönadott pénznek, gabonának, bornak és olajnak századát engedjétek el!", "ref": ["2Móz 22,25"]}, {"num": "12", "text_hu": "És felelének: Visszaadjuk, és tőlük nem veszünk semmit. Úgy cselekszünk, amint te mondod. Ekkor egybehívám a papokat, és megeskettetém őket, hogy e beszéd szerint fognak cselekedni.", "ref": ["2Krón 19,8"]}, {"num": "13", "text_hu": "Ruhámat is megrázám, és mondék: Éppen így rázzon ki az Isten minden embert az ő házából és vagyonából, és éppen így legyen kirázatott és üres, valaki meg nem teljesíti e beszédet! És monda az egész gyülekezet: Ámen. És dicsérék az Urat, és e beszéd szerint cselekedett a nép.", "ref": ["ApCsel 18,6"]}, {"num": "Subtitle", "text_hu": "Nehémiás önzetlensége helytartói hivatalában"}, {"num": "14", "text_hu": "Sőt azon naptól fogva, melyen Júdának földjére helytartójukul rendeltettem, Artaxerxes királynak huszadik esztendejétől fogva harminckettedik esztendejéig, azaz tizenkét esztendeig, sem én, sem az én atyámfiai a helytartónak járó kenyeret nem evénk.", "ref": ["Neh 13,6"]}, {"num": "15", "text_hu": "Holott az előbbi helytartók, akik énelőttem valának, terhelék a népet, és vevének tőlük kenyérért és borért negyven ezüst sikluson felül. Sőt még legényeik is zsarnokoskodának a népen. De én nem cselekedém így az Isten félelme miatt."}, {"num": "16", "text_hu": "Sőt még e kőfalon is dolgoztam. Mezőt sem szereztünk. S minden én legényeim egybegyűltenek ott a munkára.", "ref": ["Neh 4,16.21.23"]}, {"num": "17", "text_hu": "Annak felette a zsidók, továbbá a másfélszáz főember és akik jőnek vala mihozzánk a körültünk lakó pogányok közül, az én asztalomnál esznek vala.", "ref": ["Ezsd 6,21"]}, {"num": "18", "text_hu": "Amit mindennapra készítenek vala: egy ökröt, hat kövér juhot, és madarakat is készítének nékem, minden tíz napra vala mindenféle bor bőségesen; és mindemellett sem kívántam be a helytartó kenyerét, mert nehéz vala a szolgálat ezen a népen."}, {"num": "19", "text_hu": "Emlékezzél meg rólam, én Istenem, javamra, mindarról, amit én e néppel cselekedtem!", "ref": ["Neh 13,14.22"]}], "6": [{"num": "Title", "text_hu": "Nehémiás kitér ellenségeinek cselvetései elől, és befejezi a kőfalat"}, {"num": "1", "text_hu": "És lőn, hogy mikor meghallá Szanballat, Tóbiás, az arábiabeli Gesem és a mi többi ellenségeink, hogy megépítettem a kőfalat, s hogy nem maradt azon semmi romlás, jóllehet még az ideig ajtókat nem állíttattam a kapukra,", "ref": ["Neh 2,10", "Neh 4,7"]}, {"num": "2", "text_hu": "külde Szanballat és Gesem hozzám ilyen üzenettel: Jer, és találkozzunk a faluk egyikében, az Onó völgyében! Holott ők gonoszt gondoltak ellenem.", "ref": ["Neh 11,35", "1Krón 8,12"]}, {"num": "3", "text_hu": "Küldék azért követeket hozzájuk ilyen üzenettel: Nagy dolgot cselekszem én, azért nem mehetek alá, megszűnnék e munka, ha attól eltávozván, hozzátok mennék."}, {"num": "4", "text_hu": "És küldének hozzám ilyen módon négy ízben, és én ilyen módon felelék nékik."}, {"num": "5", "text_hu": "Küldé továbbá hozzám Szanballat ilyen módon ötödször az ő legényét, akinek kezében egy felnyitott levél vala,"}, {"num": "6", "text_hu": "melyben ez vala írva: A szomszéd népek közt ez a hír, és Gasmu is mondja, hogy te és a zsidók pártot akartok ütni, annak okáért építed te a kőfalat, és hogy te leszel az ő királyuk e beszédek szerint.", "ref": ["Neh 2,19"]}, {"num": "7", "text_hu": "Sőt még prófétákat is rendelél, akik hirdetnék tefelőled Jeruzsálemben, ezt mondván: Király van Júdában! És most e dolgoknak híre a királyhoz is elérkezik, annak okáért jer, és tanácskozzunk együtt!"}, {"num": "8", "text_hu": "Én pedig küldék őhozzá ilyen üzenettel: Nem történt semmi olyan, aminőt te mondasz, hanem csak magadtól gondoltad mindazt a te szívedben.", "ref": ["5Móz 4,32", "Bír 19,30"]}, {"num": "9", "text_hu": "Mert mindezek el akarnak vala minket rettenteni, ezt mondván: Leveszik kezüket a munkáról, és az félben marad. Azért hát, oh, Uram, erősítsd meg az én kezeimet!"}, {"num": "10", "text_hu": "És én elmentem Semájának, a Delája fiának házába, aki Mehétabeél fia vala, és őt bezárkózva találtam, és monda: Menjünk az Isten házába, a templom belsejébe, és zárjuk be a templomnak ajtait, mert eljőnek, hogy megöljenek téged, és pedig éjjel jőnek el, hogy megöljenek."}, {"num": "11", "text_hu": "Én pedig mondék: Avagy ily férfiúnak, mint én vagyok, illik-é futni? Hát ilyen lévén mint én, beléphet-é valaki a templomba, élvén? Nem megyek!", "ref": ["5Móz 13,1-5", "4Móz 18,7"]}, {"num": "12", "text_hu": "És megismerém, hogy nem az Isten küldötte őt, hanem azt a próféciát azért mondá nékem, mert Tóbiás és Szanballat felbérelték őt.", "ref": ["Neh 13,4.28"]}, {"num": "13", "text_hu": "Azért vala pedig felbérelve, hogy én megrettenjek, és akképpen cselekedvén, vétkezzem, hogy így rossz híremet költhessék, és rágalmazhassanak.", "ref": ["5Móz 22,14.19", "Ez 23,10"]}, {"num": "14", "text_hu": "Emlékezzél meg, én Istenem, Tóbiásról és Szanballatról ezen cselekedeteik szerint, és a jövendőmondó Noádja asszonyról és a többi jövendőmondókról is, akik rémítgetének engem!", "ref": ["Neh 5,19", "Neh 13,29", "Neh 4,4"]}, {"num": "15", "text_hu": "Elvégezteték pedig a kőfal Elul hónap huszonötödik napján, ötvenkét nap alatt."}, {"num": "16", "text_hu": "És lőn, hogy midőn meghallák minden mi ellenségeink, megfélemlének minden pogányok, akik körültünk valának, és igen összeestek a saját szemeikben, és megismerék, hogy a mi Istenünktől vitetett végbe e munka."}, {"num": "17", "text_hu": "E napokban is sok levelet küldének némely zsidó elöljárók Tóbiásnak, és viszont Tóbiástól sok jöve hozzájuk."}, {"num": "18", "text_hu": "Mert sokan Júdában őhozzá esküdtek, mivelhogy ő veje vala Sekániának, az Arah fiának, és Jóhanán, az ő fia, Mesullámnak, a Berékia fiának leányát vette volt el.", "ref": ["Neh 4,3", "Ezsd 2,5", "2Sám 21,7", "1Sám 18,3"]}, {"num": "19", "text_hu": "Sőt még jó szándékait is emlegetik vala előttem, és az én beszédeimet megvivék néki. Leveleket pedig Tóbiás folyton küldött, hogy engem elrettentene."}], "7": [{"num": "Title", "text_hu": "Őrök állítása"}, {"num": "1", "text_hu": "És lőn, hogy midőn megépítteték a kőfal, felállítám az ajtókat, és kirendeltetének a kapunállók, az énekesek és a léviták őrizetre.", "ref": ["1Krón 9,17-27", "1Krón 26,12-19"]}, {"num": "2", "text_hu": "És hadnagyokká tevém Jeruzsálem fölött Hanánit, testvéremet és Hanániást, a vár fejedelmét, mivelhogy ő hűségesebb és istenfélőbb vala sokaknál.", "ref": ["Neh 1,2"]}, {"num": "3", "text_hu": "És mondék nékik: Meg ne nyittassanak Jeruzsálem kapui mindaddig, míg a nap melegen nem süt, és míg az őrök ott állanak, addig tegyék be az ajtókat, és zárjátok be azokat! Azután állítsatok őrizőket Jeruzsálem lakosai közül, némelyeket az ő vigyázó helyükre s másokat az ő házuk ellenében!"}, {"num": "4", "text_hu": "A város pedig felette igen széles vala és nagy, s a nép kevés lévén benne, házak nem épültek."}, {"num": "Subtitle", "text_hu": "Népszámlálás"}, {"num": "5", "text_hu": "Felindítá azért az én Istenem szívemet, hogy egybegyűjtsem az elöljárókat, a főembereket és a népet, hogy felírattassanak. És megtalálám azok nemzetségének könyvét, akik először jöttek vala fel Babilóniából, melyben ily írást találék:"}, {"num": "6", "text_hu": "Ezek a tartománynak fiai, akik feljöttek vala a rabság foglyai közül, akiket fogva vitetett Nabukodonozor, Babilónia királya, s most visszajövének Jeruzsálembe és Júdába, ki-ki az ő városába.", "ref": ["Ezsd 2"]}, {"num": "7", "text_hu": "Kik jövének Zorobábellel: Jésua, Nehémiás, Azariás, Raámia, Nahamáni, Mordokhai, Bilsán, Miszpereth, Bigvai, Nehum, Baána. Izráel népe férfiainak számok ez:"}, {"num": "8", "text_hu": "Parós fiai: kétezer-százhetvenkettő;"}, {"num": "9", "text_hu": "Sefátja fiai: háromszázhetvenkettő;"}, {"num": "10", "text_hu": "Arah fiai: hatszázötvenkettő;"}, {"num": "11", "text_hu": "Pahath-Moáb fiai, Jésua és Joáb fiaitól: kétezer-nyolcszáztizennyolc;"}, {"num": "12", "text_hu": "Elám fiai: ezerkétszázötvennégy;"}, {"num": "13", "text_hu": "Zattu fiai: nyolcszáznegyvenöt;"}, {"num": "14", "text_hu": "Zakkai fiai: hétszázhatvan;"}, {"num": "15", "text_hu": "Binnui fiai: hatszáznegyvennyolc;"}, {"num": "16", "text_hu": "Bébai fiai: hatszázhuszonnyolc;"}, {"num": "17", "text_hu": "Azgád fiai: kétezer-háromszázhuszonkettő;"}, {"num": "18", "text_hu": "Adónikám fiai: hatszázhatvanhét;"}, {"num": "19", "text_hu": "Bigvai fiai: kétezer-hatvanhét;"}, {"num": "20", "text_hu": "Adin fiai: hatszázötvenöt;"}, {"num": "21", "text_hu": "Áter fiai Ezékiástól: kilencvennyolc;"}, {"num": "22", "text_hu": "Hásum fiai: háromszázhuszonnyolc;"}, {"num": "23", "text_hu": "Bésai fiai: háromszázhuszonnégy;"}, {"num": "24", "text_hu": "Hárif fiai: száztizenkettő;"}, {"num": "25", "text_hu": "Gibeon fiai: kilencvenöt;"}, {"num": "26", "text_hu": "Bethlehem és Netófa férfiai: száznyolcvannyolc;"}, {"num": "27", "text_hu": "Anathóth férfiai: százhuszonnyolc;"}, {"num": "28", "text_hu": "Beth-Azmáveth férfiai: negyvenkettő;"}, {"num": "29", "text_hu": "Kirjáth-Jeárim, Kefira és Beéróth férfiai: hétszáznegyvenhárom;"}, {"num": "30", "text_hu": "Ráma és Géba férfiai: hatszázhuszonegy;"}, {"num": "31", "text_hu": "Mikmás férfiai: százhuszonkettő;"}, {"num": "32", "text_hu": "Béthel és Ai férfiai: százhuszonhárom;"}, {"num": "33", "text_hu": "a másik Nébó férfiai: ötvenkettő;"}, {"num": "34", "text_hu": "a másik Elám fiai: ezerkétszázötvennégy;"}, {"num": "35", "text_hu": "Hárim fiai: háromszázhúsz;"}, {"num": "36", "text_hu": "Jerikó fiai: háromszáznegyvenöt;"}, {"num": "37", "text_hu": "Lód, Hádid és Ónó fiai: hétszázhuszonegy;"}, {"num": "38", "text_hu": "Szenáa fiai: háromezer-kilencszázharminc."}, {"num": "39", "text_hu": "A papok: Jedája fiai Jésua családjából: kilencszázhetvenhárom;"}, {"num": "40", "text_hu": "Immér fiai: ezerötvenkettő;"}, {"num": "41", "text_hu": "Pashur fiai: ezerkétszáznegyvenhét;"}, {"num": "42", "text_hu": "Hárim fiai: ezertizenhét."}, {"num": "43", "text_hu": "A léviták: Jésua és Kadmiel fiai Hódávia fiaitól: hetvennégy."}, {"num": "44", "text_hu": "Az énekesek: Asáf fiai: száznegyvennyolc."}, {"num": "45", "text_hu": "A kapunállók: Sallum fiai, Áter fiai, Talmón fiai, Akkub fiai, Hatita fiai, Sóbai fiai: százharmincnyolc."}, {"num": "46", "text_hu": "A léviták szolgái: Siha fiai, Hasufa fiai, Tabbaóth fiai,"}, {"num": "47", "text_hu": "Kérósz fiai, Szia fiai, Pádón fiai,"}, {"num": "48", "text_hu": "Lebána fiai, Hagába fiai, Salmai fiai,"}, {"num": "49", "text_hu": "Hanán fiai, Giddél fiai, Gahar fiai,"}, {"num": "50", "text_hu": "Reája fiai, Resin fiai, Nekóda fiai,"}, {"num": "51", "text_hu": "Gazzám fiai, Uzza fiai, Pászéah fiai,"}, {"num": "52", "text_hu": "Bészai fiai, Meunim fiai, Nefiszim fiai,"}, {"num": "53", "text_hu": "Bakbuk fiai, Hakufa fiai, Harhur fiai,"}, {"num": "54", "text_hu": "Basluth fiai, Mehida fiai, Harsa fiai,"}, {"num": "55", "text_hu": "Barkósz fiai, Sziszera fiai, Temah fiai,"}, {"num": "56", "text_hu": "Nesiah fiai, Hatifa fiai."}, {"num": "57", "text_hu": "A Salamon szolgáinak fiai: Szótai fiai, Szófereth fiai, Perida fiai,"}, {"num": "58", "text_hu": "Jaalá fiai, Darkón fiai, Giddél fiai,"}, {"num": "59", "text_hu": "Sefátia fiai, Hattil fiai, Pókhereth-Hassebaim fiai, Ámon fiai."}, {"num": "60", "text_hu": "Összesen a léviták szolgái és a Salamon szolgáinak fiai háromszázkilencvenkettő."}, {"num": "61", "text_hu": "És ezek, akik feljövének Tel-Melahból, Tel-Harsából, Kerub-Addán-Immérből, de nem mondhatták meg családjukat és eredetüket, hogy Izráelből valók-é:"}, {"num": "62", "text_hu": "Delája fiai, Tóbiás fiai, Nekóda fiai, hatszáznegyvenkettő,"}, {"num": "63", "text_hu": "és a papok közül: Habája fiai, Hakkós fiai, Barzillai fiai, aki a gileádbeli Barzillai leányai közül vett magának feleséget, és ezek nevéről nevezteték."}, {"num": "64", "text_hu": "Ezek keresték írásukat, tudniillik nemzetségük könyvét, de nem találák, miért is kirekesztetének a papságból."}, {"num": "65", "text_hu": "És megmondá nékik a király helytartója, hogy ne egyenek a szentséges áldozatból, mígnem a pap ítél az Urimmal és Tummimmal."}, {"num": "66", "text_hu": "Mind az egész gyülekezet együtt negyvenkétezer-háromszázhatvan."}, {"num": "67", "text_hu": "Szolgáikon és szolgálóikon kívül – ezek valának hétezer-háromszázharmincheten – valának nékik énekes férfiaik és asszonyaik kétszáznegyvenöten."}, {"num": "68", "text_hu": "Lovaik hétszázharminchat, öszvéreik kétszáznegyvenöt,"}, {"num": "69", "text_hu": "tevéik négyszázharmincöt, szamaraik hatezer-hétszázhúsz."}, {"num": "Subtitle", "text_hu": "Önkéntes adományok"}, {"num": "70", "text_hu": "Némelyek pedig a családfők közül adakozának az építésre: a király helytartója ada a kincsekhez aranyban ezer dárikot, ötven medencét, ötszázharminc papi ruhát."}, {"num": "71", "text_hu": "A többi családfők pedig adának az építés költségére aranyban húszezer dárikot és ezüstben kétezer-kétszáz mánét."}, {"num": "72", "text_hu": "És amit a többi nép ada, az aranyban húszezer dárik és ezüstben kétezer máne és hatvanhét papi ruha vala."}, {"num": "73", "text_hu": "És lakozának mind a papok, mind a léviták, mind a kapunállók, mind az énekesek, mind a nép fiai, mind a léviták szolgái, szóval az egész Izráel a maguk városaikban."}], "8": [{"num": "Title", "text_hu": "A törvény felolvasása nagy hatással van a népre"}, {"num": "1", "text_hu": "Mikor pedig eljöve a hetedik hónap, és Izráel fiai az ő városaikban lakozának, felgyűle az egész nép egyenlőképpen a piacra, mely a Vizek kapuja előtt vala, és mondák az írástudó Ezsdrásnak, hogy hozza elő a Mózes törvényének könyvét, melyet parancsolt vala az Úr Izráelnek.", "ref": ["Neh 12,26", "Ezsd 7,11"]}, {"num": "2", "text_hu": "Előhozá azért Ezsdrás pap a törvényt a gyülekezet elébe, melyben együtt valának férfiak és asszonyok és mindazok, akik azt értelemmel hallgathaták, a hetedik hónap első napján.", "ref": ["3Móz 23,23-25", "4Móz 29,1-6"]}, {"num": "3", "text_hu": "És olvasa abból a piacon, mely a Vizek kapuja előtt vala, kora reggeltől fogva mind délig a férfiak és az asszonyok előtt és mindazok előtt, akik azt érthetik vala, mivel az egész nép nagy figyelemmel hallgatá a törvényt."}, {"num": "4", "text_hu": "Áll vala pedig az írástudó Ezsdrás egy ezen célra csinált faemelvényen, és mellette álla jobb keze felől Mattithia, Sema, Anája, Uriás, Hilkiás, Maaszéja, balkeze felől pedig: Pedája, Misáel, Malkija, Hásum, Hasbaddána, Zakariás, Mesullám.", "ref": ["Neh 3,4.6.11.14.21.23"]}, {"num": "5", "text_hu": "És felnyitá Ezsdrás a könyvet az egész nép szemei előtt, mert fölötte vala az egész népnek. És mikor fölnyitá, felálla az egész nép."}, {"num": "6", "text_hu": "És áldá Ezsdrás az Urat, a nagy Istent, és felele rá az egész nép felemelt kezekkel: Ámen! Ámen! És meghajtván magukat, leborulának az Úr előtt arccal a földre.", "ref": ["Neh 9,32", "1Krón 29,20", "1Krón 16,8", "1Krón 16,36"]}, {"num": "7", "text_hu": "Jésua, Báni, Serébia, Jámin, Akkub, Sabbethai, Hódija, Maaszéja, Kelita, Azáriás, Józabád, Hanán, Pelája léviták pedig magyarázzák vala a népnek a törvényt, s a nép a maga helyén áll vala.", "ref": ["Neh 10,10-14", "Neh 9,4", "Neh 11,16-18", "Neh 12,8.24"]}, {"num": "8", "text_hu": "Olvasának pedig a könyvből, Isten törvényéből világosan, s azután magyarázának, és a nép megérté az olvasottakat."}, {"num": "9", "text_hu": "Ekkor Nehémiás, a király helytartója és Ezsdrás, a pap, az írástudó és a léviták, akik magyaráznak vala a népnek, így szólának az egész néphez: E nap szent az Úrnak, a ti Isteneteknek, ne keseregjetek és ne sírjatok, mert sír vala az egész nép, mikor a törvény beszédeit hallá."}, {"num": "10", "text_hu": "És ő mondá nékik: Menjetek, egyetek kövért, és igyatok édest, és küldjetek belőle részt annak, akinek semmi nem készíttetett, mert szent e nap a mi Urunknak! És ne bánkódjatok, mert az Úrnak öröme a ti erősségtek!", "ref": ["Ésa 25,6", "1Krón 16,27", "5Móz 16,14"]}, {"num": "11", "text_hu": "A léviták is csendesíték vala az egész népet, mondván: Hallgassatok, mert e nap szent, és ne bánkódjatok!"}, {"num": "12", "text_hu": "Elméne azért mind az egész nép enni és inni és részt küldeni, és szerezni nagy vigasságot, mert megértették a beszédeket, amelyekre őket tanították vala.", "ref": ["Eszt 9,22"]}, {"num": "Subtitle", "text_hu": "A sátoros ünnep"}, {"num": "13", "text_hu": "Másodnapon pedig összegyűlének az egész népnek, a papoknak és lévitáknak családfői Ezsdráshoz, az írástudóhoz, hogy megértenék a törvénynek beszédit."}, {"num": "14", "text_hu": "Találák pedig írva a törvényben, melyet parancsolt vala az Úr Mózes által, hogy Izráel fiainak leveles színekben kell lakozniuk az ünnepen, a hetedik hónapban.", "ref": ["3Móz 23,39-43", "5Móz 16,13-15"]}, {"num": "15", "text_hu": "És hogy nékik tudatniuk kell és ki kell hirdettetniük minden városaikban és Jeruzsálemben ezt: Menjetek ki a hegyre, és hozzatok lombokat a nemes és vadolajfáról, mirtus és pálmalombokat, szóval akármely sűrű levelű fáról lombokat, hogy csináljatok leveles színeket, amint meg van írva!"}, {"num": "16", "text_hu": "Kiméne azért a nép, és hozának lombokat, és csinálának maguknak leveles színeket, ki-ki a maga háza tetején és pitvaraikban,* továbbá az Isten háza pitvariban, a Vizek kapujának piacán és Efraim kapujának piacán."}, {"num": "17", "text_hu": "Csinála pedig az egész gyülekezet, mely hazatért a fogságból, leveles színeket, és lakának a leveles színekben, mert nem cselekedtek vala így Józsuénak, a Nún fiának idejétől fogva Izráel fiai mind aznapig, és lőn felette igen nagy örömük.", "ref": ["Józs 1,1"]}, {"num": "18", "text_hu": "És olvasának az Isten törvényének könyvéből mindennapon, az első naptól fogva mind az utolsó napig, és ünneplének hét napon át. A nyolcadik napon pedig egybegyülekezés tartatott a törvény szerint.", "ref": ["3Móz 23,36", "4Móz 29,35-38", "5Móz 16,1-17", "5Móz 31,10-11"]}], "9": [{"num": "Title", "text_hu": "A nép nyilvános bűnvallása"}, {"num": "1", "text_hu": "Azután ugyanezen hónak huszonnegyedik napján egybegyűlének Izráel fiai és böjtölének, gyászba öltözvén és port hintvén fejükre.", "ref": ["1Sám 4,12", "2Sám 1,2", "Jób 2,12", "Jóel 1,8", "Neh 8,9-12"]}, {"num": "2", "text_hu": "És elválának az Izráel magvából valók minden idegenektől, és előállván, vallást tőnek az ő bűneikről és atyáik hamisságairól."}, {"num": "3", "text_hu": "És megállának helyükön, és olvasának az Úrnak, az ő Istenüknek törvénye könyvéből a nap negyedrésze alatt, negyedrésze alatt pedig vallást tőnek és leborulának az Úr előtt, az ő Istenük előtt."}, {"num": "4", "text_hu": "És felálla a léviták emelvényére Jésua, Báni, Kadmiel, Sebánia, Bunni, Serébia, Báni és Kenáni, és kiáltának nagy fennszóval az Úrhoz, az ő Istenükhöz.", "ref": ["Neh 3,17", "Neh 7,43", "Neh 10,14", "Neh 12,8", "Ezsd 2,40", "Ezsd 3,9"]}, {"num": "5", "text_hu": "És mondának a léviták: Jésua, Kadmiel, Báni, Hasabnéja, Serébia, Hódija, Sebánia, Petáhia: Nosza, áldjátok az Urat, a ti Isteneteket öröktől fogva mindörökké! És áldják a te dicsőséges nevedet, mely magasabb minden áldásnál és dicséretnél!", "ref": ["Neh 7,43", "Neh 10,4.10", "Ezsd 10,23", "1Krón 16,36", "Zsolt 41,14", "Zsolt 90,2"]}, {"num": "6", "text_hu": "Te vagy egyedül az Úr! Te teremtetted az eget, az egeknek egeit és minden seregüket, a földet és mindent, ami rajta van, a tengereket minden bennük valókkal együtt, és te adsz életet mindnyájuknak, és az égnek serege előtted borul le.", "ref": ["5Móz 10,14", "1Kir 8,27", "Zsolt 148,2", "Zsolt 103,21", "Dán 7,10", "Ésa 40,26", "Zsid 1,14"]}, {"num": "7", "text_hu": "Te vagy az Úr, az Isten, aki választottad Ábrámot, és kihozád őt a káldeusoknak Úr nevű városából, és nevezéd őt Ábrahámnak.", "ref": ["1Móz 11,31", "1Móz 12,1", "1Móz 15,7", "1Móz 17,5"]}, {"num": "8", "text_hu": "És találád az ő szívét hűnek teelőtted, és szerzél vele szövetséget, hogy adod a kananeusok, hitteusok, emoreusok, perizeusok, jebuzeusok, girgázeusok földjét, hogy adod az ő magvának. És megteljesítéd beszédeidet, mert igaz vagy te.", "ref": ["1Móz 15,18-21", "1Móz 22,12-18", "5Móz 7,1", "2Móz 3,8"]}, {"num": "9", "text_hu": "Megtekintéd annak felette a mi atyáinknak Egyiptomban való nyomorúságát, és az ő kiáltásukat meghallád a Vörös-tengernél.", "ref": ["2Móz 3,7", "2Móz 14,10", "2Móz 15,4"]}, {"num": "10", "text_hu": "És tevél jeleket és csodákat a fáraón és minden szolgáin és földjének egész népén, mert tudtad, hogy kevélyen cselekedtek a te néped ellen. És szerzél magadnak nevet, mint e mai napság is van.", "ref": ["2Móz 7,10", "2Móz 18,11", "5Móz 6,22", "Jer 44,22", "Ésa 63,12.14"]}, {"num": "11", "text_hu": "És a tengert kétfelé választád őelőttük, és szárazon menének át a tenger közepén. Üldözőiket pedig mélységbe borítád, mint követ nagy vizekbe.", "ref": ["2Móz 14,21.28", "2Móz 15,19", "Ésa 43,16"]}, {"num": "12", "text_hu": "És felhőnek oszlopában vezetéd őket nappal s tűznek oszlopában éjjel, hogy megvilágosítsd nékik az utat, melyen menjenek.", "ref": ["2Móz 13,21", "4Móz 14,14", "Zsolt 78,14.53"]}, {"num": "13", "text_hu": "És a Sínai-hegyre leszállál, s szólál velük az égből, s adál nékik helyes végzéseket, igaz törvényeket, jó rendeléseket és parancsolatokat.", "ref": ["2Móz 19,18.20", "2Móz 20,1-17", "5Móz 4,36", "Zsolt 119,39.43.86.142", "Zsolt 19,9"]}, {"num": "14", "text_hu": "A te szent szombatodat is megjelentéd nékik, és parancsolatokat, rendeléseket és törvényt parancsolál nékik szolgád, Mózes által.", "ref": ["2Móz 16,23", "2Móz 20,8", "2Móz 31,16-17"]}, {"num": "15", "text_hu": "És kenyeret az égből adál nékik éhségükben, és vizet a kősziklából hozál ki nékik szomjúságokban. És mondád nékik, hogy menjenek be, és bírják a földet, melyre nézve fölemelted kezedet, hogy nékik adod.", "ref": ["2Móz 16,4", "2Móz 17,6", "4Móz 14,30", "4Móz 20,8", "5Móz 11,31", "Zsolt 105,40"]}, {"num": "16", "text_hu": "Ők pedig, a mi atyáink, felfuvalkodának, és megkeményíték nyakukat, és nem hallgaták parancsolataidat.", "ref": ["2Móz 32,9", "2Móz 33,3", "2Móz 34,9", "5Móz 9,6.13"]}, {"num": "17", "text_hu": "És vonakodának engedelmeskedni, és meg nem emlékezének a te csudatételeidről, amelyeket velük cselekedtél, hanem megkeményíték nyakukat, és arra adák fejüket, hogy visszatérnek rabságukba az ő makacskodásukban. De te bűnbocsánatnak Istene vagy, könyörülő és irgalmas, hosszútűrő és nagy kegyelmességű, és el nem hagytad őket.", "ref": ["Zsolt 130,4", "Ezsd 9,9", "5Móz 1,30.32", "4Móz 14,4", "2Móz 34,6", "Dán 9,9", "Jóel 2,13"]}, {"num": "18", "text_hu": "Sőt még borjúképet is csinálának maguknak, és ezt mondják: Ez a te Istened, aki kihozott téged Egyiptomból, és nagy bosszúsággal illettek téged.", "ref": ["2Móz 32,1-6"]}, {"num": "19", "text_hu": "És te nagy irgalmasságodban nem hagyád el őket a pusztában. A felhőnek oszlopa nem távozék el felőlük nappal, hogy vezérlené őket az úton, és a tűznek oszlopa éjjel, hogy világítana nékik az úton, melyen menének.", "ref": ["4Móz 14,14", "2Móz 13,22", "2Móz 40,36-38"]}, {"num": "20", "text_hu": "És a te jó lelkedet adád nékik, hogy őket oktatná. És mannádat nem vonád meg szájuktól, s vizet adál nékik szomjúságukban.", "ref": ["Zsolt 143,10", "4Móz 11,6-9.17.25", "4Móz 20,2-8", "Józs 5,12"]}, {"num": "21", "text_hu": "És negyven esztendeig tápláltad őket a pusztában, fogyatkozásuk nem vala, ruháik el nem nyűttenek, és lábaik meg nem dagadának.", "ref": ["5Móz 2,7", "5Móz 8,4", "5Móz 29,5"]}, {"num": "22", "text_hu": "Adál annak felette nékik országokat és népeket, és elosztád ezeket határuk szerint, és ők elfoglalák Sihón földjét és Hesbon királyának földjét és Ógnak, Básán királyának földjét.", "ref": ["5Móz 1,4", "5Móz 3,4", "4Móz 21,21-35"]}, {"num": "23", "text_hu": "Fiaikat pedig megsokasítád, mint az ég csillagait, és bevivéd őket a földre, mely felől megmondád atyáiknak, hogy bemennek arra, hogy bírják azt.", "ref": ["5Móz 1,10", "5Móz 7,12", "1Móz 22,17", "4Móz 26,1", "Józs 1,11"]}, {"num": "24", "text_hu": "És bemenének a fiak és elfoglalák a földet, és megalázád előttük a földnek lakóit, a kananeusokat, s kezükbe adád őket, mind királyaikat, mind a föld népeit, hogy cselekedjenek velük kedvük szerint.", "ref": ["5Móz 9,6", "Bír 4,23"]}, {"num": "25", "text_hu": "És megvevének erős városokat és kövér földet, s elfoglalának minden jóval teljes házakat, kőből vágott kutakat, szőlős és olajfás kerteket és sok gyümölcsfát. S evének és megelégedének és meghízának, s gyönyörködének a te nagy jóvoltodban.", "ref": ["Józs 8,1", "4Móz 13,20", "5Móz 6,11", "5Móz 32,15", "Jer 5,28"]}, {"num": "26", "text_hu": "Makacskodának pedig, és pártot ütének ellened, és veték törvényedet hátuk mögé. Prófétáidat is meggyilkolák, akik bizonyságot tőnek ellenük, hogy őket tehozzád térítenék, és nagy bosszúsággal illettek téged.", "ref": ["Ez 20,8", "Ez 23,35", "1Kir 14,9", "1Kir 18,4.13", "1Kir 19,10", "Mt 5,12", "Mt 23,29", "Lk 11,47", "Lk 13,33", "1Thessz 2,15"]}, {"num": "27", "text_hu": "Annak okáért adád őket nyomorgatóik kezébe, és megnyomorgaták őket. De nyomorúságuk idején hozzád kiáltának, és te az égből meghallgatád, és nagy irgalmasságod szerint adál nékik szabadítókat, és megszabadíták őket nyomorgatóik kezéből.", "ref": ["Bír 2,6-23", "Bír 3,9.15", "Bír 4,6-24", "Bír 6-9"]}, {"num": "28", "text_hu": "És mikor megnyugodtak vala, ismét gonoszt cselekvének előtted, és te átadád őket ellenségeik kezébe, akik uralkodának rajtuk. S midőn ismét hozzád kiáltának, te az égből meghallgatád és megszabadítád őket irgalmasságod szerint sokszor.", "ref": ["Bír 3,11.30", "Bír 5,31", "Bír 8,28", "Bír 2,19"]}, {"num": "29", "text_hu": "És bizonyságot tevél ellenük, hogy visszatérítsd őket törvényedhez, de ők felfuvalkodának, s nem hallgaták parancsolatidat, és végzéseid ellen vétkezének, melyeket ha valaki megtart, él azok által; és makacskodva hátat fordítának, s nyakukat megkeményíték, és nem engedelmeskedének.", "ref": ["3Móz 18,5", "Ez 20,11", "Zak 7,11"]}, {"num": "30", "text_hu": "És mégis meghosszabbítád felettük kegyelmedet sok esztendőkön át, s bizonyságot tevél ellenük lelkeddel prófétáid által, de nem figyelmezének. Annak okáért adád őket a föld népeinek kezébe.", "ref": ["Ezsd 9,1", "2Krón 24,19", "2Krón 34,15.16", "Jer 35,15", "Zsolt 36,11", "Zsolt 106,40"]}, {"num": "31", "text_hu": "De nagy irgalmasságod szerint meg nem emésztéd őket, sem el nem hagyád őket, mert te könyörülő és irgalmas Isten vagy.", "ref": ["Jer 5,18", "Jer 31,3", "Jer 46,28", "Jer 5,10", "Ez 20,17"]}, {"num": "32", "text_hu": "Most annak okáért, oh, mi Istenünk, nagy, erős és rettenetes Isten, aki megőrized a szövetséget és irgalmasságot, ne legyen kicsiny előtted mindaz a nyomorúság, amely utolért minket, királyainkat, fejedelmeinket, papjainkat, prófétáinkat, atyáinkat és egész népedet, Asszíria királyainak napjaitól fogva mind e mai napig.", "ref": ["Neh 1,5", "5Móz 10,17"]}, {"num": "33", "text_hu": "Hiszen te igaz vagy mindenekben, valamelyek reánk jövének, mert te igazságot műveltél, mi pedig hamisságot cselekvénk.", "ref": ["Ezsd 9,15", "Dán 9,5-8", "5Móz 32,4"]}, {"num": "34", "text_hu": "Hiszen a mi királyaink, fejedelmeink, papjaink és atyáink nem cselekedték törvényedet, és nem figyelmeztek parancsolataidra és bizonyságtételeidre, melyek által bizonyságot tettél őellenük.", "ref": ["Jer 11,7", "5Móz 32,18"]}, {"num": "35", "text_hu": "És ők az ő országukban s a te nagy jóvoltodban, mellyel megáldád őket, s a széles és kövér földön, melyet nékik adál, nem akartak szolgáid lenni, és nem tértek meg gonosz cselekedeteikből.", "ref": ["Jer 31,12.14", "2Móz 3,8"]}, {"num": "36", "text_hu": "És ímé, mi most szolgák vagyunk azon a földön, melyet a mi atyáinknak adál, hogy ennék annak gyümölcsét és javát, ímé, mi szolgák vagyunk azon.", "ref": ["Ezsd 9,9"]}, {"num": "37", "text_hu": "És termését bőven hozza a királyoknak, akiket fölénk helyezél a mi bűneinkért. S testeinken uralkodnak és barmainkon az ő kedvük szerint; és mi nagy nyomorúságban vagyunk!", "ref": ["Ezsd 4,13"]}, {"num": "38", "text_hu": "És mindemellett mi erős kötést szerzénk, és azt aláírtuk, melyet megpecsételének a mi fejedelmeink, lévitáink és papjaink.", "ref": ["Jer 32,9-14"]}], "10": [{"num": "Title", "text_hu": "A nép esküvel kötelezi magát a törvény megtartására"}, {"num": "1", "text_hu": "A megpecsételt kötéseken pedig ott valának: Nehémiás, a király helytartója, a Hakhalia fia és Sédékiás,"}, {"num": "2", "text_hu": "Serája, Azariás, Jeremiás,", "ref": ["Neh 12,1.12", "Neh 11,11"]}, {"num": "3", "text_hu": "Pashur, Amaria, Malakiás,"}, {"num": "4", "text_hu": "Hattus, Sebánia, Malluk,"}, {"num": "5", "text_hu": "Hárim, Merémóth, Abdiás,"}, {"num": "6", "text_hu": "Dániel, Ginnethón, Bárukh,", "ref": ["Ezsd 8,2", "Neh 12,1-8"]}, {"num": "7", "text_hu": "Mesullám, Abija, Mijámin,"}, {"num": "8", "text_hu": "Maazia, Bilgai, Semája, ezek papok voltak.", "ref": ["Ezsd 2,36-39", "1Krón 24,7-19"]}, {"num": "9", "text_hu": "A léviták pedig ezek: Jésua, Azania fia, Binnui, a Hénadád fiai közül, Kadmiel,", "ref": ["Neh 7,43", "Neh 12,8", "Neh 8,7", "Ezsd 2,40"]}, {"num": "10", "text_hu": "és atyjafiaik: Sebánia, Hódija, Kelita, Pelája, Hanán,"}, {"num": "11", "text_hu": "Mika, Rehób, Hasábia,"}, {"num": "12", "text_hu": "Zakkur, Serébia, Sebánia,"}, {"num": "13", "text_hu": "Hódija, Báni, Beninu."}, {"num": "14", "text_hu": "A nép fejei pedig ezek: Parós Pahath-Moáb, Elám, Zattu, Báni,"}, {"num": "15", "text_hu": "Bunni, Azgád, Bébai,"}, {"num": "16", "text_hu": "Adonija, Bigvai, Adin,"}, {"num": "17", "text_hu": "Áter, Ezékiás, Azzur,"}, {"num": "18", "text_hu": "Hódija, Hásum, Bésai,"}, {"num": "19", "text_hu": "Hárif, Anathóth, Nébai,"}, {"num": "20", "text_hu": "Magpiás, Mesullám, Hézir,"}, {"num": "21", "text_hu": "Mesézabel, Sádók, Jaddua,"}, {"num": "22", "text_hu": "Pelátia, Hanán, Anája,"}, {"num": "23", "text_hu": "Hóseás, Hanánia, Hásub,"}, {"num": "24", "text_hu": "Hallóhes, Pilha, Sóbek,"}, {"num": "25", "text_hu": "Rehum, Hasabná, Maaszéja"}, {"num": "26", "text_hu": "és Ahija, Hanán, Anán,"}, {"num": "27", "text_hu": "Mallukh, Hárim, Baána."}, {"num": "28", "text_hu": "És a nép többi része, a papok, a léviták, a kapunállók, az énekesek, a léviták szolgái és mindenki, aki elkülöníté magát a tartományok népeitől, az Isten törvényéhez állván, feleségeik, fiaik, leányaik, mindenki, akinek értelme és okossága vala,"}, {"num": "29", "text_hu": "csatlakozának atyjukfiaihoz, elöljáróikhoz, és átok mellett esküt tevének, hogy az Isten törvényében járnak, amely Mózes által, az Isten szolgája által adatott vala ki. S hogy megőrzik és cselekszik az Úrnak, a mi Urunknak minden parancsolatait, végzéseit és rendeléseit,", "ref": ["Neh 9,2", "Neh 8,2.3", "Ezsd 6,19-22", "Józs 24,25"]}, {"num": "30", "text_hu": "és hogy nem fogjuk adni leányainkat feleségül a föld népeinek, sem az ő leányaikat nem fogjuk venni a mi fiainknak.", "ref": ["2Móz 34,12-16", "2Móz 23,31", "Ezsd 9,2", "4Móz 33,52", "5Móz 7,2", "1Móz 26,35"]}, {"num": "31", "text_hu": "És hogy a föld népeitől, akik árukat és mindenféle gabonát hoznak szombatnapon eladni, nem fogunk venni tőlük szombaton és egyéb szent napon. És hogy nem fogjuk bevetni a földet a hetedik esztendőben. És elengedünk minden tartozást.", "ref": ["2Móz 23,10-11", "3Móz 25,2-7", "5Móz 15,2"]}, {"num": "32", "text_hu": "És megállapítánk magunkra nézve parancsolatokat: hogy vetünk magunkra harmadrész siklust esztendőnként a mi Istenünk házának szolgálatára,", "ref": ["Mt 17,24"]}, {"num": "33", "text_hu": "a szent kenyerekre, a szüntelen való ételáldozatra és a szüntelen való égő áldozatra, a szombatokon, újholdak napján viendő áldozatokra, az ünnepnapokra, a szent dolgokra, a bűnért való áldozatokra, hogy mindezek megtisztítsák Izráelt, és a mi Istenünk házának minden munkájára.", "ref": ["3Móz 24,5-8", "2Kir 16,15", "Ez 46,13-15", "4Móz 28-29", "4Móz 28,3-8", "4Móz 11-14", "2Krón 30,22", "Ezsd 6,22", "Ezsd 7,20-22"]}, {"num": "34", "text_hu": "Sorsot veténk továbbá a fa hozása felől a papok, léviták és a nép között, hogy hordjuk azt a mi Istenünk házába családjaink szerint bizonyos időkben esztendőnként, hogy égjen az Úrnak, a mi Istenünknek oltárán, amint meg van írva a törvényben.", "ref": ["Neh 13,31"]}, {"num": "35", "text_hu": "És hogy felvisszük földünknek első zsengéjét és minden fa gyümölcsének első zsengéjét esztendőnként az Úr házába,", "ref": ["2Móz 23,19", "2Móz 34,26", "4Móz 18,12", "5Móz 26,2"]}, {"num": "36", "text_hu": "annak felette fiainknak, barmainknak első fiait, amint meg van írva a törvényben, továbbá, hogy elvisszük szarvasmarháinknak és juhainknak első fajzásait a mi Istenünk házába a papoknak, akik szolgálnak a mi Istenünk házában.", "ref": ["4Móz 18,15", "2Móz 13,2.12"]}, {"num": "37", "text_hu": "És a mi lisztjeinknek, felemelt áldozatainknak, minden fa gyümölcsének, mustnak és olajnak zsengéjét felvisszük a papoknak a mi Istenünk házának kamaráiba, földünknek tizedét pedig a lévitákhoz, mert ők, a léviták szedik be a tizedet minden földműveléssel foglalatoskodó városainkban.", "ref": ["4Móz 18,8-32", "4Móz 15,20", "2Móz 23,19", "Ez 44,30", "Ez 45,13", "Neh 13,5", "3Móz 27,30"]}, {"num": "38", "text_hu": "És legyen a pap, Áron fia a lévitákkal, midőn a léviták a tizedet beszedik. És a léviták vigyék fel a tizednek tizedét a mi Istenünk házába, a tárháznak kamaráiba,", "ref": ["4Móz 18,26", "2Krón 31,11", "Neh 12,47"]}, {"num": "39", "text_hu": "mert a kamarákba kell hozniuk Izráel fiainak és Lévi fiainak a gabonának, a mustnak és az olajnak ajándékát, holott vannak a szent edények és az Istennek szolgáló papok, a kapunállók és az énekesek. És mi nem hagyjuk el a mi Istenünknek házát.", "ref": ["Neh 13,9", "Neh 13,4"]}], "11": [{"num": "Title", "text_hu": "Jeruzsálem és az ország új lakóinak névsora"}, {"num": "1", "text_hu": "És lakozának a nép fejedelmei Jeruzsálemben, a többi nép pedig sorsot vete, hogy minden tíz emberből vinnének egyet Jeruzsálembe, a szent városba lakóul, a többi kilenc pedig marad a maga városában.", "ref": ["Ésa 48,2", "Ésa 52,1", "Mt 4,5"]}, {"num": "2", "text_hu": "És áldá a nép mindazon férfiakat, akik önkéntesen vállalkozának arra, hogy Jeruzsálemben lakoznak."}, {"num": "3", "text_hu": "Ezek pedig a tartomány fejei, akik Jeruzsálemben megtelepedének. De Júda városaiban lakozék ki-ki az ő örökségében, városaikban: az Izráel, a papok, a léviták, a léviták szolgái és Salamon szolgáinak fiai.", "ref": ["Neh 7,73", "Ezsd 2"]}, {"num": "4", "text_hu": "Jeruzsálemben azért megtelepedének a Júda fiai közül és Benjámin fiai közül: Júda fiai közül: Athája, Uzzija fia, ki Zakariás fia, ki Amaria fia, ki Sefátia fia, ki Mahalalél fia vala, a Pérec fiai közül.", "ref": ["1Móz 38,15-29"]}, {"num": "5", "text_hu": "És Maaszéja, Báruk fia, ki Kolhóze fia, ki Hazája fia, ki Adája fia, ki Jójárib fia, ki Zakariás fia, ki Hasilóni fia vala.", "ref": ["Neh 3,15"]}, {"num": "6", "text_hu": "Pérec fiai összesen, akik Jeruzsálemben laknak vala, négyszázhatvannyolc erős férfi."}, {"num": "7", "text_hu": "Benjámin fiai pedig ezek: Szallu, Mesullám fia, ki Jóed fia, ki Pedája fia, ki Kólája fia, ki Maaszéja fia, ki Ithiel fia, ki Ézsaiás fia vala,"}, {"num": "8", "text_hu": "és őutána Gabbai, Szallai, kilencszázhuszonnyolcan."}, {"num": "9", "text_hu": "És Jóel, a Zikri fia elöljárójuk volt ezeknek, Júda pedig, a Hasszenua fia, a város másodrendű elöljárója."}, {"num": "10", "text_hu": "A papok közül: Jedája, Jójárib fia, Jákhin,", "ref": ["1Krón 9,10", "1Krón 24,7.17"]}, {"num": "11", "text_hu": "Serája pedig, a Hilkiás fia, ki Mesullám fia, ki Sádók fia, ki Merájóth fia, ki Akhitúb fia volt, az Isten házának fejedelme vala.", "ref": ["2Sám 8,17", "Neh 10,2", "Neh 12,1.12", "2Kir 25,18", "Ezsd 7,1"]}, {"num": "12", "text_hu": "És atyjukfiai, akik a ház munkáját teljesítik vala, nyolcszázhuszonketten. És Adája, a Jeróhám fia, ki Pelália fia, ki Amsi fia, ki Zakariás fia, ki Pashur fia, ki Malkija fia vala."}, {"num": "13", "text_hu": "És az ő atyjafiai, a családfők kétszáznegyvenketten, és Amasszai, Azarél fia, ki Ahzai fia, ki Mesillémóth fia, ki Immér fia vala.", "ref": ["1Krón 9,12"]}, {"num": "14", "text_hu": "És az ő atyjukfiai, vitéz férfiak, százhuszonnyolcan, elöljárójuk volt pedig Zabdiel, a Haggedólim fia."}, {"num": "15", "text_hu": "A léviták közül pedig: Semája, Hassub fia, ki Azrikám fia, ki Hasábia fia, ki Bunni fia vala.", "ref": ["1Krón 9,14"]}, {"num": "16", "text_hu": "És Sabbethai és Józabád, az Isten házának külső munkája felett felügyelők valának a léviták fejei közül.", "ref": ["Neh 10,33"]}, {"num": "17", "text_hu": "És Mattánia – a Mika fia, ki Zabdi fia, ki Asáf fia vala –, aki vezetője volt a hálaadó éneklésnek, s elkezdé azt az imádság után, és Bakbukia, aki másodrendű vala atyjafiai között, és Abda, Sammua fia, ki Gálál fia, ki Jeduthun fia vala.", "ref": ["1Krón 16,5.8"]}, {"num": "18", "text_hu": "A léviták összesen a szent városban: kétszáznyolcvannégyen."}, {"num": "19", "text_hu": "A kapunállók pedig: Akkub, Talmón és atyjukfiai, a kapukat őrizők százhetvenketten.", "ref": ["Neh 12,25", "1Krón 9,17.22", "Ezsd 2,42"]}, {"num": "20", "text_hu": "A többi izráeliták pedig, a papok, a léviták lakozának Júdának minden városaiban, ki-ki az ő örökségében.", "ref": ["Neh 7,73", "Ezsd 3,1"]}, {"num": "21", "text_hu": "A léviták szolgái pedig lakozának az Ófelben, és Siha és Gipsa valának elöljáróik a léviták szolgáinak.", "ref": ["Neh 3,26", "Neh 7,46", "Ezsd 2,43"]}, {"num": "22", "text_hu": "A léviták elöljárója vala Jeruzsálemben, az Isten háza szolgálatjánál Uzzi, a Báni fia, ki Hasábia fia, ki Mattánia fia, ki Mika fia volt, Asáf fiai, az énekesek közül."}, {"num": "23", "text_hu": "Mert ők, a léviták, a király parancsolata szerint, az énekesek pedig kötés szerint végezék naponként való teendőjüket."}, {"num": "24", "text_hu": "Petáhja pedig, a Mesézabel fia, Júda fiának, Zerahnak fiai közül, a király oldala mellett vala a nép minden dolgában."}, {"num": "25", "text_hu": "A falukban, ezek határaiban pedig Júda fiai közül lakozának Kirjáth-Arbában és mezővárosaiban, Dibonban és mezővárosaiban, Jekabseélben és faluiban,", "ref": ["1Móz 23,2"]}, {"num": "26", "text_hu": "Jésuában, Móladában és Beth-Péletben,", "ref": ["Józs 15,26"]}, {"num": "27", "text_hu": "Hasár-Suálban, Beér-Sebában és mezővárosaiban,", "ref": ["Józs 15,28"]}, {"num": "28", "text_hu": "Siklágban, Mekónában és mezővárosaiban,", "ref": ["Józs 15,31"]}, {"num": "29", "text_hu": "En-Rimmonban, Sorában, Jarmuthban,", "ref": ["Józs 15,32", "Józs 19,7", "1Krón 4,32"]}, {"num": "30", "text_hu": "Zánoáhban, Adullámban és faluiban, Lákisban és határaiban, Azékában és mezővárosaiban. Ekként laknak vala Beér-Sebától mind a Hinnóm völgyéig.", "ref": ["Józs 15,34"]}, {"num": "31", "text_hu": "Benjámin fiai pedig laknak vala Gebától fogva Mikmásban, Ajában, Béthelben és mezővárosaiban,", "ref": ["Neh 12,29", "2Kir 23,8", "Zak 14,10", "1Sám 13,2", "Józs 7,2", "Józs 8,1", "Józs 18,21-28", "Ésa 10,28-32"]}, {"num": "32", "text_hu": "Anatótban, Nóbban, Anániában,"}, {"num": "33", "text_hu": "Hásórban, Rámában, Gittajimban,", "ref": ["2Sám 4,3"]}, {"num": "34", "text_hu": "Hádidban, Sebóimban, Neballátban,", "ref": ["Neh 7,37", "1Sám 13,18"]}, {"num": "35", "text_hu": "Lódban, Onóban s a Mesteremberek völgyében.", "ref": ["Ezsd 2,23", "1Krón 4,14"]}, {"num": "36", "text_hu": "A léviták közül pedig némely júdai osztályok Benjáminhoz csatlakozának."}], "12": [{"num": "Title", "text_hu": "Papok és léviták névsora"}, {"num": "1", "text_hu": "Ezek pedig a papok és léviták, akik feljövének Zorobábellel, Sealtiél fiával és Jésuával: Serája, Jeremiás, Ezsdrás.", "ref": ["Neh 10,2-9", "Ezsd 2"]}, {"num": "2", "text_hu": "Amária, Mallukh, Hattus,"}, {"num": "3", "text_hu": "Sekánia, Rehum, Meremóth,"}, {"num": "4", "text_hu": "Iddó, Ginnethói, Abija,"}, {"num": "5", "text_hu": "Mijámin, Maádia, Bilga,"}, {"num": "6", "text_hu": "Semája, Jójárib, Jedája,"}, {"num": "7", "text_hu": "Szallu, Ámók, Hilkija, Jedája. Ezek valának fejei a papoknak és atyjukfiainak Jésua napjaiban."}, {"num": "8", "text_hu": "A léviták pedig ezek: Jésua, Binnui, Kadmiel, Serébia, Jehuda, Mattánia, ki vezetője vala hálaadó éneklésnek atyjafiaival,", "ref": ["Neh 11,17", "Neh 8,7", "Neh 3,9-10"]}, {"num": "9", "text_hu": "és Bakbukia s Unni, az ő atyjukfiai velük szemben, tisztük szerint.", "ref": ["1Krón 25,4"]}, {"num": "10", "text_hu": "És Jésua nemzé Jojákimot, s Jojákim nemzé Eliásibot, s Eliásib nemzé Jójadát,", "ref": ["Neh 3,1", "Neh 13,4.7.28"]}, {"num": "11", "text_hu": "és Jójada nemzé Jónathánt, s Jónathán nemzé Jadduát."}, {"num": "12", "text_hu": "Jójákim napjaiban pedig papok, családfők valának: Serája családjában Merája, Jerémiáséban Hanánia,"}, {"num": "13", "text_hu": "Ezsdráséban Mesullám, Amáriáéban Jóhanán,"}, {"num": "14", "text_hu": "Melikuéban Jónathán, Sebaniáéban József,"}, {"num": "15", "text_hu": "Háriméban Adna, Merajóthéban Helkai,", "ref": ["Neh 10,5"]}, {"num": "16", "text_hu": "Iddóéban Zakhariás, Ginnethónéban Mesullám,", "ref": ["Zak 1,1"]}, {"num": "17", "text_hu": "Abijáéban Zikri, Minjáminéban és Móadiáéban Piltai,"}, {"num": "18", "text_hu": "Bilgáéban Sammua, Semájáéban Jónathán,"}, {"num": "19", "text_hu": "Jójáribéban Mattenai, Jedajáéban Uzzi,"}, {"num": "20", "text_hu": "Szallaiéban Kallai, Amókéban Éber,"}, {"num": "21", "text_hu": "Hilkijáéban Hasábia, Jedajáéban Nethanéel."}, {"num": "22", "text_hu": "A léviták közül Eliásib, Jójada, Jóhanán és Jaddua napjaiban felírattak a családfők, a papok pedig mind a perzsiai Dárius országlásáig."}, {"num": "23", "text_hu": "A léviták családfői felírattattak a krónikák könyvében Jóhanánnak, Eliásib fiának napjaiig."}, {"num": "24", "text_hu": "A léviták családfői valának: Hasábia, Serébia, Jésua a Kadmiel fia, és az ő atyjukfiai velük szemben a dicsérő és hálaadó éneklésre Dávidnak, az Isten emberének parancsolata szerint, mint egy éneklő sereg együtt a másikkal.", "ref": ["Neh 10,11", "Ezsd 8,18.19", "Ezsd 2,40", "1Krón 16,4", "1Krón 23,30", "2Krón 5,13", "2Krón 31,2"]}, {"num": "25", "text_hu": "Mattánia, Bakbukia, Obádia, Mesullám, Talmón, Akkub pedig kapunállók, őrt állván a kapuk kincses házainál.", "ref": ["Neh 11,17.19", "1Krón 25,4", "1Krón 9,17", "1Krón 26,15.17", "Ezsd 2,42"]}, {"num": "26", "text_hu": "Ezek valának Jojákim napjaiban, ki Jésua fia, ki Jósadák fia volt, és Nehémiásnak, a helytartónak és Ezsdrásnak, a törvénytudó papnak napjaiban.", "ref": ["Ezsd 7,11"]}, {"num": "Subtitle", "text_hu": "A falak felszentelése"}, {"num": "27", "text_hu": "Jeruzsálem kőfalának felszentelésekor pedig fölkeresék a lévitákat minden ő helyeiken, hogy behozzák őket Jeruzsálembe, hogy véghezvigyék a felszentelést örömmel és hálaadással és énekléssel, cimbalmokkal, lantokkal és citerákkal.", "ref": ["Neh 11,15-18", "Ezsd 6,16", "1Krón 13,8", "1Krón 15,16-22", "1Krón 25,1"]}, {"num": "28", "text_hu": "És összegyűlének az énekesek fiai mind Jeruzsálem környékéről, mind pedig a netófátiak faluiból,", "ref": ["Neh 11,17", "1Krón 9,16", "1Krón 2,54"]}, {"num": "29", "text_hu": "mind Beth-Gilgálból, mind Geba és Azmáveth határaiból, mert falukat építének maguknak az énekesek Jeruzsálem körül."}, {"num": "30", "text_hu": "És minekutána megtisztíták magukat a papok és a léviták, megtisztíták a népet is s a kapukat és a kőfalat.", "ref": ["Ezsd 6,20"]}, {"num": "31", "text_hu": "Azután felvivém Júda fejedelmeit a kőfalhoz, és rendelék két nagy hálaadást éneklő sereget és csapatokat. Az egyik jobb kéz felé méne a kőfal mellett a Szemét-kapu felé,", "ref": ["Neh 3,14"]}, {"num": "32", "text_hu": "és utánuk méne Hósaája és Júda fejedelmeinek fele"}, {"num": "33", "text_hu": "és Azária, Ezsdrás és Mesullám,", "ref": ["Neh 12,33"]}, {"num": "34", "text_hu": "Júda és Benjámin, Semája és Jeremiás."}, {"num": "35", "text_hu": "A papok fiai közül kürtökkel, és Zakariás, a Jónathán fia, ki Semája fia, ki Mattánia fia, ki Mikája fia, ki Zakkur fia, ki Asáf fia vala,", "ref": ["Neh 11,17"]}, {"num": "36", "text_hu": "és az ő atyjafiai: Semája, Azarél, Milalai, Gilalai, Máaj, Nethanéel, Júda és Hanáni, Dávidnak, az Isten emberének éneklőszerszámaival. Ezsdrás pedig, az írástudó előttük megy vala.", "ref": ["Ezsd 3,10", "1Krón 15,16", "1Krón 23,5", "2Krón 29,26"]}, {"num": "37", "text_hu": "Méne pedig e sereg a Forrás kapuja felé, s egyenesen fölmenének Dávid városának lépcsőin a kőfalhoz vezető lépcsőre, s menének Dávid háza mellett s a Vizek kapujáig napkelet felé.", "ref": ["Neh 3,15"]}, {"num": "38", "text_hu": "A hálaadást éneklő második sereg pedig, mely átellenben megy vala – én pedig és a népnek fele utánuk – méne a kőfal mellett, a kemencék tornya mellett, mind a széles kőfalig."}, {"num": "39", "text_hu": "És az Efraim kapuja mellett és az óváros kapuja mellett és a Halaknak kapuja mellett és a Hananél tornya és a Meáh torony mellett mind a Juhok kapujáig, s megállának a tömlöc kapujában."}, {"num": "40", "text_hu": "És megálla a hálaadást éneklő mindkét sereg az Isten házánál, és én s a fejedelmeknek fele velem"}, {"num": "41", "text_hu": "és a papok: Eljákim, Maaséja, Minjámin, Mikája, Eljoénai, Zakariás, Hanánia kürtökkel"}, {"num": "42", "text_hu": "és Maaséja, Semája, Eleázár, Uzzi, Jóhanán, Malkija, Elám és Ezer. És zengedeznek vala az énekesek és Jizrahia, az elöljáró."}, {"num": "43", "text_hu": "És áldozának azon napon nagy áldozatokkal, és vigadának, mert az Isten megvidámítá őket nagy örömmel, sőt az asszonyok és gyermekek is vigadának. És Jeruzsálemnek öröme nagy messze hallatott.", "ref": ["Neh 8,12.17", "Ezsd 3,13", "Ezsd 6,22", "2Krón 20,27"]}, {"num": "Subtitle", "text_hu": "A papok és léviták jövedelme"}, {"num": "44", "text_hu": "És rendeltetének ama napon férfiak a kincseknek, felemelt áldozatoknak, első zsengéknek és a tizedeknek tárházai fölé, hogy összegyűjtsék azokba a városok határaiból a törvény szerint való részüket a papoknak és a lévitáknak, mert örvendeze Júda a papokon és a lévitákon, akik ott állának tisztükben,", "ref": ["Neh 13,12", "Neh 10,38-39", "5Móz 10,8"]}, {"num": "45", "text_hu": "mint akik megőrzik Istenük rendtartását s a tisztaság rendtartását. És az énekesek és a kapunállók is ott állának tisztükben, Dávidnak és az ő fiának, Salamonnak parancsolata szerint,", "ref": ["2Krón 13,11", "2Krón 8,14", "1Krón 23,28-32"]}, {"num": "46", "text_hu": "mert Dávidnak napjaiban Asáf vala régtől fogva az énekesek és az Istennek hálát adó és őt dicsérő éneklésnek vezetője.", "ref": ["1Krón 16,5.7"]}, {"num": "47", "text_hu": "És a Zorobábel és Nehémiás napjaiban megadja vala az egész Izráel az énekeseknek és kapunállóknak az ő részüket naponként, nevezetesen odaszentelik vala azt a lévitáknak, a léviták pedig az Áron fiainak.", "ref": ["Neh 11,23", "Neh 10,38", "4Móz 18,26-29"]}], "13": [{"num": "Title", "text_hu": "Nehémiás megszüntet különböző visszaéléseket"}, {"num": "1", "text_hu": "Azon a napon olvasának a Mózes könyvéből a népnek hallatára, és írva találák benne, hogy Ammón és Moáb soha be ne menjen az Isten gyülekezetébe,", "ref": ["Neh 9,2", "5Móz 23,3-6"]}, {"num": "2", "text_hu": "mivelhogy nem mentek vala eleikbe Izráel fiainak kenyérrel és vízzel, sőt bérbe fogadták ellenük Bálámot, hogy őket megátkozná, de a mi Istenünk az átkot áldásra fordítá.", "ref": ["4Móz 22-24"]}, {"num": "3", "text_hu": "És lőn, hogy mikor hallották e törvényt, kirekesztének Izráel közül minden elegy-belegy népet.", "ref": ["2Móz 12,38"]}, {"num": "4", "text_hu": "Ennek előtte pedig Eliásib, a pap, ki Istenünk házának kamarái fölé rendelteték, rokonságba jutott Tóbiással.", "ref": ["Neh 6,1"]}, {"num": "5", "text_hu": "És átengedett néki egy nagy kamarát, holott abban annak előtte az ételáldozatot, a tömjént, az edényeket és az olajnak, mustnak és gabonának tizedét mint a kapunállóknak, énekeseknek és lévitáknak törvény szerint való részét és a papoknak ajándékát helyeztetik vala el.", "ref": ["Neh 10,39"]}, {"num": "6", "text_hu": "Mindennek történtekor én nem valék Jeruzsálemben, mert Artaxerxes babilóniai királynak harminckettedik esztendejében visszamentem vala a királyhoz, s napok múltán újra szabadságot kértem a királytól.", "ref": ["Neh 5,14"]}, {"num": "7", "text_hu": "És visszatérék Jeruzsálembe, és megértém e gonoszt, melyet Eliásib cselekedett vala Tóbiásért, hogy átengedett néki egy kamarát az Isten házának pitvaraiban.*"}, {"num": "8", "text_hu": "Igen gonosznak tetszék pedig ez nékem, s kivettetém Tóbiás házának minden edényeit abból a kamarából."}, {"num": "9", "text_hu": "És parancsolatomra megtisztíták a kamarákat, és visszahordatám azokba Isten házának edényeit, az ételáldozatot és a tömjént."}, {"num": "10", "text_hu": "Megtudtam azt is, hogy a léviták részeit nem adták meg. Ennek miatta ki-ki az ő mezejére szélede el az Isten házában szolgáló léviták és énekesek közül.", "ref": ["Mal 3,8"]}, {"num": "11", "text_hu": "És megfeddém a fejedelmeket, és mondék: Miért hagyatott el az Isten háza? És egybegyűjtvén a lévitákat, helyükre állítám őket.", "ref": ["Neh 12,40", "Neh 11,1", "2Krón 30,16", "2Krón 35,10"]}, {"num": "12", "text_hu": "Az egész Júda pedig meghozá az olajnak, a mustnak és a gabonának tizedét a tárházakba.", "ref": ["Neh 10,38", "Neh 12,44-47"]}, {"num": "13", "text_hu": "És felügyelőkké rendelém a tárházak fölé Selemiát, a papot, Sádókot, az írástudót és Pedáját a léviták közül, és melléjük Hanánt, ki Zakkur fia, ki Mattánia fia vala, mivelhogy híveknek ítéltettek volt, és az ő tisztük vala kiosztani atyjukfiainak részét.", "ref": ["Neh 11,17", "Neh 12,8.25.35", "Neh 8,4"]}, {"num": "14", "text_hu": "Emlékezzél meg énrólam, én Istenem, ezért, és ne engedd, hogy eltöröltessenek az én jótéteményeim, melyeket cselekedtem vala az én Istenem házával és rendtartásaival!", "ref": ["2Kir 20,3"]}, {"num": "15", "text_hu": "Azon napokban láttam Júdában, hogy sajtót taposnak szombaton, és gabonát hoznak be, szamarakra rakván, sőt bort, szőlőt és olajat is; és mindenféle terhet behoznak Jeruzsálembe szombatnapon, és bizonyságot tevék ellenük, amely napon eleséget árulnak vala.", "ref": ["Jer 17,21"]}, {"num": "16", "text_hu": "Tírusiak is lakozának a városban, akik hoznak vala halat és mindenféle árut, melyeket eladnak vala szombatnapon Júda fiainak Jeruzsálemben.", "ref": ["Ezsd 3,7"]}, {"num": "17", "text_hu": "Annak okáért megfeddém Júda elöljáróit, és mondám nékik: Micsoda gonosz dolog ez, amit ti cselekesztek, hogy megfertőztetitek a szombatnak napját?", "ref": ["Neh 5,7", "3Móz 19,30"]}, {"num": "18", "text_hu": "Avagy nem így cselekedtek-é a ti atyáitok, s a mi Istenünk reánk hozá mindezen gonoszt és e városra?! És ti mégis növelitek Isten haragját Izráel fölött, megfertőztetvén a szombatot!", "ref": ["Jer 17,19-27", "Ezsd 10,10.14"]}, {"num": "19", "text_hu": "Lőn annak okáért, hogy midőn megárnyékosodtak Jeruzsálem kapui a szombat előtt, parancsolatomra bezáratának az ajtók, s megparancsolám, hogy meg ne nyissák azokat szombat utánig, annak felette legényeim közül a kapukhoz rendelék, mondván: Nem fog bejőni teher a szombatnak napján!"}, {"num": "20", "text_hu": "Annak okáért a kereskedők és minden áruk árusai kívül hálának Jeruzsálemen egyszer vagy kétszer."}, {"num": "21", "text_hu": "És bizonyságot tevék ellenük, és mondám nékik: Miért háltok ti e kőfal előtt? Ha ezt ismételitek, kezet vetek reátok! Az időtől fogva nem jöttenek szombaton."}, {"num": "22", "text_hu": "És megparancsolám a lévitáknak, hogy magukat megtisztítsák, s hogy menjenek el, és őrizzék a kapukat, hogy megszenteljék a szombatot. Ezért is emlékezzél meg rólam, én Istenem, és kedvezz nékem, kegyelmességednek nagy volta szerint!"}, {"num": "23", "text_hu": "Ugyanazon napokban meglátogatám azokat a zsidókat, kik asdódi, ammonita és moábita asszonyokat vettek feleségül.", "ref": ["Ezsd 9,2"]}, {"num": "24", "text_hu": "És fiaik fele része asdódi nyelven beszél vala, és nem tudnak vala beszélni zsidóul, hanem egyik vagy másik nép nyelvén."}, {"num": "25", "text_hu": "Annak okáért feddődém velük, és megátkozám őket, és megverék közülük néhányat, és megtépém őket, és megesketém őket Istenre: Bizony ne adjátok leányaitokat az ő fiaiknak, és ne vegyetek leányaik közül feleséget fiaitoknak és magatoknak.", "ref": ["Neh 10,30"]}, {"num": "26", "text_hu": "Avagy nem ebben vétkezett-é Salamon, Izráel királya? Noha nem volt sok nép között hozzá hasonlatos király, akit szeret vala az ő Istene, és királlyá tette vala őt Isten egész Izráel fölött, őt is bűnre vivék az idegen asszonyok.", "ref": ["1Kir 11,1-8", "1Kir 3,12", "2Krón 1,12", "2Sám 12,24"]}, {"num": "27", "text_hu": "És néktek engedjünk-é, hogy cselekedjétek mindezen nagy gonoszságot, vétkezzetek Istenünk ellen, idegen asszonyokat vévén feleségül?"}, {"num": "28", "text_hu": "Jójadának (ki Eliásib főpapnak fia vala) fiai közül is egy veje vala a horonitbeli Szanballatnak, elűzém azért őt tőlem.", "ref": ["Neh 2,10", "Neh 4,1.7", "Neh 6,1"]}, {"num": "29", "text_hu": "Emlékezzél meg őróluk, én Istenem, a papságnak és a papság szövetségének és a lévitáknak ilyen megfertőztetéséért!"}, {"num": "30", "text_hu": "És megtisztítám őket minden idegenektől, és rendtartást szabék a papoknak és a lévitáknak, kinek-kinek az ő dolgában,", "ref": ["Neh 9,2"]}, {"num": "31", "text_hu": "a fa hozására is bizonyos időkben és az első zsengékre. Emlékezzél meg, én Istenem, az én javamra!"}]}