{"1": [{"num": "Title", "text_hu": "A hadköteles férfiak száma"}, {"num": "1", "text_hu": "Szóla pedig az Úr Mózesnek a Sínai pusztájában, a gyülekezet sátorában a második hónapnak elsején az Egyiptom földjéből való kijövetelük után a második esztendőben, mondván:", "ref": ["2Móz 30,11-16"]}, {"num": "2", "text_hu": "Vegyétek számba Izráel fiainak egész gyülekezetét az ő nemzetségeik szerint, az ő atyáiknak háznépe szerint, a neveknek száma szerint minden férfiút főről főre", "ref": ["4Móz 26,2.51", "2Móz 38,26"]}, {"num": "3", "text_hu": "húszesztendőstől fogva és feljebb, mindent, aki hadba mehető Izráelben! Számláljátok meg őket az ő seregük szerint, te és Áron!"}, {"num": "4", "text_hu": "És legyen veletek egy-egy férfiú mindenik törzsből, mindenik feje legyen az ő atyái házának!"}, {"num": "5", "text_hu": "Ezek pedig a férfiak nevei, akik veletek legyenek: Rúbenből Elisúr, Sedeúrnak fia,"}, {"num": "6", "text_hu": "Simeonból Selúmiel, Surisaddainak fia,"}, {"num": "7", "text_hu": "Júdából Naasson, Amminádábnak fia,"}, {"num": "8", "text_hu": "Izsakhárból Néthánéel, Suárnak fia,"}, {"num": "9", "text_hu": "Zebulonból Eliáb, Hélonnak fia,"}, {"num": "10", "text_hu": "József fiai közül: Efraimból Elisama, Ammihudnak fia, Manasséból Gámliel, Pédasurnak fia,"}, {"num": "11", "text_hu": "Benjáminból Abidán, Gideóni fia,"}, {"num": "12", "text_hu": "Dánból Ahiézer, Ammisaddai fia,"}, {"num": "13", "text_hu": "Áserből Págiel, Okránnak fia,"}, {"num": "14", "text_hu": "Gádból Eleásaf, Déhuelnek fia,"}, {"num": "15", "text_hu": "Nafthaliból Akhira, Enánnak fia."}, {"num": "16", "text_hu": "Ezek a gyülekezetnek hivatalosai, az ő atyjuk törzseinek fejei, Izráel ezreinek is fejei ők."}, {"num": "17", "text_hu": "Maga mellé vevé azért Mózes és Áron e férfiakat, akik név szerint is előszámláltattak vala."}, {"num": "18", "text_hu": "És összegyűjték az egész gyülekezetet a második hónapnak első napján, és vallást tőnek az ő születésükről az ő nemzetségeik szerint, az ő atyáiknak háznépe szerint, a neveknek száma szerint húszesztendőstől fogva és feljebb főről főre."}, {"num": "19", "text_hu": "Amiképpen megparancsolta vala az Úr Mózesnek, úgy számlálá meg őket a Sínai pusztájában."}, {"num": "20", "text_hu": "Valának pedig Rúbennek, Izráel elsőszülöttének fiai, azoknak szülöttei az ő nemzetségeik szerint, az ő atyáiknak háznépe szerint, a nevek száma szerint főről főre, minden férfiú húszesztendőstől fogva és feljebb minden hadba mehető,"}, {"num": "21", "text_hu": "akik megszámláltattak a Rúben törzséből: negyvenhatezer és ötszáz."}, {"num": "22", "text_hu": "Simeon fiai közül azoknak szülöttei az ő nemzetségeik szerint, az ő atyáiknak háznépe szerint, az ő megszámláltjai a neveknek száma szerint főről főre, minden férfiú húszesztendőstől fogva és feljebb minden hadba mehető,"}, {"num": "23", "text_hu": "akik megszámláltattak Simeon törzséből: ötvenkilencezer és háromszáz."}, {"num": "24", "text_hu": "Gád fiai közül azoknak szülöttei az ő nemzetségeik szerint, az ő atyáiknak háznépe szerint, a neveknek száma szerint húszesztendőstől fogva és feljebb minden hadba mehető,"}, {"num": "25", "text_hu": "akik megszámláltattak Gád törzséből: negyvenötezer és hatszázötven."}, {"num": "26", "text_hu": "Júda fiai közül azoknak szülöttei az ő nemzetségeik szerint, az ő atyáiknak háznépe szerint, a nevek száma szerint húszesztendőstől fogva és feljebb minden hadba mehető,"}, {"num": "27", "text_hu": "akik megszámláltattak Júda törzséből: hetvennégyezer és hatszáz."}, {"num": "28", "text_hu": "Izsakhár fiai közül azoknak szülöttei az ő nemzetségeik szerint, az ő atyáiknak háznépe szerint, a nevek száma szerint húszesztendőstől fogva és feljebb minden hadba mehető,"}, {"num": "29", "text_hu": "akik megszámláltattak Izsakhár törzséből: ötvennégyezer és négyszáz."}, {"num": "30", "text_hu": "Zebulon fiai közül azoknak szülöttei az ő nemzetségeik szerint, az ő atyáiknak háznépe szerint, a nevek száma szerint húszesztendőstől fogva és feljebb minden hadba mehető,"}, {"num": "31", "text_hu": "akik megszámláltattak Zebulon törzséből: ötvenhétezer és négyszáz."}, {"num": "32", "text_hu": "József fiaiból, Efraim fiai közül azoknak szülöttei az ő nemzetségeik szerint, az ő atyáiknak háznépe szerint, a neveknek száma szerint húszesztendőstől fogva és feljebb minden hadba mehető,"}, {"num": "33", "text_hu": "akik megszámláltattak Efraim törzséből: negyvenezer és ötszáz."}, {"num": "34", "text_hu": "Manassé fiai közül azoknak szülöttei az ő nemzetségeik szerint, az ő atyáiknak háznépe szerint, a nevek száma szerint húszesztendőstől fogva és feljebb minden hadba mehető,"}, {"num": "35", "text_hu": "akik megszámláltattak Manassé törzséből: harminckétezer és kétszáz."}, {"num": "36", "text_hu": "Benjámin fiai közül azoknak szülöttei az ő nemzetségeik szerint, az ő atyáiknak háznépe szerint, a nevek száma szerint húszesztendőstől fogva és feljebb minden hadba mehető,"}, {"num": "37", "text_hu": "akik megszámláltattak Benjámin törzséből: harmincötezer és négyszáz."}, {"num": "38", "text_hu": "Dán fiai közül azoknak szülöttei az ő nemzetségeik szerint, az ő atyáiknak háznépe szerint, a nevek száma szerint húszesztendőstől fogva és feljebb minden hadba mehető,"}, {"num": "39", "text_hu": "akik megszámláltattak Dán törzséből: hatvankétezer és hétszáz."}, {"num": "40", "text_hu": "Áser fiai közül azoknak szülöttei az ő nemzetségeik szerint, az ő atyáiknak háznépe szerint, a neveknek száma szerint húszesztendőstől fogva és feljebb minden hadba mehető,"}, {"num": "41", "text_hu": "akik megszámláltattak Áser törzséből: negyvenegyezer és ötszáz."}, {"num": "42", "text_hu": "A Nafthali fiainak szülöttei az ő nemzetségeik szerint, az ő atyáiknak háznépe szerint, a neveknek száma szerint húszesztendőstől fogva és feljebb minden hadba mehető,"}, {"num": "43", "text_hu": "akik megszámláltattak a Nafthali törzséből: ötvenháromezer és négyszáz."}, {"num": "44", "text_hu": "Ezek azok a megszámláltattak, akiket megszámláltak Mózes és Áron és Izráel fejedelmei, tizenkét férfiú, egy-egy férfiú vala az ő atyáiknak háza népéből."}, {"num": "45", "text_hu": "Valának azért mindnyájan, akik megszámláltattak az Izráel fiai közül az ő atyáiknak háznépe szerint húszesztendőstől fogva és feljebb minden hadba mehető az Izráelben,"}, {"num": "46", "text_hu": "valának mindnyájan a megszámláltattak: hatszázháromezer és ötszázötven.", "ref": ["2Móz 38,26"]}, {"num": "47", "text_hu": "De a léviták az ő atyáiknak háznépe szerint nem számláltattak közéjük.", "ref": ["4Móz 3,1-17"]}, {"num": "Subtitle", "text_hu": "A léviták elkülönítése"}, {"num": "48", "text_hu": "Mert szólott vala az Úr Mózesnek, mondván:"}, {"num": "49", "text_hu": "Csak a Lévi törzsét ne vedd számba, és azokat ne számláld Izráel fiai közé!", "ref": ["4Móz 2,33"]}, {"num": "50", "text_hu": "Hanem a lévitákat rendeld a bizonyság hajlékához és minden edényéhez és minden ahhoz valókhoz! Ők hordozzák a hajlékot és annak minden edényét, és ők szolgáljanak mellette, és a hajlék körül táborozzanak!"}, {"num": "51", "text_hu": "És mikor a hajléknak előbb kell indulni, a léviták szedjék azt szét, mikor pedig megáll a hajlék, a léviták állassák azt fel, az idegen pedig, aki odajárul, meghaljon.", "ref": ["4Móz 3,38"]}, {"num": "52", "text_hu": "És tábort járjanak Izráel fiai ki-ki az ő táborában és ki-ki az ő zászlója alatt az ő seregeik szerint!"}, {"num": "53", "text_hu": "A léviták pedig tábort járjanak a bizonyság hajléka körül, hogy ne legyen harag Izráel fiainak gyülekezetén, és megtartsák a léviták a bizonyság hajlékának őrizetét!", "ref": ["4Móz 3,7.23"]}, {"num": "54", "text_hu": "Cselekedének azért az Izráel fiai mind aszerint, amint parancsolta vala az Úr Mózesnek, úgy cselekedének."}], "2": [{"num": "Title", "text_hu": "A táborozás rendje"}, {"num": "1", "text_hu": "És szóla az Úr Mózesnek és Áronnak, mondván:"}, {"num": "2", "text_hu": "Az Izráel fiai ki-ki az ő zászlója alatt az ő atyáik háznépének jeleivel járjon tábort, a gyülekezet sátora körül járjon tábort annak oldalai felől!"}, {"num": "3", "text_hu": "Így járjanak pedig tábort: Keletre naptámadat felől Júda táborának zászlója az ő seregeivel és Júda fiainak fejedelme, Naasson, Amminádáb fia."}, {"num": "4", "text_hu": "Az ő serege pedig, vagyis az ő megszámláltjaik: hetvennégyezer és hatszáz."}, {"num": "5", "text_hu": "Mellette pedig tábort járjon Izsakhár törzse és Izsakhár fiainak fejedelme, Néthánéel, Suárnak fia."}, {"num": "6", "text_hu": "Az ő serege pedig, vagyis az ő megszámláltjaik: ötvennégyezer és négyszáz."}, {"num": "7", "text_hu": "Zebulon törzse és Zebulon fiainak fejedelme, Eliáb, Hélon fia,"}, {"num": "8", "text_hu": "az ő serege pedig, vagyis az ő megszámláltjaik: ötvenhétezer és négyszáz."}, {"num": "9", "text_hu": "Mindnyájan, akik megszámlálva voltak Júda táborában: száznyolcvanhatezer és négyszáz az ő seregeik szerint. Ezek induljanak előre!"}, {"num": "10", "text_hu": "Rúben táborának zászlója legyen dél felől az ő seregeivel és Rúben fiainak fejedelme, Elisúr, Sedeúr fia!"}, {"num": "11", "text_hu": "Az ő serege pedig, vagyis az ő megszámláltjaik: negyvenhatezer és ötszáz."}, {"num": "12", "text_hu": "Mellette pedig tábort járjon Simeon törzse és Simeon fiainak fejedelme, Selúmiel, Surisaddai fia!"}, {"num": "13", "text_hu": "Az ő serege pedig, vagyis az ő megszámláltjaik: ötvenkilencezer és háromszáz."}, {"num": "14", "text_hu": "Azután Gád törzse és Gád fiainak fejedelme, Eliásáf, a Réuel fia."}, {"num": "15", "text_hu": "Az ő serege pedig, vagyis az ő megszámláltjaik: negyvenötezer és hatszázötven."}, {"num": "16", "text_hu": "Mindnyájan, akik megszámlálva voltak Rúben táborában: százötvenegyezer és négyszázötven az ő seregeik szerint. Ezek másodszorra induljanak!"}, {"num": "17", "text_hu": "Azután induljon a gyülekezet sátora a léviták táborával a táboroknak közepette! Amiképpen tábort járnak, akképpen induljanak, ki-ki az ő helyén az ő zászlója mellett!"}, {"num": "18", "text_hu": "Efraim táborának zászlója az ő seregeivel nyugat felé legyen, és Efraim fiainak fejedelme, Elisáma, Ammihud fia!"}, {"num": "19", "text_hu": "Az ő serege pedig, vagyis az ő megszámláltjaik: negyvenezer és ötszáz."}, {"num": "20", "text_hu": "És őmellette legyen Manassé törzse és Manassé fiainak fejedelme, Gámliel, Pédasur fia!"}, {"num": "21", "text_hu": "Az ő serege pedig, vagyis az ő megszámláltjaik: harminckétezer és hétszáz."}, {"num": "22", "text_hu": "Azután legyen Benjámin törzse és Benjámin fiainak fejedelme, Abidám, Gideóni fia!"}, {"num": "23", "text_hu": "Az ő serege pedig, vagyis az ő megszámláltjaik: harmincötezer és négyszáz."}, {"num": "24", "text_hu": "Mindnyájan akik megszámlálva voltak Efraim táborában: száznyolcezer és száz az ő seregeik szerint. Ezek harmadszorra induljanak!"}, {"num": "25", "text_hu": "Dán táborának zászlója legyen észak felől az ő seregeivel és a Dán fiainak fejedelme, Ahiézer, Ammisaddai fia."}, {"num": "26", "text_hu": "Az ő serege pedig, vagyis az ő megszámláltjaik: hatvankétezer és hétszáz."}, {"num": "27", "text_hu": "Mellette pedig tábort járjon Áser törzse és Áser fiainak fejedelme, Págiel, az Okhrán fia!"}, {"num": "28", "text_hu": "Az ő serege pedig, vagyis az ő megszámláltjaik: negyvenegyezer és ötszáz."}, {"num": "29", "text_hu": "Azután legyen Nafthali törzse és Nafthali fiainak fejedelme, Akhira, Enán fia!"}, {"num": "30", "text_hu": "Az ő serege pedig, vagyis az ő megszámláltjaik: ötvenháromezer és négyszáz."}, {"num": "31", "text_hu": "Mindnyájan, akik megszámlálva voltak Dán táborában, százötvenhétezer és hatszáz! Utoljára induljanak az ő zászlóik szerint!"}, {"num": "32", "text_hu": "Ezek Izráel fiainak megszámláltjai az ő atyáiknak háznépei szerint. Mindnyájan, akik megszámlálva voltak táboronként, az ő seregeik szerint: hatszázháromezer-ötszáz és ötven.", "ref": ["2Móz 38,26", "4Móz 1,46"]}, {"num": "33", "text_hu": "De a léviták nem voltak számba véve Izráel fiai között, amint megparancsolta volt az Úr Mózesnek.", "ref": ["4Móz 1,48.49"]}, {"num": "34", "text_hu": "És cselekedének Izráel fiai mind aszerint, amint parancsolta volt az Úr Mózesnek: akképpen járának tábort az ő zászlóik szerint, és úgy indulának ki-ki az ő nemzetsége szerint az ő atyáiknak háznépe szerint."}], "3": [{"num": "Title", "text_hu": "Áron családja"}, {"num": "1", "text_hu": "Ezek pedig Áronnak és Mózesnek szülöttei azon a napon, amelyen szólott az Úr Mózesnek a Sínai-hegyen:", "ref": ["2Móz 19,1-3"]}, {"num": "2", "text_hu": "ezek az Áron fiainak nevei: az elsőszülött Nádáb, azután Abihú, Eleázár és Ithamár.", "ref": ["2Móz 6,23"]}, {"num": "3", "text_hu": "Ezek Áron fiainak, a felkenetett papoknak nevei, akiket papi szolgálatra avattak fel.", "ref": ["2Móz 40,14-16", "3Móz 8,30"]}, {"num": "4", "text_hu": "De Nádáb és Abihú meghala az Úr előtt, mikor idegen tűzzel áldozának az Úr előtt a Sínai pusztájában, fiaik pedig nem valának nékik. Eleázár és Ithamár viselék azért a papságot, Áronnak, az ő atyjuknak színe előtt.", "ref": ["3Móz 10,1.2", "4Móz 26,61"]}, {"num": "Subtitle", "text_hu": "A léviták feladata"}, {"num": "5", "text_hu": "Szóla pedig az Úr Mózesnek, mondván:"}, {"num": "6", "text_hu": "Hozd elő Lévi törzsét, és állassad Áron pap elé, hogy szolgáljanak néki!", "ref": ["4Móz 18,1-7"]}, {"num": "7", "text_hu": "És ügyeljenek az ő ügyére és az egész gyülekezet ügyére a gyülekezet sátora előtt, hogy végezhessék a hajlék körül való szolgálatot!", "ref": ["4Móz 1,53", "4Móz 16,9", "4Móz 4,4-33"]}, {"num": "8", "text_hu": "Ügyeljenek pedig a gyülekezet sátorának minden eszközére is és Izráel fiainak ügyeire is, hogy végezhessék a hajlék körül való szolgálatot!"}, {"num": "9", "text_hu": "És adjad a lévitákat Áronnak és az ő fiainak, mert valóban néki adattak Izráel fiaitól."}, {"num": "10", "text_hu": "Áront pedig és az ő fiait rendeld föléjük, hogy őrizzék az ő papságukat, és ha idegen járulna oda, haljon meg!"}, {"num": "11", "text_hu": "Szóla azután az Úr Mózesnek, mondván:"}, {"num": "12", "text_hu": "Ímé, én kiválasztottam a lévitákat Izráel fiai közül minden elsőszülött helyett, amely az ő anyjának méhét megnyitja Izráel fiai között: azért legyenek a léviták enyéim.", "ref": ["2Móz 13,2", "4Móz 8,16"]}, {"num": "13", "text_hu": "Mert enyém minden elsőszülött, amikor megöltem minden elsőszülöttet Egyiptom földjén, magamnak szenteltem minden elsőszülöttet Izráelben: akár ember, akár barom, enyéim legyenek. Én vagyok az Úr.", "ref": ["2Móz 13,2", "2Móz 34,19", "Lk 2,23"]}, {"num": "Subtitle", "text_hu": "A lévita családok"}, {"num": "14", "text_hu": "Szóla azután az Úr Mózesnek a Sínai pusztájában, mondván:"}, {"num": "15", "text_hu": "Számláld meg Lévi fiait az ő atyáiknak háznépe szerint, az ő nemzetségeik szerint egy hónapostól fogva és azon felül minden fineműt számlálj meg!"}, {"num": "16", "text_hu": "Megszámlálá azért Mózes őket az Úr szava szerint, amiképpen meghagyatott vala néki."}, {"num": "17", "text_hu": "És ezek voltak a Lévi fiai az ő neveik szerint: Gerson, Kéhát és Mérári.", "ref": ["2Móz 6,16.17"]}, {"num": "18", "text_hu": "Ezek pedig a Gerson fiainak nevei az ő nemzetségük szerint: Libni és Simhi."}, {"num": "19", "text_hu": "Továbbá a Kéhát fiai az ő nemzetségük szerint: Amrám és Ichár, Hebron és Uzziél.", "ref": ["2Móz 6,18"]}, {"num": "20", "text_hu": "A Mérári fiai pedig az ő nemzetségük szerint: Makhli és Músi. Ezek a Lévi nemzetségei az ő atyáiknak háznépe szerint."}, {"num": "21", "text_hu": "Gersontól valók a Libni nemzetsége és a Simhi nemzetsége, ezek a gersoniták nemzetségei."}, {"num": "22", "text_hu": "Az ő megszámláltjaik az egy hónapostól fogva és feljebb minden fineműnek száma szerint, az ő megszámláltjaik: hétezer és ötszáz."}, {"num": "23", "text_hu": "A gersoniták nemzetségei a hajlék mögött járjanak tábort nyugat felől!"}, {"num": "24", "text_hu": "És a gersoniták atyái háznépének fejedelme legyen Eliásáf, a Láél fia."}, {"num": "25", "text_hu": "A Gerson fiainak tiszte pedig: ügyelni a gyülekezet sátorában a hajlékra, a sátorra, annak takarójára és a gyülekezet sátora nyílásának leplére,"}, {"num": "26", "text_hu": "továbbá a pitvarnak* szőnyegeire és a pitvar nyílásának leplére, amely van a hajlékon és az oltáron körös-körül, és annak köteleire és minden azzal járó szolgálatra."}, {"num": "27", "text_hu": "Kéháttól való pedig az Amrám nemzetsége, az Ichár nemzetsége, a Hebron nemzetsége és az Uzziél nemzetsége: ezek Kéhátnak nemzetségei."}, {"num": "28", "text_hu": "Minden fineműnek száma szerint egy hónapostól fogva és feljebb nyolcezren és hatszázan valának a szent helynek őrizői."}, {"num": "29", "text_hu": "A Kéhát fiainak nemzetségei a hajlék oldala mellett dél felől járjanak tábort!"}, {"num": "30", "text_hu": "És a kéhátiták nemzetségének, az ő atyái háznépének fejedelme legyen Elisáfán, Uzziélnek fia!"}, {"num": "31", "text_hu": "Az ő tisztük pedig ügyelni a ládára, az asztalra, a gyertyatartóra, az oltárokra és a szent helynek edényeire, amelyekkel szolgálnak, és a takaróra és minden azzal járó szolgálatra."}, {"num": "32", "text_hu": "Továbbá a léviták fejedelmeinek fejedelme legyen Eleázár, Áron pap fia, a szent helyre ügyelőknek elöljárója!"}, {"num": "33", "text_hu": "Méráritól való a Makhli és Músi nemzetségei, ezek a Mérári nemzetségei."}, {"num": "34", "text_hu": "Az ő megszámláltjaik pedig minden fineműnek száma szerint egy hónapostól fogva és feljebb: hatezer és kétszáz."}, {"num": "35", "text_hu": "És a Mérári nemzetségének, az ő atyái háznépének fejedelme legyen Suriel, az Abihail fia! A hajléknak észak felől való oldala mellett járjanak tábort!"}, {"num": "36", "text_hu": "A Mérári fiainak pedig tisztük legyen felügyelni: a hajlék deszkáira, annak reteszrúdjaira, oszlopaira és annak talpaira, minden edényeire és minden azzal járó szolgálatra,"}, {"num": "37", "text_hu": "továbbá a pitvar körül való oszlopokra és azoknak talpaira, szegeire és köteleire."}, {"num": "38", "text_hu": "A hajlék előtt keletre, a gyülekezet sátora előtt naptámadat felől Mózes, Áron és az ő fiai járjanak tábort, akik felügyelnek a szent hely szolgálatára, és Izráel fiainak ügyeire! Ha pedig idegen járulna oda, haljon meg!"}, {"num": "39", "text_hu": "A léviták minden megszámláltja, akiket Mózes és Áron az Úr rendeletére nemzetségenként számláltak vala meg, minden finemű az egy hónapostól fogva és feljebb: huszonkétezer.", "ref": ["4Móz 26,62"]}, {"num": "Subtitle", "text_hu": "Az elsőszülöttek"}, {"num": "40", "text_hu": "És monda az Úr Mózesnek: Számláld meg Izráel fiainak minden finemű elsőszülöttét egy hónapostól fogva és feljebb, és pedig névszerint számláld meg őket!", "ref": ["4Móz 18,15.16"]}, {"num": "41", "text_hu": "És válaszd a lévitákat nékem (én vagyok az Úr) az Izráel fiai közül való minden elsőszülött helyett és a léviták barmait Izráel fiai barmainak minden első fajzása helyett!"}, {"num": "42", "text_hu": "Megszámlálá azért Mózes, amint parancsolta vala néki az Úr, Izráel fiainak minden elsőszülöttét."}, {"num": "43", "text_hu": "És lőn minden finemű elsőszülött a nevek száma szerint egy hónapostól fogva és feljebb az ő megszámláltjaik: huszonkétezer-kétszáz és hetvenhárom."}, {"num": "44", "text_hu": "És szóla az Úr Mózesnek, mondván:"}, {"num": "45", "text_hu": "Válaszd a lévitákat az Izráel fiai közül való minden elsőszülött helyett és a léviták barmait az ő barmaik helyett, és legyenek enyéim a léviták! Én vagyok az Úr."}, {"num": "46", "text_hu": "Ami pedig a kétszáz és hetvenháromnak megváltását illeti, akik felül vannak a lévitákon Izráel fiainak elsőszülöttei közül:"}, {"num": "47", "text_hu": "végy öt-öt siklust fejenként, a szent siklus szerint vedd azt (húsz géra egy siklus)!", "ref": ["3Móz 27,6", "2Móz 30,13"]}, {"num": "48", "text_hu": "És add azt a pénzt Áronnak és az ő fiainak váltságul a köztük lévő számfelettiekért!"}, {"num": "49", "text_hu": "Bevevé azért Mózes a váltságpénzt azoktól, akik felül voltak a lévitáktól megváltottakon."}, {"num": "50", "text_hu": "Izráel fiainak elsőszülötteitől vevé be e pénzt: ezerháromszáz és hatvanöt siklust a szent siklus szerint."}, {"num": "51", "text_hu": "És adá Mózes a megváltottaknak pénzét Áronnak és az ő fiainak az Úr rendelete szerint, amiképpen parancsolta az Úr Mózesnek."}], "4": [{"num": "Title", "text_hu": "Utasítások a léviták számára"}, {"num": "1", "text_hu": "És szóla az Úr Mózesnek és Áronnak, mondván:"}, {"num": "2", "text_hu": "Vedd számba a Kéhát fiait Lévi fiai közül nemzetségenként az ő atyjuknak háznépe szerint"}, {"num": "3", "text_hu": "harmincesztendőstől és azon felül az ötvenesztendősökig mindenkit, aki szolgálatra való, hogy munkálkodjék a gyülekezet sátorában!"}, {"num": "4", "text_hu": "Ez a tisztük Kéhát fiainak a gyülekezet sátorában: a legszentségesebbekről való gondviselés."}, {"num": "5", "text_hu": "Áron és az ő fiai pedig, mikor indulni akar a tábor, menjenek be, és vegyék le a takaró függönyt, és takarják be azzal a bizonyság ládáját!"}, {"num": "6", "text_hu": "És tegyenek arra borzbőrből csinált takarót, és borítsák azt be egészen kék színű ruhával felülről, és dugják belé a rúdjait is!"}, {"num": "7", "text_hu": "A szent kenyerek asztalát is borítsák be kék színű ruhával, azon felül tegyék rá a tálakat, a csészéket, a kelyheket és az italáldozathoz való kancsókat, és ama szüntelen való kenyér is rajta legyen!", "ref": ["2Móz 25,30"]}, {"num": "8", "text_hu": "Azután borítsanak azokra karmazsinszínű ruhát, és takarják be azt borzbőrből való takaróval, és dugják belé a rúdjait is!"}, {"num": "9", "text_hu": "Vegyenek azután kék színű ruhát, és takarják be a világításra való gyertyatartót és annak mécseit, hamvvevőit, hamutartóit és minden olajos edényét, amelyekkel szolgálnak körülte!", "ref": ["2Móz 25,31-40"]}, {"num": "10", "text_hu": "És tegyék azt és minden edényét borzbőrből csinált takaróba, és tegyék saroglyára!"}, {"num": "11", "text_hu": "Az aranyoltárt is borítsák be kék színű ruhával, és takarják be borzbőrből csinált takaróval, és dugják belé a rúdjait is!"}, {"num": "12", "text_hu": "Vegyék elő azután a szolgálatnak minden eszközét, amelyekkel szolgálni fognak a szent helyen, és tegyék kék színű ruhába, és takarják be azokat borzbőrből csinált takaróval, és tegyék a saroglyára!"}, {"num": "13", "text_hu": "Azután takarítsák el a hamvat az oltárról, és borítsanak arra bíborpiros színű ruhát!"}, {"num": "14", "text_hu": "És tegyék rá arra minden ő eszközét, amelyekkel szolgálnak azon: a szenes serpenyőket, a villákat, a lapátokat és a medencéket, az oltárnak minden eszközét, és borítsanak arra borzbőrből csinált takarót, és dugják belé a rúdjait is!"}, {"num": "15", "text_hu": "Ha pedig elvégezi Áron és az ő fiai a szent helynek és a szent hely minden edényének betakarását, mikor el akar indulni a tábor: akkor jöjjenek el Kéhát fiai, hogy elvigyék azokat, de ne illessék a szent helynek semmi edényét, hogy meg ne haljanak! Ezek Kéhát fiainak terhei a gyülekezet sátorában."}, {"num": "16", "text_hu": "Eleázárnak pedig, az Áron pap fiának tiszte: a világító olajra, a füstölőszerekre, a szüntelen való ételáldozatra és a kenetnek olajára, az egész hajlékra és mindenre, ami abban van, mind a szent helyre, mind annak edényeire való gondviselés."}, {"num": "17", "text_hu": "Szóla azután az Úr Mózesnek és Áronnak mondván:"}, {"num": "18", "text_hu": "A kéhátiták nemzetségének törzsét ne engedjétek kiirtani a léviták közül,"}, {"num": "19", "text_hu": "hanem ezt műveljétek ővelük, hogy éljenek és meg ne haljanak, mikor járulnak a szentségek szentségéhez. Áron és az ő fiai jöjjenek el, és rendeljék el őket, kit-kit az ő szolgálatára és az ő terhére!"}, {"num": "20", "text_hu": "Egy pillanatra se menjenek be, hogy meglássák a szent helyet, hogy meg ne haljanak!"}, {"num": "21", "text_hu": "Szóla ezután az Úr Mózesnek, mondván:"}, {"num": "22", "text_hu": "Vedd számba a Gerson fiait is az ő atyjuknak háznépe szerint, az ő nemzetségük szerint!"}, {"num": "23", "text_hu": "A harmincesztendőstől és azon felül az ötvenesztendősig számláld meg őket, mindenkit, aki szolgálatot teljesíteni való, hogy szolgáljon a gyülekezet sátorában!"}, {"num": "24", "text_hu": "Ez legyen munkájuk a gersoniták nemzetségeinek a szolgálatban és a teherhordozásban:"}, {"num": "25", "text_hu": "Hordozzák a hajlék kárpitjait és a gyülekezet sátorát, annak takaróját és a borzbőrből csinált takarót, amely rajta van felül, és a gyülekezet sátora nyílásának leplét,"}, {"num": "26", "text_hu": "és a pitvar szőnyegeit és a pitvar kapunyílásának leplét, amelyek a hajlékon és az oltáron körös-körül vannak, azoknak köteleit és az ő szolgálatukhoz való minden edényt és mindazt, ami tennivaló azokkal, ők teljesítsék!"}, {"num": "27", "text_hu": "Áronnak és az ő fiainak beszéde szerint legyen a gersoniták fiainak minden szolgálatuk, minden terhükre és minden szolgálatukra nézve; minden terhüket pedig az ő őrizetükre bízzátok!"}, {"num": "28", "text_hu": "Ez a gersoniták fiai nemzetségének szolgálata a gyülekezet sátorában. Az ő szolgálatuk pedig legyen az Áron pap fiának, Ithamárnak keze alatt!"}, {"num": "29", "text_hu": "A Mérári fiait is az ő nemzetségeik szerint, az ő atyjuknak háznépei szerint számláld meg!"}, {"num": "30", "text_hu": "A harmincesztendőstől és annál feljebb az ötvenesztendősig számláld meg őket, mindenkit, aki szolgálatra való, hogy szolgálatot végezzen a gyülekezet sátorában!"}, {"num": "31", "text_hu": "Ezek pedig, amikre ügyelniük kell a továbbvitelnél és a gyülekezet sátorában való minden szolgálatuknál: a hajlék deszkái, annak reteszrúdjai, oszlopai és talpai,", "ref": ["2Móz 26,15-30.37"]}, {"num": "32", "text_hu": "a pitvarnak is körös-körül való oszlopai és azok talpai, szegei és kötelei, azoknak minden szerszámai és minden szolgálatjukhoz való. Név szerint is megszámláljátok az edényeket, amikre a továbbvitelnél ügyelniük kell.", "ref": ["2Móz 27,9-19"]}, {"num": "33", "text_hu": "Ez legyen szolgálatuk a Mérári fiai nemzetségeinek, amellyel szolgáljanak a gyülekezet sátorában, Ithamárnak, az Áron pap fiának vezetése alatt!"}, {"num": "Subtitle", "text_hu": "A léviták megszámlálása"}, {"num": "34", "text_hu": "És megszámlálá Mózes és Áron és a gyülekezet fejedelmei a kéhátiták fiait, az ő nemzetségük szerint és az ő atyjuknak háznépe szerint"}, {"num": "35", "text_hu": "a harmincesztendőstől és annál feljebb, az ötvenesztendősig mindenkit, aki szolgálatra való, hogy szolgáljon a gyülekezet sátorában."}, {"num": "36", "text_hu": "Vala pedig azoknak száma az ő nemzetségeik szerint kétezer-hétszáz és ötven."}, {"num": "37", "text_hu": "Ezek a kéhátiták nemzetségeinek megszámláltjai, mindazok, akik szolgálnak vala a gyülekezet sátorában, akiket megszámlált Mózes és Áron az Úrnak parancsolatja szerint a Mózes keze által."}, {"num": "38", "text_hu": "A Gerson fiainak száma az ő nemzetségeik szerint és az ő atyáiknak háznépe szerint"}, {"num": "39", "text_hu": "a harmincesztendőstől és azon felül az ötvenesztendősig mindazok, akik szolgálatra valók, hogy szolgáljanak a gyülekezet sátorában."}, {"num": "40", "text_hu": "Azoknak száma az ő nemzetségük szerint, az ő atyjuknak háznépe szerint: kétezer-hatszáz és harminc."}, {"num": "41", "text_hu": "Ezek a Gerson fiai nemzetségeinek megszámláltjai, akik mindnyájan szolgálnak a gyülekezet sátorában, akiket megszámlált Mózes és Áron az Úrnak beszéde szerint."}, {"num": "42", "text_hu": "A Mérári fiai nemzetségeinek száma az ő nemzetségei szerint, az ő atyjuknak háznépe szerint"}, {"num": "43", "text_hu": "a harmincesztendőstől és azon felül az ötvenesztendősig mindazok, akik szolgálatra valók, hogy szolgáljanak a gyülekezet sátorában,"}, {"num": "44", "text_hu": "ezeknek száma az ő nemzetségeik szerint: háromezer és kétszáz."}, {"num": "45", "text_hu": "Ezek a Mérári fiai nemzetségeinek megszámláltjai, akiket megszámlált Mózes és Áron az Úrnak beszéde szerint a Mózes keze által."}, {"num": "46", "text_hu": "Mindnyájan a megszámláltatott léviták, akiket megszámlált Mózes és Áron és Izráel fejedelmei az ő nemzetségeik és atyjuknak háznépe szerint"}, {"num": "47", "text_hu": "a harmincesztendőstől és azon felül az ötvenesztendősig, akik csak alkalmatosak a szolgálatra, a szolgálatnak gyakorlására és a továbbvitelnél való szolgálatra a gyülekezetnek sátorában,"}, {"num": "48", "text_hu": "ezeknek száma lőn nyolcezer- ötszáz és nyolcvan."}, {"num": "49", "text_hu": "Az Úrnak beszéde szerint számlálták meg őket a Mózes keze által kit-kit az ő szolgálata szerint és az ő vinni való terhe szerint. Ez az a számlálás, amelyet az Úr parancsolt vala Mózesnek."}], "5": [{"num": "Title", "text_hu": "A tisztátalanok elkülönítése"}, {"num": "1", "text_hu": "És szóla az Úr Mózesnek, mondván:"}, {"num": "2", "text_hu": "Parancsold meg Izráel fiainak, hogy űzzenek ki a táborból minden poklost és minden magfolyóst és mindenkit, aki holttest miatt lett tisztátalanná!", "ref": ["3Móz 13,1-46", "3Móz 15,2"]}, {"num": "3", "text_hu": "Űzzétek azt ki, akár férfi, akár asszony, a táboron kívül űzzétek őket, hogy tisztátalanná ne tegyék az ő táborukat, mivelhogy én közöttük lakozom.", "ref": ["4Móz 11,20"]}, {"num": "4", "text_hu": "És úgy cselekedének Izráel fiai, és kiűzék azokat a táboron kívül, amiképpen meghagyta vala az Úr Mózesnek, úgy cselekedtek Izráel fiai."}, {"num": "Subtitle", "text_hu": "Károkozásért való áldozat"}, {"num": "5", "text_hu": "Szóla azután az Úr Mózesnek, mondván:"}, {"num": "6", "text_hu": "Szólj Izráel fiainak: Ha akár férfi, akár asszony akármi emberi bűnt követ el, amely által hűtelenné válik az Úrhoz, az a lélek vétkessé lesz.", "ref": ["3Móz 6,1-6"]}, {"num": "7", "text_hu": "Vallja meg azért az ő bűnét, amelyet elkövetett, és fizesse meg a kárt, amit okozott, teljes értékében, azután toldja ahhoz annak ötödrészét, és adja annak, akinek kárt tett!"}, {"num": "8", "text_hu": "Ha pedig nincs az embernek atyjafia, akinek megfizetné a kárt, a megtérített kár az Úré legyen a pap számára az engesztelésre való koson kívül, amellyel engesztelés tétetik érte!"}, {"num": "9", "text_hu": "Izráel fiainak minden szent dolgaiból minden felmutatott áldozat azé a papé legyen, akihez viszik azt!"}, {"num": "10", "text_hu": "És kinek-kinek az ő szenteltje a magáé legyen, amit pedig ki-ki a papnak ad, azé legyen!"}, {"num": "Subtitle", "text_hu": "Hűtlenségi gyanú tisztázása"}, {"num": "11", "text_hu": "Szóla azután az Úr Mózesnek, mondván:"}, {"num": "12", "text_hu": "Szólj Izráel fiainak, és mondd meg nékik: Ha elhajol valakinek a felesége, és hűtelenné válik iránta,"}, {"num": "13", "text_hu": "és hál valaki ővele közösülve, és az ő férje előtt titok marad, és elrejtetik, hogy ő megfertőztetett, bizonyság pedig nincs ellene, sem a bűnön nem kapták,"}, {"num": "14", "text_hu": "de felgerjed őbenne a féltékenység lelke, és féltékenykedik a feleségére, mivelhogy az megfertőztetett, vagy felgerjed őbenne a féltékenység lelke, és féltékenykedik a feleségére, jóllehet az meg nem fertőztetett,"}, {"num": "15", "text_hu": "akkor vigye a férfiú az ő feleségét a paphoz, és vigye el azzal együtt az érette való áldozatot: egy efa árpalisztnek tizedrészét. De ne öntsön arra olajt, és ne tegyen arra tömjént, mert féltékenységi ételáldozat ez, emlékeztető ételáldozat ez, amely hamisságra emlékeztet."}, {"num": "16", "text_hu": "A pap pedig léptesse elő az asszonyt, és állassa őt az Úr elé!"}, {"num": "17", "text_hu": "És vegyen a pap szent vizet cserépedénybe, a hajlék pádimentumán* levő porból is vegyen a pap, és tegye azt a vízbe!"}, {"num": "18", "text_hu": "És állassa a pap az asszonyt az Úr elé, és fejét meztelenítse meg az asszonynak, és tegye annak kezére az emlékeztető ételáldozatot, féltékenységi ételáldozat az; és a papnak kezében legyen átokhozó keserű víz!"}, {"num": "19", "text_hu": "És eskesse meg őt a pap, és ezt mondja az asszonynak: Ha nem hált veled senki, és ha el nem hajoltál tisztátalanságra a te férjed mellett, ne ártson néked ez az átokhozó keserű víz!"}, {"num": "20", "text_hu": "Ha pedig elhajoltál a te férjed mellől, és megfertőztetted magadat, és valaki közösült veled a te férjeden kívül;"}, {"num": "21", "text_hu": "miután megeskette a pap az asszonyt az átoknak esküjével, ezt mondja az asszonynak: Tegyen tégedet az Úr átokká és eskü-példává a te néped között, megszárasztván az Úr a te tomporodat, és a te méhedet dagadttá tévén!"}, {"num": "22", "text_hu": "És menjen be az átokhozó víz a te belső részeidbe, hogy megdagadjon a te méhed, és megszáradjon a te tomporod! Az asszony pedig mondja: Ámen! Ámen!"}, {"num": "23", "text_hu": "És írja fel a pap ez átkokat levélre, azután törölje le a keserű vízzel!"}, {"num": "24", "text_hu": "És itassa meg az asszonnyal az átokhozó keserű vizet, hogy bemenjen őbelé az átokhozó víz az ő keserűségére!"}, {"num": "25", "text_hu": "Azután vegye el a pap az asszony kezéből a féltékenységi ételáldozatot, és lóbálja meg azt az ételáldozatot az Úr előtt, és áldozzék azzal az oltáron!"}, {"num": "26", "text_hu": "És vegyen egy marokkal a pap az ételáldozatból emlékeztetőül, és füstölögtesse el az oltáron, és azután itassa meg az asszonnyal a vizet!"}, {"num": "27", "text_hu": "És ha megitatta vele a vizet, akkor lészen, hogy, ha megfertőztette magát, és hűtelenné lett az ő férjéhez, bemegy az az átokhozó víz őbelé az ő keserűségére, és megdagad az ő méhe, és megszárad az ő tompora, és az az asszony átokká lesz az ő népe között."}, {"num": "28", "text_hu": "Ha pedig nem fertőztette meg magát az asszony, hanem tiszta: akkor ártatlan, és termékeny lészen."}, {"num": "29", "text_hu": "Ez a féltékenységi törvény, mikor elhajol az asszony az ő férje mellől, és megfertőzteti magát,"}, {"num": "30", "text_hu": "vagy mikor valaki, akiben felgerjed a féltékenység lelke annyira, hogy féltékenykedik a feleségére, az ő feleségét állatja az Úr elé. És cselekedjék vele a pap mind e törvény szerint!"}, {"num": "31", "text_hu": "És ártatlan lesz a férfi a bűntől, az asszony pedig viseli az ő bűnének terhét."}], "6": [{"num": "Title", "text_hu": "Nazireusok törvénye"}, {"num": "1", "text_hu": "És szóla az Úr Mózesnek, mondván:"}, {"num": "2", "text_hu": "Szólj Izráel fiainak, és mondd meg nékik: Mikor férfi vagy asszony külön fogadást tesz, nazireusi fogadást, hogy így az Úrnak szentelje magát:"}, {"num": "3", "text_hu": "Bortól és részegítő italtól szakassza el magát, borecetet és részegítő italból való ecetet ne igyék, és semmi szőlőből csinált italt se igyék, se új, se aszú szőlőt ne egyék!"}, {"num": "4", "text_hu": "Az ő nazireusságának egész idején át semmit, affélét ne igyék, ami a szőlőtőről kerül a szőlő magvától fogva a szőlő héjáig!"}, {"num": "5", "text_hu": "Az ő nazireusi fogadásának egész idején beretva az ő fejét ne járja, míg be nem teljesednek a napok, amelyekre az Úrnak szentelte magát, szent legyen, hagyja növekedni az ő fejének hajfürtjeit!", "ref": ["Bír 13,5", "Lk 1,15", "1Sám 1,11"]}, {"num": "6", "text_hu": "Az egész időn át, amelyre az Úrnak szentelte magát, megholtnak testéhez be ne menjen!"}, {"num": "7", "text_hu": "Se atyjának, se anyjának, se fiú- se leánytestvéreinek holttestével meg ne fertőztesse magát, mikor meghalnak, mert az ő Istenének nazireussága van az ő fején."}, {"num": "8", "text_hu": "Az ő nazireusságának egész idejében szent legyen az Úrnak!"}, {"num": "9", "text_hu": "Ha pedig meghal valaki őnála hirtelenséggel, és megfertőzteti az ő nazireus fejét, nyírja meg a fejét az ő tisztulásának napján, a hetedik napon nyírja meg azt!"}, {"num": "10", "text_hu": "A nyolcadik napon pedig vigyen két gerlicét vagy két galambfiat a papnak a gyülekezet sátorának nyílásához!", "ref": ["3Móz 1,14"]}, {"num": "11", "text_hu": "És készítse el a pap egyiket bűnért való áldozatul, a másikat pedig egészen égő áldozatul, és szerezzen néki engesztelést, amiért vétkezett a holttest miatt, és szentelje meg annak fejét azon napon!"}, {"num": "12", "text_hu": "És az ő nazireusságának napjait szentelje újra az Úrnak, és vigyen az ő vétkéért való áldozatul egyesztendős bárányt, az előbbi napok pedig essenek el, mert megfertőztette az ő nazireusságát."}, {"num": "13", "text_hu": "Ez pedig a nazireus törvénye: Amely napon betelik az ő nazireusságának ideje, vigyék őt a gyülekezet sátorának nyílásához!"}, {"num": "14", "text_hu": "Ő pedig vigye fel az ő áldozatát az Úrnak: egyesztendős ép hím bárányt egészen égő áldozatul és egyesztendős ép nőstény bárányt bűnért való áldozatul és egy ép kost hálaáldozatul,"}, {"num": "15", "text_hu": "továbbá egy kosár kovásztalan kenyeret, olajjal elegyített lánglisztből való lepényeket és olajjal megkent kovásztalan pogácsákat a hozzájuk való étel- és italáldozatokkal!"}, {"num": "16", "text_hu": "És vigye azokat a pap az Úr elé, és készítse el annak bűnéért való áldozatát és egészen égő áldozatát!"}, {"num": "17", "text_hu": "A kost is készítse el hálaadó áldozatul az Úrnak a kosárban lévő kovásztalan kenyerekkel egyben, és készítse el a pap az ahhoz való étel- és italáldozatot is!"}, {"num": "18", "text_hu": "A nazireus pedig nyírja meg az ő nazireus fejét a gyülekezet sátorának nyílásánál, és vegye az ő nazireus fejének haját, és tegye azt a tűzre, amely van a hálaadó áldozat alatt!", "ref": ["ApCsel 21,24"]}, {"num": "19", "text_hu": "Vegye azután a pap a kosnak megfőtt lapockáját és egy kovásztalan lepényt a kosárból és egy kovásztalan pogácsát, és tegye a nazireus tenyerére, minekutána megnyirta az ő nazireus fejét!"}, {"num": "20", "text_hu": "És lóbálja meg a pap azokat áldozatul az Úr előtt! A papnak szenteltetett ez, a meglóbált szegyen és a felemelt lapockán felül. Azután igyék bort a nazireus!"}, {"num": "21", "text_hu": "Ez a nazireus törvénye, aki fogadást tett, és az ő áldozata az ő nazireusságáért az Úrnak azonkívül, amihez módja van. Az ő fogadása szerint, amelyet fogadott, akképpen cselekedjék az ő nazireusságának törvénye szerint."}, {"num": "Subtitle", "text_hu": "Ároni áldás"}, {"num": "22", "text_hu": "És szóla az Úr Mózesnek, mondván:"}, {"num": "23", "text_hu": "Szólj Áronnak és az ő fiainak, mondván: Így áldjátok meg Izráel fiait, mondván nékik:"}, {"num": "24", "text_hu": "Áldjon meg tégedet az Úr, és őrizzen meg tégedet!"}, {"num": "25", "text_hu": "Világosítsa meg az Úr az ő orcáját terajtad, és könyörüljön terajtad!"}, {"num": "26", "text_hu": "Fordítsa az Úr az ő orcáját tereád, és adjon békességet néked!"}, {"num": "27", "text_hu": "Így tegyék az én nevemet Izráel fiaira, hogy én megáldjam őket."}], "7": [{"num": "Title", "text_hu": "A törzsfők ajándékai a szent sátor felszentelésekor"}, {"num": "1", "text_hu": "És lőn, hogy amely napon elvégezé Mózes a sátor felállítását, és felkené azt, és megszentelé azt minden edényével egyben és az oltárt és annak minden edényét, és felkené és megszentelé azokat,", "ref": ["2Móz 40,1-33"]}, {"num": "2", "text_hu": "akkor előjövének az Izráel fejedelmei, az ő atyjuk házának fejei, ezek a törzsek fejedelmei és ezek a megszámláltattak felügyelői,"}, {"num": "3", "text_hu": "és vivék az ő áldozatukat az Úr elé: hat borított szekeret és tizenkét ökröt, egy-egy szekeret két-két fejedelemért és mindenikért egy-egy ökröt, és odavivék azokat a sátor elébe."}, {"num": "4", "text_hu": "És szóla az Úr Mózesnek, mondván:"}, {"num": "5", "text_hu": "Vedd el őtőlük, és legyenek azok felhasználva a gyülekezet sátorának szolgálatában, és add azokat a lévitáknak, mindeniknek az ő szolgálata szerint!"}, {"num": "6", "text_hu": "Elvevé azért Mózes a szekereket és ökröket, és adá azokat a lévitáknak."}, {"num": "7", "text_hu": "Két szekeret és négy ökröt ada a Gerson fiainak az ő szolgálatuk szerint."}, {"num": "8", "text_hu": "Négy szekeret pedig és nyolc ökröt ada a Mérári fiainak az ő szolgálatuk szerint, Ithamárnak, Áron pap fiának keze alá."}, {"num": "9", "text_hu": "A Kéhát fiainak pedig semmit nem ada, mert a szentség szolgálata illette vala őket, amelyet vállon hordoznak vala."}, {"num": "10", "text_hu": "Vivének pedig a fejedelmek az oltár felszentelésére valókat azon napon, amelyen az felkenetett, és vivék a fejedelmek az ő áldozatukat az oltár elébe."}, {"num": "11", "text_hu": "És monda az Úr Mózesnek: Egyik napon egyik fejedelem, másik napon másik fejedelem vigye az ő áldozatát az oltár felszentelésére!"}, {"num": "12", "text_hu": "És vivé első napon az ő áldozatát Naasson, az Amminádáb fia Júda nemzetségéből."}, {"num": "13", "text_hu": "Vala pedig az ő áldozata egy ezüsttál száz és harminc siklus súlyú, egy ezüstmedence hetven siklus súlyú a szent siklus szerint, és mind a kettő telve vala olajjal elegyített lisztlánggal ételáldozatul,", "ref": ["2Móz 30,13"]}, {"num": "14", "text_hu": "egy aranycsésze, tíz siklus súlyú, füstölőszerekkel telve,"}, {"num": "15", "text_hu": "egy fiatal tulok, egy kos, egyesztendős bárány egészen égő áldozatul,"}, {"num": "16", "text_hu": "egy kecskebak bűnért való áldozatul."}, {"num": "17", "text_hu": "Hálaadó áldozatul pedig két ökör, öt kos, öt kecskebak, öt bárány, esztendősök. Ez Naassonnak, Amminádáb fiának áldozata."}, {"num": "18", "text_hu": "Másodnapon vivé Néthanéel, Suárnak fia, Izsakhár nemzetségének fejedelme."}, {"num": "19", "text_hu": "Vive az ő áldozatául egy ezüsttálat, száz és harminc siklus súlyút, egy ezüstmedencét, hetven siklus súlyút a szent siklus szerint, mind a kettő telve vala olajjal elegyített lisztlánggal ételáldozatul."}, {"num": "20", "text_hu": "Egy aranycsészét, tíz siklus súlyút, füstölőszerekkel telve,"}, {"num": "21", "text_hu": "egy fiatal tulkot, egy kost, egyesztendős bárányt egészen égő áldozatul,"}, {"num": "22", "text_hu": "egy kecskebakot bűnért való áldozatul,"}, {"num": "23", "text_hu": "hálaadó áldozatul pedig két ökröt, öt kost, öt bakot, öt bárányt, esztendősöket. Ez Néthanéelnek a Suár fiának áldozata."}, {"num": "24", "text_hu": "Harmadik napon a Zebulon fiainak fejedelme, Eliáb, Hélon fia."}, {"num": "25", "text_hu": "Az ő áldozata volt egy ezüsttál, százharminc siklus súlyú, egy ezüstmedence, hetven siklus súlyú a szent siklus szerint, mind a kettő telve vala olajjal elegyített lisztlánggal ételáldozatul,"}, {"num": "26", "text_hu": "egy aranycsésze, tíz siklus súlyú, füstölőszerekkel telve,"}, {"num": "27", "text_hu": "egy fiatal tulok, egy kos, egyesztendős bárány, egészen égő áldozatul,"}, {"num": "28", "text_hu": "egy kecskebak, bűnért való áldozatul,"}, {"num": "29", "text_hu": "hálaadó áldozatul pedig két ökör, öt kos, öt bak, öt bárány, esztendősök. Ez Eliábnak, Hélon fiának áldozata."}, {"num": "30", "text_hu": "Negyedik napon a Rúben fiainak fejedelme, Elisúr, Sedeúrnak fia."}, {"num": "31", "text_hu": "Az ő áldozata volt egy ezüsttál, százharminc siklus súlyú, egy ezüstmedence, hetven siklus súlyú a szent siklus szerint, mind a kettő telve vala olajjal elegyített lisztlánggal ételáldozatul,"}, {"num": "32", "text_hu": "egy aranycsésze, tíz siklus súlyú, füstölőszerekkel telve,"}, {"num": "33", "text_hu": "egy fiatal tulok, egy kos, egyesztendős bárány egészen égő áldozatul,"}, {"num": "34", "text_hu": "egy kecskebak bűnért való áldozatul,"}, {"num": "35", "text_hu": "hálaadó áldozatul pedig két ökör, öt kos, öt bak, öt bárány, esztendősök. Ez Elisúrnak, Sedeúr fiának áldozata."}, {"num": "36", "text_hu": "Ötödnapon a Simeon fiainak fejedelme, Selúmiel, Surisaddai fia."}, {"num": "37", "text_hu": "Az ő áldozata volt egy ezüsttál, százharminc siklus súlyú, egy ezüstmedence, hetven siklus súlyú a szent siklus szerint, mind a kettő telve vala olajjal elegyített lisztlánggal ételáldozatul,"}, {"num": "38", "text_hu": "egy aranycsésze, tíz siklus súlyú, füstölőszerekkel telve,"}, {"num": "39", "text_hu": "egy fiatal tulok, egy kos, egyesztendős bárány egészen égő áldozatul,"}, {"num": "40", "text_hu": "egy kecskebak bűnért való áldozatul,"}, {"num": "41", "text_hu": "hálaadó áldozatul pedig két ökör, öt kos, öt bak, öt bárány, esztendősök. Ez Selúmielnek, Surisaddai fiának áldozata."}, {"num": "42", "text_hu": "Hatodnapon a Gád fiainak fejedelme, Éliásáf, a Dehuél fia."}, {"num": "43", "text_hu": "Az ő áldozata volt egy ezüsttál, százharminc siklus súlyú, egy ezüstmedence, hetven siklus súlyú a szent siklus szerint, mind a kettő telve vala olajjal elegyített lisztlánggal ételáldozatul,", "ref": ["4Móz 3,47"]}, {"num": "44", "text_hu": "egy aranycsésze, tíz siklus súlyú, füstölőszerekkel telve,"}, {"num": "45", "text_hu": "egy fiatal tulok, egy kos, egyesztendős bárány egészen égő áldozatul,"}, {"num": "46", "text_hu": "egy kecskebak bűnért való áldozatul,"}, {"num": "47", "text_hu": "hálaadó áldozatul pedig két ökör, öt kos, öt bak, öt bárány, esztendősök. Ez Eliásáfnak, Dehuél fiának áldozata."}, {"num": "48", "text_hu": "Hetednapon az Efraim fiainak fejedelme, Elisáma, az Ammihúd fia."}, {"num": "49", "text_hu": "Az ő áldozata volt egy ezüsttál, százharminc siklus súlyú, egy ezüstmedence, hetven siklus súlyú a szent siklus szerint, mind a kettő telve vala olajjal elegyített lisztlánggal ételáldozatul,"}, {"num": "50", "text_hu": "egy aranycsésze, tíz siklus súlyú, füstölőszerekkel telve,"}, {"num": "51", "text_hu": "egy fiatal tulok, egy kos, egyesztendős bárány egészen égő áldozatul,"}, {"num": "52", "text_hu": "egy kecskebak bűnért való áldozatul,"}, {"num": "53", "text_hu": "hálaadó áldozatul pedig két ökör, öt kos, öt bak, öt bárány, esztendősök. Ez Elisámának, Ammihúd fiának áldozata."}, {"num": "54", "text_hu": "Nyolcadnapon a Manassé fiainak fejedelme, Gamliél, Pédasúr fia."}, {"num": "55", "text_hu": "Az ő áldozata volt egy ezüsttál, százharminc siklus súlyú, egy ezüstmedence, hetven siklus súlyú a szent siklus szerint, mind a kettő telve vala olajjal elegyített lisztlánggal ételáldozatul,"}, {"num": "56", "text_hu": "egy aranycsésze, tíz siklus súlyú, füstölőszerekkel telve,"}, {"num": "57", "text_hu": "egy fiatal tulok, egy kos, egyesztendős bárány egészen égő áldozatul,"}, {"num": "58", "text_hu": "egy kecskebak bűnért való áldozatul,"}, {"num": "59", "text_hu": "hálaadó áldozatul pedig két ökör, öt kos, öt bak, öt bárány, esztendősök. Ez Gámliélnek, a Pédasúr fiának áldozata."}, {"num": "60", "text_hu": "Kilencednapon a Benjámin fiainak fejedelme, Abidán, a Gideóni fia."}, {"num": "61", "text_hu": "Az ő áldozata volt egy ezüsttál, százharminc siklus súlyú, egy ezüstmedence hetven siklus súlyú a szent siklus szerint, mind a kettő telve vala olajjal elegyített lisztlánggal ételáldozatul,"}, {"num": "62", "text_hu": "egy aranycsésze, tíz siklus súlyú, füstölőszerekkel telve,"}, {"num": "63", "text_hu": "egy fiatal tulok, egy kos, egyesztendős bárány egészen égő áldozatul,"}, {"num": "64", "text_hu": "egy kecskebak bűnért való áldozatul,"}, {"num": "65", "text_hu": "hálaadó áldozatul pedig két ökör, öt kos, öt bak, öt bárány, esztendősök. Ez Abidánnak, Gideóni fiának áldozata."}, {"num": "66", "text_hu": "Tizedik napon a Dán fiainak fejedelme, Ahiézer, az Ammisaddai fia."}, {"num": "67", "text_hu": "Az ő áldozata volt egy ezüsttál, százharminc siklus súlyú, egy ezüstmedence hetven siklus súlyú a szent siklus szerint, mind a kettő telve vala olajjal elegyített lisztlánggal ételáldozatul,"}, {"num": "68", "text_hu": "egy aranycsésze, tíz siklus súlyú, füstölőszerekkel telve,"}, {"num": "69", "text_hu": "egy fiatal tulok, egy kos, egyesztendős bárány egészen égő áldozatul,"}, {"num": "70", "text_hu": "egy kecskebak bűnért való áldozatul,"}, {"num": "71", "text_hu": "hálaadó áldozatul pedig két ökör, öt kos, öt bak, öt bárány, esztendősök. Ez Ahiézernek, az Ammisaddai fiának áldozata."}, {"num": "72", "text_hu": "Tizenegyedik napon az Áser fiainak fejedelme, Págiel, Okrán fia."}, {"num": "73", "text_hu": "Az ő áldozata volt egy ezüsttál, százharminc siklus súlyú, egy ezüstmedence, hetven siklus súlyú a szent siklus szerint, mind a kettő telve vala olajjal elegyített lisztlánggal ételáldozatul,"}, {"num": "74", "text_hu": "egy aranycsésze, tíz siklus súlyú, füstölőszerekkel telve,"}, {"num": "75", "text_hu": "egy fiatal tulok, egy kos, egyesztendős bárány egészen égő áldozatul,"}, {"num": "76", "text_hu": "egy kecskebak bűnért való áldozatul,"}, {"num": "77", "text_hu": "hálaadó áldozatul pedig két ökör, öt kos, öt bak, öt bárány, esztendősök. Ez Págielnek, Okrán fiának áldozata."}, {"num": "78", "text_hu": "Tizenkettedik napon a Nafthali fiainak fejedelme, Ahira, Enán fia."}, {"num": "79", "text_hu": "Az ő áldozata volt egy ezüsttál, százharminc siklus súlyú, egy ezüstmedence, hetven siklus súlyú a szent siklus szerint, mind a kettő telve vala olajjal elegyített lisztlánggal ételáldozatul,"}, {"num": "80", "text_hu": "egy aranycsésze, tíz siklus súlyú, füstölőszerekkel telve,"}, {"num": "81", "text_hu": "egy fiatal tulok, egy kos, egyesztendős bárány egészen égő áldozatul,"}, {"num": "82", "text_hu": "egy kecskebak bűnért való áldozatul,"}, {"num": "83", "text_hu": "hálaadó áldozatul pedig két ökör, öt kos, öt bak, öt bárány, esztendősök. Ez Ahirának, az Enán fiának áldozata."}, {"num": "84", "text_hu": "Ez volt az áldozat az oltár felszentelésére a napon, amelyen felkenetett az Izráelnek fejedelmeitől. Tizenkét ezüsttál, tizenkét ezüstmedence, tizenkét aranycsésze."}, {"num": "85", "text_hu": "Száz és harminc siklus súlyú vala egy ezüsttál, egy ezüstmedence pedig hetven siklus súlyú. Az edények minden ezüstje kétezer-négyszáz siklus a szent siklus szerint."}, {"num": "86", "text_hu": "Tizenkét aranycsésze füstölőszerekkel, tíz-tíz siklus súlyú vala egy-egy csésze a szent siklus szerint. A csészéknek minden aranya százhúsz siklus."}, {"num": "87", "text_hu": "Az egészen égő áldozatra való minden barom: tizenkét tulok, tizenkét kos, esztendős bárány tizenkettő a hozzájuk való ételáldozatokkal és tizenkét kecskebak bűnért való áldozatul."}, {"num": "88", "text_hu": "A hálaadó áldozatra való minden barom pedig: huszonnégy tulok, hatvan kos, hatvan bak, esztendős bárány hatvan. Ez volt az oltár felszentelésére való áldozat minekutána felkenetett volt."}, {"num": "89", "text_hu": "Mikor pedig bemegy vala Mózes a gyülekezet sátorába, hogy szóljon ővele, hallja vala annak szavát, aki szól vala vele a fedél felől, amely van a bizonyság ládáján, a két kerub közül, és szól vala vele.", "ref": ["2Móz 25,22"]}], "8": [{"num": "Title", "text_hu": "Az arany gyertytartó"}, {"num": "1", "text_hu": "És szóla az Úr Mózesnek, mondván:"}, {"num": "2", "text_hu": "Szólj Áronnak és mondd meg néki: Mikor felrakod a mécseket, a gyertyatartó elé világítson a hét mécs!", "ref": ["2Móz 25,37"]}, {"num": "3", "text_hu": "És úgy cselekedék Áron, és úgy raká fel mécseit, hogy a gyertyatartónak ellenében tegyenek világosságot, amiképpen parancsolta vala az Úr Mózesnek."}, {"num": "4", "text_hu": "A gyertyatartó pedig ilyen alkotású: vert aranyból vala mind a szára, mind a virága, vert mű az ama forma szerint, amelyet mutatott volt az Úr Mózesnek, úgy készíték a gyertyatartót.", "ref": ["2Móz 25,31-36"]}, {"num": "Subtitle", "text_hu": "A léviták felszentelése"}, {"num": "5", "text_hu": "Szóla továbbá az Úr Mózesnek, mondván:"}, {"num": "6", "text_hu": "Vedd a lévitákat Izráel fiai közül, és tisztítsd meg őket!"}, {"num": "7", "text_hu": "Így cselekedjél pedig velük, hogy megtisztítsad őket: hintsd reájuk a tisztulás vizét, és az egész testüket beretválják meg, és mossák meg ruháikat, hogy tiszták legyenek!"}, {"num": "8", "text_hu": "Azután vegyenek egy fiatal tulkot és hozzá való ételáldozatul olajjal elegyített lisztlángot, egy másik fiatal tulkot pedig vegyenek bűnért való áldozatul!"}, {"num": "9", "text_hu": "Akkor vidd a lévitákat a gyülekezet sátora elé, és gyűjtsd egybe Izráel fiainak egész gyülekezetét!"}, {"num": "10", "text_hu": "Ezután vidd a lévitákat az Úr elé, és Izráel fiai tegyék kezeiket a lévitákra!"}, {"num": "11", "text_hu": "Áron pedig lóbálja meg a lévitákat áldozatul az Úr előtt Izráel fiai részéről, hogy szolgáljanak az Úr szolgálatában!"}, {"num": "12", "text_hu": "A léviták pedig tegyék kezeiket a tulkok fejére, azután készítsd el az egyiket bűnért való áldozatul, a másikat pedig egészen égő áldozatul az Úrnak a lévitákért engesztelésül!"}, {"num": "13", "text_hu": "És állassad a lévitákat Áron elé és az ő fiai elé, és lóbáld meg őket áldozatul az Úrnak!"}, {"num": "14", "text_hu": "És válaszd külön a lévitákat Izráel fiai közül, hogy a léviták legyenek az enyéim!", "ref": ["4Móz 3,45"]}, {"num": "15", "text_hu": "És azután menjenek el a léviták a gyülekezet sátorában való szolgálatra! Így tisztítsd meg őket, és lóbáld meg őket áldozatul!"}, {"num": "16", "text_hu": "Mert bizony nékem adattak ők Izráel fiai közül mindazok helyett, akik az ő anyjuk méhét megnyitják. Izráelnek elsőszülöttei helyett vettem őket magamnak."}, {"num": "17", "text_hu": "Mert enyém minden elsőszülött Izráel fiai között emberből és baromból a naptól fogva, hogy megöltem minden elsőszülöttet Egyiptom földjén, magamnak szenteltem azokat.", "ref": ["2Móz 13,2"]}, {"num": "18", "text_hu": "A lévitákat pedig minden elsőszülött helyett vettem magamnak Izráel fiai között."}, {"num": "19", "text_hu": "És odaadtam a lévitákat adományul Áronnak és az ő fiainak Izráel fiai közül, hogy Izráel fiainak tisztében járjanak a gyülekezet sátorában, és hogy engesztelést végezzenek Izráel fiaiért, és ne legyen Izráel fiai között csapás, ha a szent helyhez közelednek Izráel fiai."}, {"num": "20", "text_hu": "Úgy cselekedék azért Mózes és Áron és Izráel fiainak egész gyülekezete a lévitákkal, amint parancsolt vala az Úr Mózesnek a léviták felől, mindazt úgy cselekedék ővelük Izráel fiai."}, {"num": "21", "text_hu": "És megtisztíták magukat a léviták, és megmosák ruháikat, és meglóbálá őket Áron áldozatul az Úr előtt, és engesztelést szerze nékik Áron, hogy tisztákká tegye őket."}, {"num": "22", "text_hu": "Azután pedig bemenének a léviták, hogy végezzék az ő szolgálatukat a gyülekezetnek sátorában Áron előtt és az ő fiai előtt, amiképpen parancsolt vala az Úr Mózesnek a léviták felől, akképpen cselekedének velük."}, {"num": "Subtitle", "text_hu": "A léviták szolgálati ideje"}, {"num": "23", "text_hu": "Szóla pedig az Úr Mózesnek, mondván:"}, {"num": "24", "text_hu": "Ez is a lévitákra tartozik: Huszonöt esztendős korától fogva és azon felül menjen be, hogy szolgálatot teljesítsen a gyülekezet sátorának szolgálatában!"}, {"num": "25", "text_hu": "Ötvenesztendős korától pedig lépjen ki e szolgálatnak sorából, és ne szolgáljon többé!"}, {"num": "26", "text_hu": "Hanem segítse az ő atyafiait a gyülekezet sátorában, hogy azok az ő tisztükben eljárjanak, de szolgálatot ne teljesítsen! Ekképpen cselekedjél a lévitákkal az ő szolgálatukban!"}], "9": [{"num": "Title", "text_hu": "Izráel fiai megtartják a páskát"}, {"num": "1", "text_hu": "Szóla pedig az Úr Mózesnek a Sínai pusztájában az Egyiptom földjéből való kijövetelüknek második esztendejében, az első hónapban, mondván:"}, {"num": "2", "text_hu": "Izráel fiai pedig készítsék el a páskát a maga idejében!", "ref": ["2Móz 12,3-28"]}, {"num": "3", "text_hu": "E hónapnak tizennegyedik napján este készítsék el azt a maga idejében! Minden ő rendtartása szerint és minden ő szertartása szerint készítsétek el azt!"}, {"num": "4", "text_hu": "Szóla azért Mózes Izráel fiainak, hogy készítsék el a páskát."}, {"num": "5", "text_hu": "És elkészíték a páskát az első hónapban a hónapnak tizennegyedik napján este a Sínai pusztájában, mindent úgy cselekedének Izráel fiai, amint az Úr parancsolta vala Mózesnek."}, {"num": "Subtitle", "text_hu": "A tisztátalanok és utazók páskája"}, {"num": "6", "text_hu": "Valának pedig némelyek, akik tisztátalanok valának holt ember illetése miatt, és nem készítheték meg a páskát azon a napon. Járulának azért Mózes elé és Áron elé azon a napon."}, {"num": "7", "text_hu": "És mondának azok az emberek néki: Mi tisztátalanok vagyunk holt ember illetése miatt. Miért tiltatunk meg, hogy ne vigyünk áldozatot az Úrnak a maga idejében Izráel fiai között?"}, {"num": "8", "text_hu": "És monda nékik Mózes: Legyetek veszteg, míglen megértem, mit parancsol az Úr tifelőletek!"}, {"num": "9", "text_hu": "Szóla pedig az Úr Mózesnek, mondván:"}, {"num": "10", "text_hu": "Szólj Izráel fiainak, mondván: Ha valaki holt ember illetése miatt tisztátalan, vagy messze úton leend közületek vagy a ti utódaitok közül, mindazáltal készítsen páskát az Úrnak!"}, {"num": "11", "text_hu": "A második hónapnak tizennegyedik napján este készítsék el azt, kovásztalan kenyérrel és keserű füvekkel egyék meg azt!"}, {"num": "12", "text_hu": "Ne hagyjanak meg abból semmit reggelig, és annak csontját meg ne törjék, a páskának minden rendtartása szerint készítsék el azt!", "ref": ["2Móz 12,43-48"]}, {"num": "13", "text_hu": "Amely ember pedig tiszta, vagy nincs útban, és elmulasztja a páskát elkészíteni: irtassék ki az ilyen az ő népe közül, mert az Úrnak áldozatát nem vitte fel annak idejében! Viselje az ilyen ember az ő bűnének terhét!"}, {"num": "14", "text_hu": "Hogyha pedig jövevény tartózkodik köztetek, és páskát készít az Úrnak, a páskának rendtartása szerint és annak szertartásai szerint készítse azt! Egy rendtartástok legyen néktek, mind a jövevénynek, mind a föld lakosának!", "ref": ["2Móz 12,48"]}, {"num": "Subtitle", "text_hu": "Felhő- és tűzoszlop"}, {"num": "15", "text_hu": "A hajlék felállításának napján pedig befedezé a felhő a hajlékot, a bizonyság sátorát, és este a hajlék felett vala tűznek ábrázatjában reggelig.", "ref": ["2Móz 40,34.35"]}, {"num": "16", "text_hu": "Úgy vala szüntelen: A felhő borítja vala azt, és tűznek ábrázatja éjjel."}, {"num": "17", "text_hu": "Mihelyt pedig felszáll vala a felhő a sátorról, azonnal elindulnak vala Izráel fiai, és azon a helyen, ahol a felhő megáll vala, ott ütnek vala tábort Izráel fiai.", "ref": ["2Móz 40,36-38"]}, {"num": "18", "text_hu": "Az Úr szava szerint mennek vala Izráel fiai, és az Úr szava szerint táboroznak vala mindaddig, míg a felhő áll vala a hajlékon, táborban maradnak vala."}, {"num": "19", "text_hu": "Még ha a felhő sok napig nyugszik vala a hajlékon, akkor is megtartják vala Izráel fiai az Úr rendelését, és nem indulának."}, {"num": "20", "text_hu": "Megesék, hogy a felhő kevés napon át lőn a hajlékon. Akkor is az Úr szava szerint maradnak vala táborban, és az Úr szava szerint indulnak vala."}, {"num": "21", "text_hu": "Megesék, hogy a felhő estétől fogva ott lőn reggelig. Mikor azért reggel a felhő felszáll vala, akkor indulnak vala el. Vagy egy nap és egy éjjel lőn ott. Mikor azért a felhő felszáll vala, ők is indulának."}, {"num": "22", "text_hu": "Vagy két napig, vagy egy hónapig, vagy hosszabb ideig lőn ott. Ameddig késik vala a felhő a hajlékon, vesztegelvén azon, táborban maradnak vala Izráel fiai is, és nem indulnak vala tovább. Mikor pedig az felszáll vala, ők is indulnak vala.", "ref": ["2Móz 40,37"]}, {"num": "23", "text_hu": "Az Úr szava szerint járnak vala tábort, és az Úr szava szerint indulnak vala. Az Úrnak rendelését megtartják vala, az Úrnak Mózes által való szava szerint."}], "10": [{"num": "Title", "text_hu": "Az ezüstkürtök használata"}, {"num": "1", "text_hu": "Ismét szóla az Úr Mózesnek, mondván:"}, {"num": "2", "text_hu": "Csináltass magadnak két kürtöt, vert ezüstből csináltasd azokat, és legyenek azok néked a gyülekezet összegyűjtésére és a táborok megindítására!"}, {"num": "3", "text_hu": "És mikor megfújják azokat, gyűljön tehozzád az egész gyülekezet a gyülekezet sátorának nyílása elé!"}, {"num": "4", "text_hu": "Ha csak egyet fújnak meg, akkor gyűljenek hozzád a fejedelmek, Izráel ezreinek fejei!"}, {"num": "5", "text_hu": "Ha pedig riadót fújtok, akkor induljon azok tábora, akik napkelet felől táboroznak!"}, {"num": "6", "text_hu": "Mikor pedig másodszor fújtok riadót, akkor induljon azok tábora, akik dél felől táboroznak! Riadót fújjanak azok indulására!"}, {"num": "7", "text_hu": "Mikor pedig összegyűjtitek a gyülekezetet, egyszerűen kürtöljetek, és ne fújjatok riadót!"}, {"num": "8", "text_hu": "A kürtöket pedig Áron fiai, a papok fújják, és legyen ez néktek örökkévaló rendtartás a ti nemzetségeitek között!"}, {"num": "9", "text_hu": "És mikor viadalra mentek a ti földetekben, a titeket háborító ellenségetek ellen, akkor is azokkal a kürtökkel fújjatok riadót, és emlékezetben lesztek az Úr előtt, a ti Istenetek előtt, és megszabadultok a ti ellenségeitektől."}, {"num": "10", "text_hu": "A ti vigasságtoknak napján és a ti ünnepeiteken és a ti hónapjaitok kezdetén is fújjátok meg a kürtöket a ti egészen égő áldozataitokra és a ti hálaáldozataitokra; és lesznek néktek emlékeztetőül a ti Istenetek előtt. Én vagyok az Úr, a ti Istenetek.", "ref": ["Zsolt 81,4"]}, {"num": "Subtitle", "text_hu": "Elindulás a Sínai pusztájából"}, {"num": "11", "text_hu": "Vala pedig a második esztendőben a második hónapban, a hónapnak huszadik napján felszálla a felhő a bizonyság hajlékáról."}, {"num": "12", "text_hu": "És elindulának Izráel fiai az ő menésüknek rendje szerint a Sínai pusztájából, és megállapodék a felhő Párán pusztájában.", "ref": ["4Móz 13,1"]}, {"num": "13", "text_hu": "Elindulának azért először az Úrnak Mózes által való parancsolatja szerint.", "ref": ["4Móz 2,1-31"]}, {"num": "14", "text_hu": "Elindula pedig először a Júda fiai táborának zászlója az ő seregei szerint. És az ő seregének feje vala Naasson, az Amminádáb fia."}, {"num": "15", "text_hu": "Az Izsakhár fiai törzséből való seregnek feje pedig Néthanéel vala, Suárnak fia."}, {"num": "16", "text_hu": "És a Zebulon fiai törzséből való seregnek feje vala Eliáb, Hélonnak fia."}, {"num": "17", "text_hu": "És elbontatván a hajlék, elindulának Gersonnak és Mérárinak fiai, a hajlék hordozói."}, {"num": "18", "text_hu": "Azután indula a Rúben táborának zászlója az ő seregeik szerint. És az ő seregének feje vala Elisur, Sedeúrnak fia."}, {"num": "19", "text_hu": "A Simeon fiai törzséből való seregnek pedig feje vala Selúmiel, Surisaddainak fia."}, {"num": "20", "text_hu": "És a Gád fiai törzséből való seregnek feje vala Eliásáf, Dehuélnek fia."}, {"num": "21", "text_hu": "Elindulának a kéhátiták is, a szentség hordozói, és amazok felállíták vala a hajlékot, míg ezek odajutnak vala.", "ref": ["4Móz 3,29-31"]}, {"num": "22", "text_hu": "Azután elindula az Efraim fiai táborának zászlója az ő seregei szerint. És az ő seregének feje vala Elisáma, Ammihúdnak fia."}, {"num": "23", "text_hu": "A Manassé fiai törzséből való seregnek feje vala Gámliél, Pédasúrnak fia."}, {"num": "24", "text_hu": "A Benjámin fiai törzséből való seregnek feje vala Abidán, Gideóninak fia."}, {"num": "25", "text_hu": "Utolszor indula el a Dán fiai táborának zászlója, mint az egész tábornak utócsapata az ő seregei szerint. És az ő seregének feje vala Ahiézer, az Ammisaddai fia."}, {"num": "26", "text_hu": "Az Áser fiai törzséből való seregnek pedig feje vala Págiel, Okhránnak fia."}, {"num": "27", "text_hu": "És a Nafthali fiai törzséből való seregnek feje vala Akhira, az Enán fia."}, {"num": "28", "text_hu": "Ilyen vala Izráel fiainak menetele az ő seregeik szerint, ekképpen mentek."}, {"num": "29", "text_hu": "Monda pedig Mózes Hóbábnak, aki fia vala a Midiánból való Reuélnek, a Mózes ipának:* Arra a helyre indulunk mi, amely felől azt mondta vala az Úr: Néktek adom. Jer el velünk, és jól teszünk veled, mert az Úr jót ígért Izráelnek.", "ref": ["2Móz 2,15.18", "2Móz 18,1.2"]}, {"num": "30", "text_hu": "Az pedig felele néki: Nem megyek, hanem az én földemre és az én rokonaim közé megyek.", "ref": ["Bír 1,16"]}, {"num": "31", "text_hu": "És monda Mózes: Kérlek, ne hagyj el minket, mert te tudod, hol kell megszállanunk e pusztában, és légy nékünk szemünk gyanánt!"}, {"num": "32", "text_hu": "És ha eljössz velünk, ami jót cselekszik velünk az Úr, közöljük azt veled."}, {"num": "33", "text_hu": "Elmenének azért az Úr hegyétől háromnapi járásnyira, és az Úr szövetségének ládája megyen vala őelőttük háromnapi járásnyira, hogy kiszemelje nékik: hol kelljen megszállaniuk.", "ref": ["2Móz 3,1"]}, {"num": "34", "text_hu": "És az Úr felhője vala őrajtuk nappal, mikor elindulának a táborból.", "ref": ["2Móz 13,21.22"]}, {"num": "35", "text_hu": "Mikor pedig el akarták indítani a ládát, ezt mondja vala Mózes: Kelj fel, Uram, és széledjenek el a te ellenségeid, és fussanak el előled a te gyűlölőid!", "ref": ["2Móz 25,10-22", "Zsolt 68,2", "Zsolt 132,8"]}, {"num": "36", "text_hu": "Mikor pedig megáll vala, ezt mondja vala: Fordulj vissza, Uram, Izráelnek tízezerszer való ezreihez!"}], "11": [{"num": "Title", "text_hu": "Táborégés"}, {"num": "1", "text_hu": "És lőn, hogy panaszolkodék a nép az Úr hallására, hogy rosszul van dolga. És meghallá az Úr, és haragra gerjede, és felgyullada ellenük az Úrnak tüze, és megemészté a tábornak szélét.", "ref": ["5Móz 9,22"]}, {"num": "2", "text_hu": "Kiálta azért a nép Mózeshez, és könyörge Mózes az Úrnak, és megszűnék a tűz."}, {"num": "3", "text_hu": "És nevezé azt a helyet Thaberának, mert felgyulladt vala ellenük az Úrnak tüze."}, {"num": "Subtitle", "text_hu": "A nép kívánsága"}, {"num": "4", "text_hu": "De a gyülevész nép, amely köztük vala, kívánságba esék, és Izráel fiai is újra siránkozni kezdének, és mondának: Kicsoda ad nékünk húst ennünk?"}, {"num": "5", "text_hu": "Visszaemlékezünk a halakra, amelyeket ettünk Egyiptomban ingyen, az ugorkákra és dinnyékre, a párhagymákra, vereshagymákra és a foghagymákra.", "ref": ["1Kor 10,6"]}, {"num": "6", "text_hu": "Most pedig a mi lelkünk eleped, mindennek híjával lévén, szemünk előtt nincs egyéb, mint manna.", "ref": ["4Móz 21,5"]}, {"num": "7", "text_hu": "(A manna pedig olyan vala, mint a kóriándrum magva, a színe pedig, mint a bdelliomnak színe.", "ref": ["2Móz 16,14"]}, {"num": "8", "text_hu": "Kiomol vala pedig a nép, és szedik vala a mannát, és őrlik vala kézimalmokban, vagy megtörik vala mozsárban, és megfőzik vala fazékban, és csinálnak vala abból pogácsákat. Az íze pedig olyan vala, mint az olajos kalácsé."}, {"num": "9", "text_hu": "Mikor pedig a harmat leszáll vala a táborra éjjel, a manna is mindjárt leszáll vala arra.)"}, {"num": "10", "text_hu": "És meghallá Mózes, hogy sír a nép az ő nemzetsége szerint ki-ki az ő sátorának nyílása előtt. És igen felgerjede az Úr haragja, és nem tetszék az Mózesnek."}, {"num": "11", "text_hu": "És monda Mózes az Úrnak: Miért nyomorítád meg a te szolgádat? És miért nem találék kegyelmet a te szemeid előtt, hogy ez egész népnek terhét énreám vetéd?"}, {"num": "12", "text_hu": "Avagy tőlem fogantatott-e mind ez egész nép? Avagy én szültem-e őt, hogy azt mondod nékem: Hordozd őt a te kebleden, amiképpen hordozza a dajka a csecsemőt arra a földre, amely felől megesküdtél az ő atyáinak?"}, {"num": "13", "text_hu": "Hol vegyek én húst, hogy adjam azt mind ez egész népnek? Mert reám sírnak, mondván: Adj nékünk húst, hadd együnk!"}, {"num": "14", "text_hu": "Nem viselhetem én magam mind ez egész népet, mert erőm felett van.", "ref": ["2Móz 18,18"]}, {"num": "15", "text_hu": "Ha így cselekszel velem, kérlek, ölj meg engemet, ölj meg, ha kedves vagyok előtted, hogy ne lássam az én nyomorúságomat!", "ref": ["2Móz 32,32"]}, {"num": "Subtitle", "text_hu": "A hetven prófétáló vén"}, {"num": "16", "text_hu": "Monda azért az Úr Mózesnek: Gyűjts egybe nékem hetven férfiút Izráel vénei közül, akikről tudod, hogy vénei a népnek és annak elöljárói, és vidd őket a gyülekezet sátorához, és álljanak ott veled!", "ref": ["2Móz 18,21-26"]}, {"num": "17", "text_hu": "Akkor alászállok, és szólok ott veled, és elszakasztok abból a lélekből, amely tebenned van, és teszem őbeléjük, hogy viseljék teveled a népnek terhét, és ne viseljed te magad."}, {"num": "18", "text_hu": "A népnek pedig mondd meg: Készítsétek el magatokat holnapra, és húst esztek, mert sírtatok az Úr hallására, mondván: Kicsoda ad nékünk húst ennünk? Mert jobban vala nékünk dolgunk Egyiptomban. Azért az Úr ad néktek húst, és enni fogtok."}, {"num": "19", "text_hu": "Nemcsak egy napon esztek, sem két napon, sem öt napon, sem tíz napon, sem húsz napon,"}, {"num": "20", "text_hu": "hanem egy egész hónapig, míglen kijön az orrotokon, és utálatossá lesz előttetek, mivelhogy megvetettétek az Urat, aki közöttetek van, és sírtatok őelőtte mondván: Miért jöttünk ide ki Egyiptomból?", "ref": ["4Móz 21,5"]}, {"num": "21", "text_hu": "És monda Mózes: Hatszázezer gyalogos e nép, amely között én vagyok, és te azt mondod: Húst adok nékik, és esznek egy egész hónapig?!"}, {"num": "22", "text_hu": "Nemde juhok és ökrök vágattatnak-é nékik, hogy elég legyen nékik? Vagy a tengernek minden hala összegyűjtetik-é nékik, hogy elég legyen nékik?"}, {"num": "23", "text_hu": "Akkor monda az Úr Mózesnek: Avagy megrövidült-é az Úrnak keze? Majd meglátod: beteljesedik-é néked az én beszédem vagy nem?", "ref": ["Ésa 50,2"]}, {"num": "24", "text_hu": "Kiméne azért Mózes, és elmondá a népnek az Úr beszédét, és összegyűjte hetven férfiút a nép vénei közül, és állatá őket a sátor körül."}, {"num": "25", "text_hu": "Akkor leszálla az Úr felhőben, és szóla néki, és elszakaszta abból a lélekből, amely vala őbenne, és adá a hetven vén férfiúba. Mihelyt pedig megnyugovék őrajtuk a lélek, menten prófétálának, de nem többé."}, {"num": "26", "text_hu": "Két férfiú azonban elmaradt vala a táborban: egyiknek neve Eldád, a másiknak neve Médád, és ezeken is megnyugodott vala a lélek, mert azok is az összeírottak közül valók, de nem mentek vala el a sátorhoz, és mégis prófétálának a táborban."}, {"num": "27", "text_hu": "Elfutamodék azért egy ifjú, és megjelenté Mózesnek, és monda: Eldád és Médád prófétálnak a táborban."}, {"num": "28", "text_hu": "Akkor felele Józsué, a Nún fia, Mózes szolgája, az ő választottai közül való, és monda: Uram, Mózes, tiltsd meg őket!"}, {"num": "29", "text_hu": "És felele néki Mózes: Avagy érettem buzgólkodol-é? Vajha az Úrnak minden népe próféta volna, hogy adná az Úr az ő lelkét őbeléjük.", "ref": ["Lk 9,49.50"]}, {"num": "Subtitle", "text_hu": "A fürjek és Kibrot-thaavá (kívánság sírjai)"}, {"num": "30", "text_hu": "Ezután visszatére Mózes a táborba, ő és az Izráel vénei."}, {"num": "31", "text_hu": "És szél jöve ki az Úrtól, és hoza fürjeket a tengertől, és bocsátá a táborra egynapi járásnyira egyfelől és egynapi járásnyira másfelől a tábor körül és mintegy két sing magasságnyira a földnek színén.", "ref": ["2Móz 16,13", "Zsolt 78,26-29"]}, {"num": "32", "text_hu": "Akkor felkele a nép, és azon az egész napon és egész éjjel és az egész következő napon gyűjtének maguknak fürjeket. Aki keveset gyűjtött is, gyűjtött tíz hómert, és kiteregeték azokat maguknak a tábor körül."}, {"num": "33", "text_hu": "A hús még foguk között vala, és meg sem emésztették vala, amikor az Úrnak haragja felgerjede a népre, és megveré az Úr a népet igen nagy csapással.", "ref": ["2Móz 32,35", "Zsolt 78,30.31"]}, {"num": "34", "text_hu": "És elnevezék azt a helyet Kibrot-thaavának: mert ott temeték el a mohó népet."}, {"num": "35", "text_hu": "Kibrot-thaavától elméne a nép Haseróthba, és ott valának Haseróthban."}], "12": [{"num": "Title", "text_hu": "Miriám poklossága"}, {"num": "1", "text_hu": "Miriám pedig és Áron szólának Mózes ellen a kúsita asszony miatt, akit feleségül vőn, mert kúsita asszonyt vett vala feleségül.", "ref": ["4Móz 26,59"]}, {"num": "2", "text_hu": "És mondának: Avagy csak Mózes által szólott-é az Úr? Avagy nem szólott-é miáltalunk is? És meghallá az Úr."}, {"num": "3", "text_hu": "(Az az ember pedig, Mózes, igen szelíd vala, minden embernél inkább, akik e föld színén vannak.)"}, {"num": "4", "text_hu": "Mindjárt monda azért az Úr Mózesnak, Áronnak és Miriámnak: Menjetek ki ti hárman a gyülekezetnek sátorába! És kimenének ők hárman."}, {"num": "5", "text_hu": "Akkor leszálla az Úr felhőnek oszlopában, és megálla a sátornak nyílásánál, és szólítá Áront és Miriámot, és kimenének mindketten."}, {"num": "6", "text_hu": "És monda: Halljátok meg most az én beszédeimet: Ha valaki az Úr prófétája közöttetek, én megjelenek annak látásban, vagy álomban szólok azzal."}, {"num": "7", "text_hu": "Nem így az én szolgámmal, Mózessel, aki az én egész házamban hív.", "ref": ["Zsid 3,2"]}, {"num": "8", "text_hu": "Szemtől szemben szólok ővele, és nyilvánvaló látásban, nem homályos beszédek által, hanem az Úrnak hasonlatosságát látja. Miért nem féltetek hát szólani az én szolgám ellen, Mózes ellen?", "ref": ["2Móz 33,11", "5Móz 34,10"]}, {"num": "9", "text_hu": "És felgyullada az Úr haragja őreájuk, és elméne."}, {"num": "10", "text_hu": "És a felhő is eltávozék a sátor felül, és ímé, Miriám poklos vala, fejér, mint a hó, és rátekinte Áron Miriámra, és ímé, poklos vala."}, {"num": "11", "text_hu": "Monda azért Áron Mózesnek: Kérlek, Uram, ne tulajdonítsad nékünk e bűnt, mert bolondul cselekedtünk és vétkeztünk!"}, {"num": "12", "text_hu": "Kérlek, ne legyen olyan Miriám, mint a holt, amelynek húsa félig megemésztetik, mikor kijő az ő anyjának méhéből!"}, {"num": "13", "text_hu": "Kiálta azért Mózes az Úrhoz, mondván: Isten, kérlek, gyógyítsd meg őt!"}, {"num": "14", "text_hu": "Az Úr pedig monda Mózesnek: Ha csak az atyja pökött volna is az ő orcájára, avagy nem kellene-é szégyenkeznie hetednapig? Rekesztessék ki hét napig a táboron kívül, és azután hívassék vissza!", "ref": ["3Móz 13,46"]}, {"num": "15", "text_hu": "Kirekeszteték azért Miriám a táboron kívül hét napig. És a nép nem indula tovább, míg vissza nem hívaték Miriám."}], "13": [{"num": "Title", "text_hu": "Kánaán földjére küldött kémek"}, {"num": "1", "text_hu": "Azután pedig elindula a nép Haseróthból, és tábort ütének Párán pusztájában."}, {"num": "2", "text_hu": "És szóla az Úr Mózesnek, mondván:"}, {"num": "3", "text_hu": "Küldj férfiakat, hogy kémleljék meg a Kánaán földjét, amelyet én adok Izráel fiainak! Az ő atyáiknak mindenik törzséből egy-egy férfiút küldjetek, mind olyat, aki főember közöttük!", "ref": ["5Móz 1,22"]}, {"num": "4", "text_hu": "Elküldé azért őket Mózes Párán pusztájából az Úr rendelése szerint. És azok a férfiak mindnyájan főemberek valának Izráel fiai között."}, {"num": "5", "text_hu": "Ezek pedig azoknak nevei: A Rúben nemzetségéből Sámmua, a Zakhúr fia."}, {"num": "6", "text_hu": "A Simeon nemzetségéből Safát, a Hóri fia."}, {"num": "7", "text_hu": "A Júda nemzetségéből Káleb, a Jefunné fia."}, {"num": "8", "text_hu": "Az Izsakhár nemzetségéből Igál, a József fia."}, {"num": "9", "text_hu": "Az Efraim nemzetségéből Hósea, a Nún fia."}, {"num": "10", "text_hu": "A Benjámin nemzetségéből Pálthi, a Rafú fia."}, {"num": "11", "text_hu": "A Zebulon nemzetségéből Gaddiel, a Szódi fia."}, {"num": "12", "text_hu": "A József nemzetségéből, a Manassé nemzetségéből Gaddi, a Szúszi fia."}, {"num": "13", "text_hu": "A Dán nemzetségéből Ammiél, a Gemálli fia."}, {"num": "14", "text_hu": "Az Áser nemzetségéből Szenthúr, a Mikaél fia."}, {"num": "15", "text_hu": "A Nafthali nemzetségéből Nahbi, a Vofszi fia."}, {"num": "16", "text_hu": "A Gád nemzetségéből Géuel, a Mákhi fia."}, {"num": "17", "text_hu": "Ezek ama férfiaknak nevei, akiket elküldött Mózes a földnek megkémlelésére. És nevezé Mózes Hóseát, a Nún fiát Józsuénak."}, {"num": "18", "text_hu": "És mikor elküldé őket Mózes a Kánaán földjének megkémlelésére, monda nékik: Menjetek fel erre dél felől, és hágjatok fel a hegyre!"}, {"num": "19", "text_hu": "És nézzétek meg a földet, hogy milyen az, és a népet, amely lakozik azon: erős-é az vagy erőtlen, kevés-é az vagy sok?"}, {"num": "20", "text_hu": "És milyen a föld, amelyben lakozik az: jó-é az vagy hitvány; és milyenek a városok, amelyekben lakozik: táborokban vagy erősségekben lakozik-é?"}, {"num": "21", "text_hu": "És milyen a föld: kövér-é az vagy sovány; van-é abban élőfa vagy nincs? És legyetek bátorságosok, és szakasszatok a földnek gyümölcséből! Azok a napok pedig a szőlőzsendülés napjai valának."}, {"num": "22", "text_hu": "Felmenének azért, és megkémlelék a földet a Cin pusztájától fogva mind Rehóbig, odáig, ahol Hamáthba mennek."}, {"num": "23", "text_hu": "És felmenének dél felől, és jutának Hebronig. Valának pedig ott Ahimán, Sésai és Thalmai, az Anák fiai. (Hebron pedig hét esztendővel építtetett elébb, mint az egyiptomi Coán)."}, {"num": "24", "text_hu": "Mikor pedig eljutának Eskol völgyéig, lemetszének ott egy szőlővesszőt egy szőlőfürttel, és ketten vivék azt rúdon, és a gránátalmákból és a fügékből is szakasztának.", "ref": ["5Móz 1,24.25"]}, {"num": "25", "text_hu": "Azt a helyet elnevezék Eskol völgyének a szőlőfürtért, amelyet lemetszettek vala onnét Izráel fiai."}, {"num": "Subtitle", "text_hu": "A kémek visszatérnek, és elcsüggesztik a népet"}, {"num": "26", "text_hu": "És visszatérének a föld megkémleléséből negyven nap múlva."}, {"num": "27", "text_hu": "És menének, és jutának Mózeshez és Áronhoz és Izráel fiainak egész gyülekezetéhez Párán pusztájába, Kádesbe. És hírt vivének nékik és az egész gyülekezetnek, és megmutaták nékik a földnek gyümölcsét."}, {"num": "28", "text_hu": "Így beszélének néki, és ezt mondák: Elmentünk vala arra a földre, amelyre küldöttél vala minket, és bizonyára tejjel és mézzel folyó az, és ez annak gyümölcse.", "ref": ["2Móz 3,8"]}, {"num": "29", "text_hu": "Csakhogy erős az a nép, amely lakja azt a földet, és a városok erősítve vannak, és felette nagyok, sőt még Anák fiait is láttuk ott."}, {"num": "30", "text_hu": "Amálek lakik a dél felől való földön, és khitteus, jebuzeus és emoreus lakik a hegyeken, a tenger mellett és a Jordán partján pedig kananeus lakik.", "ref": ["Józs 5,1"]}, {"num": "31", "text_hu": "És jóllehet Káleb csendesíté a Mózes ellen háborgó népet, és azt mondja vala: Bátran felmehetünk, és elfoglalhatjuk azt a földet, mert kétség nélkül megbírunk azzal."}, {"num": "32", "text_hu": "Mindazáltal a férfiak, akik felmentek vala vele, azt mondják vala: Nem mehetünk fel az ellen a nép ellen, mert erősebb az nálunknál."}, {"num": "33", "text_hu": "És rossz hírét vivék annak a földnek, amelyet megkémleltek volt, Izráel fiaihoz, mondván: Az a föld, amelyen általmentünk, hogy megkémleljük azt, olyan föld, amely megemészti az ő lakóit. Az egész nép is, amelyet láttunk azon, szálas emberekből áll."}, {"num": "34", "text_hu": "És láttunk ott óriásokat is, az óriások közül való Anáknak fiait, és olyanok valánk a magunk szemében, mint a sáskák, és az ő szemeikben is olyanok valánk."}], "14": [{"num": "Title", "text_hu": "A nép zúgolódásának büntetése"}, {"num": "1", "text_hu": "És felemelé szavát az egész gyülekezet, és síra a nép azon az éjszakán."}, {"num": "2", "text_hu": "És mindnyájan zúgolódának Mózes ellen és Áron ellen Izráel fiai, és monda nékik az egész gyülekezet: Vajha megholtunk volna Egyiptom földjén! Vagy ebben a pusztában vajha meghalnánk!"}, {"num": "3", "text_hu": "Miért is visz be minket az Úr arra a földre? Hogy fegyver miatt hulljunk el? Feleségeink és a kicsinyeink prédára legyenek? Nem jobb volna-é nékünk visszatérnünk Egyiptomba?"}, {"num": "4", "text_hu": "És mondának egymásnak: Szerezzünk előttünk járót, és térjünk vissza Egyiptomba!"}, {"num": "5", "text_hu": "Akkor arccal leborulának Mózes és Áron Izráel fiai gyülekezetének egész községe előtt."}, {"num": "6", "text_hu": "Józsué pedig, a Nún fia és Káleb, a Jefunné fia, akik a földnek kémlelői közül valók valának, meghasogaták ruháikat."}, {"num": "7", "text_hu": "És szólának Izráel fiai egész gyülekezetének, mondván: A föld, amelyen általmentünk, hogy megkémleljük azt, igen-igen jó föld."}, {"num": "8", "text_hu": "Ha az Úrnak kedve telik bennünk, akkor bevisz minket arra a földre, és nékünk adja azt, mely tejjel és mézzel folyó föld."}, {"num": "9", "text_hu": "Csakhogy ne lázongjatok az Úr ellen, se ne féljetek annak a földnek népétől, mert ők nékünk csak olyanok, mint a kenyér. Eltávozott tőlük az ő oltalmuk, de az Úr velünk van: ne féljetek tőlük!"}, {"num": "10", "text_hu": "Mikor pedig az egész gyülekezet azon tanakodék, hogy megkövezze őket: megjelenék az Úrnak dicsősége a gyülekezet sátorában Izráel minden fiának."}, {"num": "11", "text_hu": "És monda az Úr Mózesnek: Meddig gyaláz engemet ez a nép? Meddig nem hisznek nékem mind ama csudatételeim mellett sem, amelyeket cselekedtem közöttük?", "ref": ["1Kor 10,9-10"]}, {"num": "12", "text_hu": "Megverem őket döghalállal, és elvesztem őket. Téged pedig nagy néppé teszlek, és őnálánál erősebbé.", "ref": ["2Móz 32,10"]}, {"num": "13", "text_hu": "És monda Mózes az Úrnak: Ha meghallják az egyiptombeliek (mert közülük hoztad fel e népet a te hatalmad által),", "ref": ["2Móz 32,12"]}, {"num": "14", "text_hu": "elmondják majd e föld lakosainak, akik hallották, hogy te, Uram, e nép között vagy, hogy szemtől szemben megjelentetted magadat te, Uram, és hogy a te felhőd megállott őrajtuk, és felhőoszlopban jársz te őelőttük nappal, éjjel pedig tűzoszlopban.", "ref": ["2Móz 13,21"]}, {"num": "15", "text_hu": "Hogyha mindegyig elveszted e népet, így szólanak majd e népek, amelyek hallották a te híredet, mondván:"}, {"num": "16", "text_hu": "Mivelhogy nem vihette be az Úr e népet a földre, amely felől megesküdött nékik, azért öldöste le őket a pusztában.", "ref": ["5Móz 9,28"]}, {"num": "17", "text_hu": "Most azért hadd magasztaltassék fel az Úrnak ereje, amiképpen szólottál, mondván:"}, {"num": "18", "text_hu": "Az Úr késedelmes a haragra, nagy irgalmasságú, megbocsát hamisságot és vétket, de a bűnöst nem hagyja büntetlenül, megbünteti az atyák álnokságait a fiakban harmad- és negyedíziglen.", "ref": ["2Móz 34,6", "2Móz 20,5", "5Móz 5,9"]}, {"num": "19", "text_hu": "Kérlek, kegyelmezz meg e nép hamisságának a te irgalmasságod nagy volta szerint, amiképpen megbocsátottál e népnek Egyiptomtól fogva mindeddig."}, {"num": "20", "text_hu": "És monda az Úr: Megkegyelmeztem a te beszéded szerint."}, {"num": "21", "text_hu": "De bizonnyal élek én, és betölti az Úr dicsősége az egész földet."}, {"num": "22", "text_hu": "Hogy mindazok az emberek, akik látták az én dicsőségemet és csudáimat, amelyeket cselekedtem Egyiptomban és e pusztában, és megkísértettek engemet immár tízszer, és nem engedtek az én szómnak,"}, {"num": "23", "text_hu": "nem látják meg azt a földet, amely felől megesküdtem az ő atyáiknak, senki nem látja azt azok közöl, akik gyaláztak engem."}, {"num": "24", "text_hu": "De az én szolgámat, Kálebet, mivelhogy más lélek volt vele, és tökéletességgel követett engem, beviszem őt arra a földre, amelyre bement vala, és örökségül bírja azt az ő magva.", "ref": ["Józs 14,8.9"]}, {"num": "25", "text_hu": "De amálek és kananeus lakik a völgyben. Holnap forduljatok meg, és induljatok a pusztába a Vörös-tenger útján!"}, {"num": "26", "text_hu": "Szóla annak felette az Úr Mózesnek és Áronnak, mondván:"}, {"num": "27", "text_hu": "Meddig tűrjek e gonosz gyülekezetnek, amely zúgolódik ellenem? Hallottam Izráel fiainak zúgolódásait, akik zúgolódnak ellenem.", "ref": ["Zsid 3,17-18"]}, {"num": "28", "text_hu": "Mondd meg nékik: Élek én, azt mondja az Úr, hogy éppen úgy cselekszem veletek, amiképpen szólottatok az én füleim hallására!", "ref": ["Zsolt 106,25-26"]}, {"num": "29", "text_hu": "E pusztában hullanak el a ti holttesteitek, és pedig mindazok, akik megszámláltattak a ti teljes számotok szerint húszesztendőstől fogva és azon felül, akik zúgolódtatok ellenem.", "ref": ["4Móz 26,65"]}, {"num": "30", "text_hu": "És nem mentek be arra a földre, amelyre nézve felemeltem az én kezemet, hogy lakosokká teszlek abban titeket, Kálebet, a Jefunné fiát és Józsuét, a Nún fiát kivéve.", "ref": ["5Móz 1,35"]}, {"num": "31", "text_hu": "De kicsinyeiteket, akik felől azt mondtátok, hogy prédára lesznek, őket beviszem, és megismerik azt a földet, amelyet megutáltatok."}, {"num": "32", "text_hu": "A ti holttesteitek azért a pusztában hullanak el."}, {"num": "33", "text_hu": "A ti fiaitok pedig, mint a pásztorok, bujdosnak e pusztában negyven esztendeig, és viselik a ti paráználkodásaitoknak büntetését, míglen megemésztetnek a ti holttesteitek e pusztában.", "ref": ["5Móz 1,39"]}, {"num": "34", "text_hu": "A napok száma szerint, amelyeken megkémleltétek a földet (tudniillik negyven napon, egy-egy napért egy-egy esztendő), negyven esztendeig hordozzátok a ti hamisságotoknak büntetését, és megismeritek az én elfordulásomat."}, {"num": "35", "text_hu": "Én, az Úr, szólottam. Bizonyára ezt művelem az egész gonosz gyülekezettel, amely összegyülekezett vala ellenem. Ebben a pusztában emésztetnek meg, és ugyanott halnak meg."}, {"num": "36", "text_hu": "A férfiak azért, akiket elküldött vala Mózes a földnek megkémlelésére, és visszatérének, és felzúdíták ellene az egész gyülekezetet, rossz hírt terjesztvén arról a földről."}, {"num": "37", "text_hu": "Azok a férfiak azért, akik rossz hírt terjesztének a földről, meghalának az Úr előtt csapás által.", "ref": ["1Kor 10,10", "Júd 1,5"]}, {"num": "38", "text_hu": "Csak Józsué, a Nún fia és Káleb, a Jefunné fia maradának életben ama férfiak közül, akik mentek vala a földet megkémlelni."}, {"num": "39", "text_hu": "Amint pedig elbeszélé Mózes e beszédeket Izráel fiainak, a nép felette igen keserge."}, {"num": "40", "text_hu": "És felkelének reggel, és felmenének a hegy tetejére, mondván: Ímé, készek vagyunk elmenni a helyre, amelyről szólott az Úr, mert vétkeztünk."}, {"num": "41", "text_hu": "És monda Mózes: Miért hágjátok át ilyen módon az Úr akaratát, holott nem sikerülhet az néktek.", "ref": ["5Móz 1,41-42"]}, {"num": "42", "text_hu": "Fel ne menjetek, mert nem lesz közöttetek az Úr, hogy el ne hulljatok a ti ellenségeitek előtt."}, {"num": "43", "text_hu": "Mert az amálek és a kananeus van ott előttetek, és fegyver által hulltok el. Mivelhogy elfordultatok az Úrtól, nem is lesz az Úr veletek."}, {"num": "44", "text_hu": "Mindazáltal merészkedének felmenni a hegy tetejére, de az Úr szövetségének ládája és Mózes meg sem mozdulának a táborból."}, {"num": "45", "text_hu": "Alászálla azért az amálek és a kananeus, aki lakik vala azon a hegyen, és megverék őket, és vágák őket mind Hormáig."}], "15": [{"num": "Title", "text_hu": "Étel- és italáldozatokról"}, {"num": "1", "text_hu": "Szóla pedig az Úr Mózesnek, mondván:"}, {"num": "2", "text_hu": "Szólj Izráel fiainak, és mondd nékik: Mikor bementek a ti lakóföldetekre, amelyet én adok néktek,"}, {"num": "3", "text_hu": "és tűzáldozatot akartok készíteni az Úrnak, egészen égő vagy véres áldozatot vagy fogadás teljesítése végett, vagy szabad akarat szerint, vagy a ti ünnepiteken, hogy tulok- vagy juhféléből kedves illatot készítsetek az Úrnak,"}, {"num": "4", "text_hu": "akkor, aki áldozza az ő áldozatát, vigyen az Úrnak ételáldozatul egy tizedrész efa lisztlángot egy negyedrész hin olajjal elegyítve!", "ref": ["3Móz 2,1.2"]}, {"num": "5", "text_hu": "Italáldozatul pedig egy negyedrész hin bort adj az egészen égő vagy véres áldozathoz egy-egy bárány mellé!"}, {"num": "6", "text_hu": "Vagy ha kossal áldozol, készíts ételáldozatul két tizedrész efa lisztlángot megelegyítve egy hin olajnak harmadrészével,"}, {"num": "7", "text_hu": "italáldozatul pedig egy hin bornak harmadrészét! Így viszel az Úrnak jó illatú áldozatot."}, {"num": "8", "text_hu": "Hogyha fiatal tulkot akarsz készíteni egészen égő vagy véres áldozatul fogadás teljesítése végett vagy hálaáldozatul az Úrnak,"}, {"num": "9", "text_hu": "akkor vígy a fiatal tulokkal egyetemben ételáldozatul három tizedrész efa lisztlángot megelegyítve egy hin olajnak felével!"}, {"num": "10", "text_hu": "Italáldozatul pedig vígy fel fél hin bort! Kedves illatú tűzáldozat ez az Úrnak."}, {"num": "11", "text_hu": "Ekképpen cselekedjetek mindenik ökörnél, mindenik kosnál, mind a juhoknak, mind a kecskéknek bárányainál!"}, {"num": "12", "text_hu": "A barmok száma szerint, amelyeket áldozatra készítetek: így cselekedjetek mindenikkel az ő számuk szerint!"}, {"num": "13", "text_hu": "Minden bennszülött így cselekedjék ezekkel, hogy kedves illatú tűzáldozatot vigyen az Úrnak!"}, {"num": "14", "text_hu": "Ha pedig jövevény tartózkodik nálatok, vagy lesz köztetek a ti nemzetségeitek szerint, és kedves illatú tűzáldozatot készít az Úrnak, amiképpen ti cselekesztek, akképpen cselekedjék az is!"}, {"num": "15", "text_hu": "Óh, község! Néktek és a köztetek lakozó jövevénynek egy rendtartástok legyen: örökkévaló törvény legyen a ti nemzetségeiteknél, hogy az Úr előtt olyan legyen a jövevény, mint ti!", "ref": ["2Móz 12,49"]}, {"num": "16", "text_hu": "Egy törvényetek legyen, és egy szabályotok néktek és a jövevénynek, amely közöttetek lakik!"}, {"num": "Subtitle", "text_hu": "A tészta zsengéjéről"}, {"num": "17", "text_hu": "Szóla azután az Úr Mózesnek, mondván:"}, {"num": "18", "text_hu": "Szólj Izráel fiainak, és mondd meg nékik: Mikor bementek a földre, amelyre én viszlek be titeket,"}, {"num": "19", "text_hu": "akkor, ha majd esztek a földnek kenyeréből, adjatok felemelt áldozatot az Úrnak!"}, {"num": "20", "text_hu": "A ti tésztátok zsengéjét lepényként mutassátok fel áldozatul! Mint a szérűről felemelt áldozatot, úgy mutassátok fel azt!"}, {"num": "21", "text_hu": "A ti tésztátok zsengéjéből adjatok az Úrnak felemelt áldozatot a ti nemzetségeitek szerint!"}, {"num": "Subtitle", "text_hu": "Gyarlóságból és gonoszságból eredő bűnök"}, {"num": "22", "text_hu": "És ha megtévelyedtek, és nem cselekszitek meg mind e parancsolatokat, amelyeket szólott vala az Úr Mózesnek,"}, {"num": "23", "text_hu": "mindazokat, amelyeket parancsolt az Úr néktek Mózes által az naptól fogva, amelyen parancsolta azokat az Úr, és azután a ti nemzetségeiteknek is,"}, {"num": "24", "text_hu": "akkor, hogyha a gyülekezet tudtán kívül esik a tévedés, az egész gyülekezet áldozzék egy fiatal tulkot egészen égő áldozatul, kedves illatul az Úrnak, és étel- és italáldozatot is hozzá szokás szerint és egy kecskebakot bűnért való áldozatul.", "ref": ["3Móz 4,13-21"]}, {"num": "25", "text_hu": "És végezzen engesztelést a pap Izráel fiainak egész gyülekezetéért, és megbocsáttatik nékik, mert tévedés volt az. Ők pedig vigyék be az ő áldozatukat tűzáldozatul az Úrnak, és a bűnért való áldozatukat az Úr elé az ő tévedésükért!", "ref": ["Zsid 5,1-2"]}, {"num": "26", "text_hu": "És megbocsáttatik Izráel fiai egész gyülekezetének és a közöttük tartózkodó jövevénynek, mert az egész nép tévedésben volt."}, {"num": "27", "text_hu": "Hogyha csak egy ember vétkezik tévedésből, áldozzék egyesztendős kecskét bűnért való áldozatul!", "ref": ["3Móz 4,27.28"]}, {"num": "28", "text_hu": "A pap végezzen engesztelést azért a tévedő emberért, aki tévedésből vétkezett az Úr előtt, és ha engesztelést szerez néki, megbocsáttatik néki."}, {"num": "29", "text_hu": "A bennszülöttnek Izráel fiai között és a jövevénynek, aki közöttük tartózkodik, egy törvényetek legyen néktek afelől, aki tévedésből cselekszik!"}, {"num": "30", "text_hu": "De amely ember felemelt kézzel cselekszik, akár bennszülött, akár jövevény, az Urat illeti az szidalommal, vágassék ki azért az az ő népe közül,"}, {"num": "31", "text_hu": "mivelhogy az Úrnak szavát megvetette, és az ő parancsolatját megszegte, kiirtatván kiirtassék az az ember, az ő hamissága legyen őrajta."}, {"num": "Subtitle", "text_hu": "A szombatot megszegő büntetése"}, {"num": "32", "text_hu": "Mikor pedig Izráel fiai a pusztában valának, találának egy férfit, ki fát szedeget vala szombatnapon."}, {"num": "33", "text_hu": "És elvivék azt, akik találták vala azt fát szedegetni, Mózeshez és Áronhoz és az egész gyülekezethez."}, {"num": "34", "text_hu": "És őrizet alá adák azt, mert nem vala kijelentve, mit kelljen vele cselekedni.", "ref": ["3Móz 24,12"]}, {"num": "35", "text_hu": "És monda az Úr Mózesnek: Halállal lakoljon az a férfi, kövezze őt agyon az egész gyülekezet a táboron kívül!", "ref": ["2Móz 35,2"]}, {"num": "36", "text_hu": "Kivivé azért őt az egész gyülekezet a táboron kívül, és agyonkövezék őt, és meghala, amiképpen parancsolta vala az Úr Mózesnek.", "ref": ["Józs 7,25"]}, {"num": "Subtitle", "text_hu": "Emlékeztető jel a ruhán"}, {"num": "37", "text_hu": "És szóla az Úr Mózesnek, mondván:"}, {"num": "38", "text_hu": "Szólj Izráel fiainak, és mondjad nékik, hogy készítsenek maguknak bojtokat az ő ruháik szegleteire az ő nemzetségeik szerint, és tegyenek a szeglet bojtjára kék zsinórt!", "ref": ["5Móz 22,12", "Mt 23,5"]}, {"num": "39", "text_hu": "És arra való legyen néktek a bojt, hogy mikor látjátok azt, megemlékezzetek az Úrnak minden parancsolatjáról, hogy megcselekedjétek azokat, és ne nézzetek a ti szívetek után és a ti szemeitek után, amelyek után ti paráználkodtok!", "ref": ["5Móz 12,8.32"]}, {"num": "40", "text_hu": "Hogy megemlegessétek és megcselekedjétek minden én parancsolatomat, és legyetek szentek a ti Istenetek előtt!"}, {"num": "41", "text_hu": "Én vagyok az Úr, a ti Istenetek, aki kihoztalak titeket Egyiptom földjéből, hogy legyek néktek Istenetekké. Én vagyok az Úr, a ti Istenetek."}], "16": [{"num": "Title", "text_hu": "Kóré csoportjának lázadása"}, {"num": "1", "text_hu": "Kóré pedig, az Ichár fia, aki a Lévi fiának, Kéhátnak fia vala és Dáthán és Abirám, Eliábnak fiai és On, a Péleth fia, akik Rúben fiai valának, fogták magukat,", "ref": ["4Móz 26,9", "Júd 1,11"]}, {"num": "2", "text_hu": "és támadának Mózes ellen, és velük Izráel fiai közül kétszáz és ötven ember, akik a gyülekezetnek fejedelmei valának, tanácsbeli híres-neves emberek."}, {"num": "3", "text_hu": "És gyülekezének Mózes ellen és Áron ellen, és mondának nékik: Sokat tulajdonítotok magatoknak, holott az egész gyülekezet, ezek mindnyájan szentek, és közöttük van az Úr. Miért emelitek azért fel magatokat az Úr gyülekezete fölé?"}, {"num": "4", "text_hu": "És mikor hallá ezt Mózes, arcra borula,"}, {"num": "5", "text_hu": "és szóla Kórénak és az ő egész gyülekezetének, mondván: Reggel megmutatja az Úr: ki az övé, és ki a szent, és kit fogadott magához, mert akit magának választott, magához fogadja azt."}, {"num": "6", "text_hu": "Ezt cselekedjétek azért: Vegyetek magatoknak tömjénezőket, Kóré és az ő egész gyülekezete!"}, {"num": "7", "text_hu": "És tegyetek azokba tüzet, és rakjatok rá füstölőszert az Úr előtt holnap, és az a férfiú legyen szent, akit kiválaszt az Úr! Sokat tulajdonítotok magatoknak, Lévi fiai!"}, {"num": "8", "text_hu": "És monda Mózes Kórénak: Halljátok meg, kérlek, Lévi fiai:"}, {"num": "9", "text_hu": "Avagy keveslitek-é azt, hogy titeket Izráel Istene különválasztott Izráel gyülekezetétől, hogy magához fogadjon titeket, hogy szolgáljatok az Úr sátorának szolgálatában, hogy álljatok e gyülekezet előtt, és szolgáljatok néki?"}, {"num": "10", "text_hu": "És hogy magának fogadott tégedet, és minden atyádfiát, a Lévi fiait teveled, hanem még a papságot is kívánjátok?"}, {"num": "11", "text_hu": "Azért hát te és a te egész gyülekezeted az Úr ellen gyülekeztetek össze, mert Áron micsoda, hogy ő ellene zúgolódtok?"}, {"num": "12", "text_hu": "Elkülde azután Mózes, hogy hívják elő Dáthánt és Abirámot, az Eliáb fiait. Azok pedig felelének: Nem megyünk fel!"}, {"num": "13", "text_hu": "Avagy kevesled-é azt, hogy felhozál minket a tejjel és mézzel folyó földről, hogy megölj minket a pusztában, hanem még uralkodni is akarsz rajtunk?"}, {"num": "14", "text_hu": "Éppen nem tejjel és mézzel folyó földre hoztál be minket, sem szántóföldet és szőlőt nem adtál nékünk örökségül! Avagy ki akarod-é szúrni az emberek szemeit? Nem megyünk fel!"}, {"num": "15", "text_hu": "Megharaguvék azért Mózes igen, és monda az Úrnak: Ne tekints az ő áldozatukra! Egy szamarat sem vettem el tőlük, és egyet sem bántottam közülük.", "ref": ["1Sám 12,3"]}, {"num": "16", "text_hu": "Azután monda Mózes Kórénak: Te és a te egész gyülekezeted legyetek az Úr előtt, te és azok és Áron, holnap!"}, {"num": "17", "text_hu": "És ki-ki vegye az ő tömjénezőjét, és tegyetek abba füstölőszert, és vigyétek az Úr elé, ki-ki az ő tömjénezőjét, kétszáz és ötven tömjénezőt! Te is és Áron is, ki-ki az ő tömjénezőjét."}, {"num": "18", "text_hu": "Vevé azért ki-ki az ő tömjénezőjét, és tevének abba tüzet, és rakának arra füstölőszert, és megállának a gyülekezet sátorának nyílása előtt, Mózes is és Áron."}, {"num": "19", "text_hu": "Kóré pedig összegyűjtötte vala ellenük az egész gyülekezetet a gyülekezet sátorának nyílásához, és megjelenék az Úrnak dicsősége az egész gyülekezetnek."}, {"num": "Subtitle", "text_hu": "Kóré csoportjának elpusztulása"}, {"num": "20", "text_hu": "És szóla az Úr Mózesnek és Áronnak, mondván:"}, {"num": "21", "text_hu": "Váljatok külön e gyülekezettől, hogy megemésszem őket egy szempillantásban!", "ref": ["2Móz 32,10"]}, {"num": "22", "text_hu": "Ők pedig arcukra borulának, és mondának: Isten, minden test lelkének Istene! Nem egy férfiú vétkezett-é, és az egész gyülekezetre haragszol-é?", "ref": ["Zsid 12,9"]}, {"num": "23", "text_hu": "Akkor szóla az Úr Mózesnek, mondván:"}, {"num": "24", "text_hu": "Szólj a gyülekezetnek, mondván: Menjetek el a Kóré, Dáthán és Abirám hajléka mellől körös-körül!"}, {"num": "25", "text_hu": "Felkele azért Mózes, és elméne Dáthán és Abirám felé, követék őt Izráel vénei."}, {"num": "26", "text_hu": "És szóla a gyülekezetnek, mondván: Kérlek, távozzatok el ez istentelen emberek sátorai mellől, és semmit ne illessetek abból, ami az övék, hogy el ne vesszetek az ő bűneik miatt."}, {"num": "27", "text_hu": "És elmenének a Kóré, Dáthán és Abirám hajlékai mellől körös-körül. Dáthán pedig és Abirám kimenének, megállván az ő sátoraiknak nyílásánál feleségeikkel, fiaikkal és kisdedeikkel."}, {"num": "28", "text_hu": "Akkor monda Mózes: Ebből tudjátok meg, hogy az Úr küldött engemet, hogy cselekedjem mind e dolgokat, hogy nem magamtól indultam:"}, {"num": "29", "text_hu": "Ha úgy halnak meg ezek, amint meghal minden más ember, és ha minden más ember büntetése szerint büntettetnek meg ezek, akkor nem az Úr küldött engemet."}, {"num": "30", "text_hu": "Ha pedig az Úr valami új dolgot cselekszik, és a föld megnyitja az ő száját, és elnyeli őket, és mindazt, ami az övék, és elevenen szállanak alá pokolba, akkor megismeritek, hogy gyalázták ezek az emberek az Urat.", "ref": ["Jer 31,22"]}, {"num": "31", "text_hu": "És lőn, amint elvégezé mind e beszédeket, meghasada a föld alattuk."}, {"num": "32", "text_hu": "És megnyitá a föld az ő száját, és elnyelé őket és az ő háznépeiket és minden embert, akik Kórééi valának, és minden jószágukat.", "ref": ["5Móz 11,6", "Zsolt 106,17"]}, {"num": "33", "text_hu": "És alászállának azok és mindaz, ami az övék, elevenen a pokolra, és befedezé őket a föld, és elveszének a község közül."}, {"num": "34", "text_hu": "Az izráeliták pedig, akik körülöttük valának, mind elfutának azoknak kiáltására, mert azt mondják vala: Netalán elnyel minket a föld!"}, {"num": "35", "text_hu": "És tűz jöve ki az Úrtól, és megemészté ama kétszáz és ötven férfiút, akik füstölőszerekkel áldoznak vala."}, {"num": "Subtitle", "text_hu": "A lázadók és Áron tömjénezői"}, {"num": "36", "text_hu": "Szóla pedig az Úr Mózesnek, mondván:"}, {"num": "37", "text_hu": "Mondd meg Eleázárnak, Áron pap fiának, hogy szedje ki a tömjénezőket a tűzből, a tüzet pedig hintsd széjjel, mert megszenteltettek a tömjénezők,"}, {"num": "38", "text_hu": "ezeknek tömjénezői, akik a maguk lelke ellen vétkeztek. És csináljanak azokból vékonyra vert lapokat az oltár beborítására! Mivelhogy járultak azokkal az Úr elé, és megszenteltettek: legyenek jegyül Izráel fiainak!"}, {"num": "39", "text_hu": "Felszedé azért Eleázár pap a réz tömjénezőket, amelyekkel a megégettek járultak vala oda, és vékonyra verette azokat az oltár beborítására"}, {"num": "40", "text_hu": "emlékeztetőül Izráel fiainak, hogy senki idegen, aki nem az Áron magvából való, ne járuljon az Úr elé füstölőszerrel füstölögtetni, hogy úgy ne járjon, mint Kóré és mint az ő gyülekezete, amiképpen megmondotta vala néki az Úr Mózes által.", "ref": ["4Móz 3,10.38"]}, {"num": "41", "text_hu": "És másnap felzúdula Izráel fiainak egész gyülekezete Mózes ellen és Áron ellen, mondván: Ti öltétek meg az Úrnak népét."}, {"num": "42", "text_hu": "Mikor pedig egybegyűle a gyülekezet Mózes ellen és Áron ellen, akkor fordulának a gyülekezet sátora felé, és ímé, befedezte vala azt a felhő, és megjelenék az Úrnak dicsősége."}, {"num": "43", "text_hu": "Mózes azért és Áron menének a gyülekezet sátora elé."}, {"num": "44", "text_hu": "És szóla az Úr Mózesnek, mondván:"}, {"num": "45", "text_hu": "Menjetek ki e gyülekezet közül, hogy megemésszem őket egy szempillantásban! Ők pedig orcájukra borulának."}, {"num": "46", "text_hu": "És monda Mózes Áronnak: Fogd a tömjénezőt, és tégy abba tüzet az oltárról, és rakj reá füstölőszert, és vidd hamar a gyülekezethez, és végezz engesztelést értük, mert kijött az Úrtól a nagy harag, elkezdődött a csapás."}, {"num": "47", "text_hu": "Vevé azért Áron a tömjénezőt, amint mondotta vala Mózes, és futa a község közé, és ímé, elkezdődött vala a csapás a nép között. És füstölő áldozatot tőn, és engesztelést szerze a népnek."}, {"num": "48", "text_hu": "És megálla a megholtak között és élők között, és megszűnék a csapás."}, {"num": "49", "text_hu": "És valának, akik megholtak vala e csapás alatt, tizennégyezer-hétszázan, azokon kívül, akik megholtak vala a Kóré dolgáért."}, {"num": "50", "text_hu": "És visszatére Áron Mózeshez a gyülekezet sátorának nyílásához. Így szűnék meg a csapás."}], "17": [{"num": "Title", "text_hu": "Áron vesszeje kivirágzik"}, {"num": "1", "text_hu": "És szóla az Úr Mózesnek, mondván:"}, {"num": "2", "text_hu": "Szólj Izráel fiainak, és végy tőlük egy-egy vesszőt az ő atyáiknak háza szerint, az ő atyáik házának valamennyi fejedelmétől tizenkét vesszőt, és kinek-kinek a nevét írd fel az ő vesszejére!"}, {"num": "3", "text_hu": "Az Áron nevét pedig írd a Lévi vesszejére, mert egy vessző esik az ő atyjuk házának fejéért."}, {"num": "4", "text_hu": "És tedd le azokat a gyülekezet sátorában a bizonyság ládája elé, ahol megjelenek néktek!"}, {"num": "5", "text_hu": "És lesz, hogy annak a férfiúnak vesszeje, akit elválasztok, kihajt. Így hárítom el magamról Izráel fiainak zúgolódásait, amelyekkel zúgolódnak tiellenetek."}, {"num": "6", "text_hu": "Szóla azért Mózes Izráel fiainak, és adának néki mind az ő fejedelmeik egy-egy vesszőt egy-egy fejedelemért az ő atyáiknak háza szerint tizenkét vesszőt. Az Áron vesszeje is azok között a vesszők között vala."}, {"num": "7", "text_hu": "És letevé Mózes a vesszőket az Úr elé a bizonyság sátorában."}, {"num": "8", "text_hu": "És lőn másnap, hogy beméne Mózes a bizonyság sátorába, és ímé, kihajtott vala a Lévi házából való Áronnak vesszeje, és hajtást hajtott, és virágot növelt, és mandulát érlelt."}, {"num": "9", "text_hu": "És kihozá Mózes mindazokat a vesszőket az Úr színe elől mind az Izráel fiai elé, és miután megnézték vala, vevé ki-ki az ő vesszejét."}, {"num": "10", "text_hu": "És monda az Úr Mózesnek: Vidd vissza az Áron vesszejét a bizonyság ládája elé, hogy őriztessék ott a lázadó fiaknak jegyül, hogy megszűnjék az énellenem való zúgolódásuk, hogy meg ne haljanak!", "ref": ["Zsid 9,4"]}, {"num": "11", "text_hu": "És megcselekedé Mózes, amint parancsolta vala az Úr néki, akképpen cselekedék."}, {"num": "12", "text_hu": "És szólának Izráel fiai Mózesnek, mondván: Ímé, pusztulunk, veszünk, mi mindnyájan elveszünk!"}, {"num": "13", "text_hu": "Valaki közel járul az Úrnak sátorához, meghal. Avagy mindenestől elpusztulunk-é?!"}], "18": [{"num": "Title", "text_hu": "A papok és a léviták"}, {"num": "1", "text_hu": "És monda az Úr Áronnak: Te és a te fiaid és a te atyádnak háza teveled hordozzátok a szent hajlék körül való hamisság büntetését! Te és a te fiaid teveled hordozzátok a ti papságtok hamisságának büntetését!"}, {"num": "2", "text_hu": "A te atyádfiait, Lévinek törzsét, a te atyádnak nemzetségét is vedd magad mellé, melletted legyenek, és néked szolgáljanak! Te pedig és a te fiaid veled szolgáljatok a bizonyság sátora előtt!"}, {"num": "3", "text_hu": "És ügyeljenek a te ügyedre és az egész sátornak ügyére, de a szenthajlék edényeihez és az oltárhoz ne járuljanak, hogy meg ne haljanak mind ők, mind ti!", "ref": ["4Móz 3,7.8"]}, {"num": "4", "text_hu": "És melletted legyenek, és ügyeljenek a gyülekezet sátorának ügyére a sátornak minden szolgálata szerint, de idegen ne járuljon tihozzátok!"}, {"num": "5", "text_hu": "Ügyeljetek azért a szenthajléknak ügyére és az oltárnak ügyére, hogy ne legyen ezután harag Izráel fiai ellen!"}, {"num": "6", "text_hu": "Mert ímé én választottam a ti atyátokfiait, a lévitákat Izráel fiai közül mint az Úrnak adottakat néktek ajándékul, hogy szolgáljanak a gyülekezet sátorának szolgálatában."}, {"num": "7", "text_hu": "Te pedig és a te fiaid teveled ügyeljetek a ti papságotokra mindenben, amik az oltárhoz tartoznak, és a függönyön belül vannak, hogy azokban szolgáljatok! A ti papságotoknak tisztét adtam néktek ajándékul, azért az idegen, aki oda járul, haljon meg."}, {"num": "Subtitle", "text_hu": "A papok jövedelme"}, {"num": "8", "text_hu": "Szóla azután az Úr Áronnak: Ímé, én néked adtam az én felemelt áldozataimra való ügyelést is, valamit Izráel fiai nékem szentelnek, néked és a te fiaidnak adtam azokat felkenetési díjul örökkévaló rendelés szerint."}, {"num": "9", "text_hu": "Ez legyen tiéd a legszentségesebbekből, amelyek tűzzel meg nem égettetnek: Minden ő áldozatuk, akár ételáldozatuk, akár bűnért való áldozatuk, akár pedig vétekért való áldozatuk, amiket nékem adnak, mint legszentségesebbek, tiéid legyenek és a te fiaidé!"}, {"num": "10", "text_hu": "A legszentségesebb helyen egyed meg azt, csak a férfiak egyék azt, szentség legyen tenéked!", "ref": ["3Móz 6,16.26"]}, {"num": "11", "text_hu": "Ez is tiéd legyen, mint felemelt áldozat az ő ajándékukból Izráel fiainak minden meglóbált áldozataival együtt! Néked adtam azokat és a te fiaidnak és a te leányaidnak, akik veled vannak, örökkévaló rendelés szerint. Mindenki, aki tiszta a te házadban, eheti azt:", "ref": ["2Móz 29,28"]}, {"num": "12", "text_hu": "Az olajnak minden kövérjét és minden kövérjét a mustnak és gabonának, azoknak zsengéit, amelyeket az Úrnak adnak, tenéked adtam.", "ref": ["2Móz 22,29"]}, {"num": "13", "text_hu": "Mindennek első gyümölcsei az ő földjükön, amelyeket az Úrnak visznek, tiéid legyenek! Mindenki, aki tiszta a te házadban, egye azokat!", "ref": ["5Móz 18,4.5"]}, {"num": "14", "text_hu": "Minden, ami teljesen Istennek szenteltetik Izráelben, tiéd legyen!", "ref": ["3Móz 27,28"]}, {"num": "15", "text_hu": "Minden, ami az élő állatok közül az anyaméhet megnyitja, amelyet az Úrnak visznek, mind emberekből s mind barmokból a tiéd legyen, csakhogy az embernek elsőszülöttét váltasd meg, és a tisztátalan állatnak elsőszülöttét is megváltassad!", "ref": ["2Móz 13,12"]}, {"num": "16", "text_hu": "Amelyek pedig váltságosok, egyhónapostól kezdve váltasd meg a te becslésed szerint, öt ezüstsikluson a szent siklus szerint: húsz géra az.", "ref": ["4Móz 3,46.47", "2Móz 30,13"]}, {"num": "17", "text_hu": "De a tehénnek első fajzását, vagy a juhnak első fajzását, vagy a kecskének első fajzását meg ne váltasd, mert szentelni valók azok, a vérüket hintsd az oltárra, és azoknak kövérét füstölögtesd el kedves illatú tűzáldozatul az Úrnak!"}, {"num": "18", "text_hu": "Azoknak húsa pedig tiéd legyen, amiképpen a meglóbált szegy és amint a jobb lapocka is tiéd lesz.", "ref": ["3Móz 7,32"]}, {"num": "19", "text_hu": "Minden felemelt áldozatot a szent dolgokból, amelyeket az Úrnak áldoznak Izráel fiai, néked adtam örökkévaló rendelés szerint és a te fiaidnak és a te leányaidnak, akik veled vannak. Sónak szövetsége ez, örökkévaló az Úr előtt, néked és a te magodnak veled."}, {"num": "Subtitle", "text_hu": "A léviták jövedelme"}, {"num": "20", "text_hu": "Monda pedig az Úr Áronnak: Az ő földjükből örökséged nem lesz, sem osztályrészed nem lesz néked őközöttük. Én vagyok a te osztályrészed és a te örökséged Izráel fiai között.", "ref": ["5Móz 10,9", "Ez 44,28"]}, {"num": "21", "text_hu": "De ímé, a Lévi fiainak örökségül adtam minden tizedet Izráelben, az ő szolgálatukért való osztályrész ez, amellyel teljesítik ők a gyülekezet sátorának szolgálatát."}, {"num": "22", "text_hu": "És ne járuljanak ezután Izráel fiai a gyülekezetnek sátorához, hogy ne vétkezzenek, és meg ne haljanak!"}, {"num": "23", "text_hu": "De a léviták teljesítsék a gyülekezet sátorának szolgálatát, és ők viseljék az ő bűnüket, örökkévaló rendelés legyen a ti nemzetségeiteknél, hogy Izráel fiai között ne bírjanak örökséget!"}, {"num": "24", "text_hu": "Mivelhogy Izráel fiainak tizedét, amit felemelt áldozatul visznek fel az Úrnak, adtam a lévitáknak örökségül, azért végeztem őfelőlük, hogy Izráel fiai között ne bírjanak örökséget.", "ref": ["5Móz 10,9"]}, {"num": "25", "text_hu": "És szóla az Úr Mózesnek, mondván:"}, {"num": "26", "text_hu": "A lévitáknak pedig szólj, és mondd meg nékik: Mikor beszeditek Izráel fiaitól a tizedet, amelyet örökségtekül adtam néktek azoktól, akkor áldozzatok abból felemelt áldozatot az Úrnak, a tizedből tizedet.", "ref": ["Neh 10,38"]}, {"num": "27", "text_hu": "És ez a ti felemelt áldozatotok olyanul tulajdoníttatik néktek, mint a szérűről való gabona és mint a sajtóból kiömlő bor."}, {"num": "28", "text_hu": "Így vigyetek ti is felemelt áldozatot az Úrnak minden ti tizedetekből, amelyet beszedtek Izráel fiaitól, és adjátok abból az Úrnak felemelt áldozatot Áronnak, a papnak!"}, {"num": "29", "text_hu": "Minden ti ajándékotokból vigyétek a felemelt áldozatokat az Úrnak, mindenből a kövérjét, ami abból szentelni való!"}, {"num": "30", "text_hu": "Mondd meg azt is nékik: Mikor a kövérjét áldozzátok abból, olyanul tulajdoníttatik az a lévitáknak, mintha a szérűről és sajtóból adnák."}, {"num": "31", "text_hu": "Megehetitek pedig azt minden helyen, ti és a ti házatok népe, mert jutalmatok ez néktek a gyülekezet sátorában való szolgálatokért."}, {"num": "32", "text_hu": "És nem lesztek bűnösök amiatt, ha abból a kövérjét áldozzátok, és Izráel fiainak szent dolgait sem fertőztetitek meg, és meg sem haltok."}], "19": [{"num": "Title", "text_hu": "A vörös tehén hamuja"}, {"num": "1", "text_hu": "Szóla azután az Úr Mózesnek és Áronnak, mondván:"}, {"num": "2", "text_hu": "Ez a törvény rendelése, amelyet parancsolt az Úr, mondván: Szólj Izráel fiainak, hogy hozzanak hozzád egy veres tehenet, épet, amelyben ne legyen hiba, amelynek nyakán iga nem volt!"}, {"num": "3", "text_hu": "És adjátok azt Eleázárnak, a papnak, és ő vitesse ki azt a táboron kívül, és öljék meg azt őelőtte!"}, {"num": "4", "text_hu": "És vegyen Eleázár, a pap annak véréből az ő ujjával, és hintsen a gyülekezet sátorának eleje felé annak véréből hétszer!"}, {"num": "5", "text_hu": "Azután égessék meg azt a tehenet az ő szemei előtt, annak bőrét, húsát, és vérét a ganéjával együtt égessék meg!"}, {"num": "6", "text_hu": "Akkor vegyen a pap cédrusfát, izsópot és karmazsint, és vesse a tehénnek égő részei közé!"}, {"num": "7", "text_hu": "És mossa meg a pap az ő ruháit, az ő testét is mossa le vízzel, és azután menjen be a táborba, és tisztátalan legyen a pap estéig!"}, {"num": "8", "text_hu": "Az is, aki megégeti azt, mossa meg az ő ruháit vízzel, és az ő testét is mossa le vízzel, és tisztátalan legyen estéig!"}, {"num": "9", "text_hu": "Valamely tiszta ember pedig szedje fel annak a tehénnek hamvát, és helyezze el azt a táboron kívül tiszta helyre, hogy legyen az Izráel fiai gyülekezetének szolgálatára a tisztulásnak vizéhez! Bűnért való áldozat ez."}, {"num": "10", "text_hu": "És az, aki felszedi a tehénnek hamvát, mossa meg az ő ruháit, és tisztátalan legyen estéig! És legyen ez Izráel fiainak és a köztük tartózkodó jövevénynek örök rendelésül!"}, {"num": "11", "text_hu": "Aki illeti akármely embernek a holttestét, és tisztátalanná lesz hét napig,", "ref": ["Agg 2,13"]}, {"num": "12", "text_hu": "az olyan tisztítsa meg magát azzal a vízzel harmadnapon és hetednapon, és tiszta lesz. Ha pedig nem tisztítja meg magát harmadnapon és hetednapon, akkor nem lesz tiszta."}, {"num": "13", "text_hu": "Valaki holtat illet, bármely embert, aki megholt, és meg nem tisztítja magát, az megfertőzteti az Úrnak hajlékát, és irtassék ki az a lélek Izráelből, mivelhogy tisztulásnak vize nem hintetett őreá, tisztátalan lesz, még rajta van az ő tisztátalansága."}, {"num": "14", "text_hu": "Ez legyen a törvény, mikor valaki sátorban hal meg! Mindaz, aki bemegy a sátorba, és mindaz, aki ott van a sátorban, tisztátalan legyen hét napig!"}, {"num": "15", "text_hu": "Minden nyitott edény is, amelyen nincs lezárható fedél, tisztátalan."}, {"num": "16", "text_hu": "És mindaz, aki illet a mezőn fegyverrel megöletettet, vagy megholtat, vagy emberi csontot, vagy sírt, tisztátalan legyen hét napig!"}, {"num": "17", "text_hu": "És vegyenek a tisztátalanért a bűnért való megégetett áldozatnak hamvából, és töltsenek arra élő vizet edénybe!"}, {"num": "18", "text_hu": "Valamely tiszta ember pedig vegyen izsópot, és mártsa azt vízbe, és hintse meg a sátort és minden edényt és minden embert, akik ott lesznek, és azt is, aki a csontot vagy a megöltet, vagy a megholtat, vagy a koporsót illette.", "ref": ["Zsolt 51,9"]}, {"num": "19", "text_hu": "Hintse pedig meg a tiszta a tisztátalant harmadnapon és hetednapon, és tisztítsa meg őt hetednapon, azután mossa meg az ő ruháit, mossa le magát is vízzel, és tiszta lesz este."}, {"num": "20", "text_hu": "Ha pedig valaki tisztátalanná lesz, és nem tisztítja meg magát, az a lélek irtassék ki a község közül, mivelhogy az Úrnak szent helyét megfertőztette, a tisztulásnak vize nem hintetett őreá, tisztátalan az."}, {"num": "21", "text_hu": "Ez legyen őnáluk örök rendelésül: mindaz, aki hinti a tisztulásnak vizét, mossa meg az ő ruháit, mindaz, aki illeti a tisztulásnak vizét, tisztátalan legyen estéig!"}, {"num": "22", "text_hu": "És valamit illet a tisztátalan, tisztátalan legyen az; és az a lélek is, aki illeti azt, tisztátalan legyen estéig!"}], "20": [{"num": "Title", "text_hu": "Miriám halála. Víz ered a kősziklából"}, {"num": "1", "text_hu": "És eljutának Izráel fiai, az egész gyülekezet Cin pusztájába az első hónapban, és megtelepedék a nép Kádesben, és meghala ott Miriám, és eltemetteték ott."}, {"num": "2", "text_hu": "De nem vala vize a gyülekezetnek, összegyűlének azért Mózes és Áron ellen."}, {"num": "3", "text_hu": "És feddőzék a nép Mózessel, és szólának mondván: Vajha holtunk volna meg, mikor megholtak a mi atyánkfiai az Úr előtt!"}, {"num": "4", "text_hu": "És miért hoztátok az Úrnak gyülekezetét e pusztába, hogy meghaljunk itt mi és a mi barmaink?", "ref": ["2Móz 17,3"]}, {"num": "5", "text_hu": "És miért hoztatok fel minket Egyiptomból, hogy e rossz helyre hozzatok minket, hol nincs vetés, sem füge, sem szőlő, sem gránátalma, és inni való víz sincsen!"}, {"num": "6", "text_hu": "Elmenének azért Mózes és Áron a gyülekezetnek színe elől, a gyülekezet sátorának nyílása elé, és arcukra borulának. És megjelenék nékik az Úrnak dicsősége."}, {"num": "7", "text_hu": "És szóla az Úr Mózesnek, mondván:"}, {"num": "8", "text_hu": "Vedd ezt a vesszőt, és gyűjtsd össze a gyülekezetet te és Áron, a te atyádfia, és szóljatok ím e kősziklának az ő szemeik előtt, hogy adjon vizet, és fakassz vizet nékik e kősziklából, és adj inni a gyülekezetnek és az ő barmaiknak!", "ref": ["2Móz 17,6"]}, {"num": "9", "text_hu": "Vevé azért Mózes azt a vesszőt az Úrnak színe elől, amint parancsolta vala néki."}, {"num": "10", "text_hu": "És összegyűjték Mózes és Áron a gyülekezetet a kőszikla elé, és monda nékik: Halljátok meg most, ti lázadók! Avagy e kősziklából fakasszunk-é néktek vizet?", "ref": ["2Móz 17,5-6"]}, {"num": "11", "text_hu": "És felemelé Mózes az ő kezét, és megüté a kősziklát az ő vesszejével két ízben, és sok víz ömle ki, és ivék a gyülekezet és az ő barmai.", "ref": ["Zsolt 78,15", "1Kor 10,4"]}, {"num": "12", "text_hu": "És monda az Úr Mózesnek és Áronnak: Mivelhogy nem hittetek nékem, hogy megdicsőítettetek volna engem Izráel fiainak szemei előtt: azért nem viszitek be e községet a földre, amelyet adtam nékik.", "ref": ["4Móz 27,14", "5Móz 1,37"]}, {"num": "13", "text_hu": "Ezek a versengésnek vizei, amelyekért feddőztek Izráel fiai az Úrral, és megdicsőítette magát őbennük.", "ref": ["2Móz 17,7"]}, {"num": "Subtitle", "text_hu": "Edom nem bocsátja át a népet"}, {"num": "14", "text_hu": "És külde Mózes követeket Kádesből Edom királyához, kik így szólának: Ezt mondja a te atyádfia, az Izráel: Te tudod mindazt a nyomorúságot, amely mirajtunk esett:", "ref": ["1Móz 25,23-26", "5Móz 23,7"]}, {"num": "15", "text_hu": "Hogy a mi atyáink alámentek Egyiptomba, és sok ideig laktunk Egyiptomban, és hogy nyomorgatának minket az egyiptombeliek és a mi atyáinkat.", "ref": ["2Móz 2,23"]}, {"num": "16", "text_hu": "És kiáltottunk az Úrhoz, és meghallgatta a mi szónkat, és angyalt külde, és kihozott minket Egyiptomból, és ímé, Kádesben vagyunk a te határodnak végvárosában.", "ref": ["2Móz 2,23", "ApCsel 7,30-38"]}, {"num": "17", "text_hu": "Hadd mehessünk át a te földeden! Nem megyünk át sem mezőn, sem szőlőn, és kútvizet sem iszunk, az országúton megyünk, és nem térünk sem jobbra, sem balra, míg általmegyünk a te határodon."}, {"num": "18", "text_hu": "Felele pedig Edom: Nem mehetsz át az én földemen, hogy fegyverrel ne menjek ellened!"}, {"num": "19", "text_hu": "És mondának néki Izráel fiai: A járt úton megyünk fel, és ha a te vizedet isszuk, én és az én barmaim, megadom annak az árát. Nincs egyéb szándékom, csak hogy gyalog mehessek át.", "ref": ["5Móz 2,6"]}, {"num": "20", "text_hu": "Az pedig monda: Nem mégy át. És kiméne őellene Edom sok néppel és nagy erővel."}, {"num": "21", "text_hu": "Mivel nem akará Edom megengedni Izráelnek, hogy általmenjen az ő országán, azért eltére Izráel őtőle.", "ref": ["Bír 11,17"]}, {"num": "Subtitle", "text_hu": "Áron halála"}, {"num": "22", "text_hu": "Majd elindulának Kádesből, és jutának Izráel fiai, az egész gyülekezet a Hór hegyére.", "ref": ["4Móz 33,37"]}, {"num": "23", "text_hu": "És szóla az Úr Mózesnek és Áronnak a Hór hegyénél, Edom földjének határán, mondván:"}, {"num": "24", "text_hu": "Áron az ő népeihez takaríttatik, mert nem megy be a földre, amelyet Izráel fiainak adtam, mivelhogy ellenszegültetek az én szómnak a versengésnek vizénél."}, {"num": "25", "text_hu": "Vedd Áront és Eleázárt, az ő fiát, és vezesd fel őket a Hór hegyére!", "ref": ["4Móz 33,38"]}, {"num": "26", "text_hu": "És vetkeztesd le Áront az ő ruháiból, és öltöztesd fel azokba Eleázárt, az ő fiát, mert Áron az ő népéhez takaríttatik, és meghal ott."}, {"num": "27", "text_hu": "És úgy cselekedék Mózes, amint parancsolta vala az Úr, és felmenének a Hór hegyére az egész gyülekezet láttára."}, {"num": "28", "text_hu": "És Mózes levetkőzteté Áront az ő ruháiból, és felöltözteté azokba Eleázárt, az ő fiát. És meghala Áron ott a hegynek tetején, Mózes pedig és Eleázár leszálla a hegyről."}, {"num": "29", "text_hu": "És látá az egész gyülekezet, hogy meghalt vala Áron, és siratá Áront harminc napig Izráelnek egész háza.", "ref": ["5Móz 34,8"]}], "21": [{"num": "Title", "text_hu": "Harc Arad királyával. Az érckígyó"}, {"num": "1", "text_hu": "Mikor pedig meghallotta a kananeus, Arad királya, aki lakozik vala dél felől, hogy jön Izráel, a kémeknek útján, megütközék Izráellel, és foglyokat ejte közülük.", "ref": ["4Móz 33,40"]}, {"num": "2", "text_hu": "Fogadást tőn azért Izráel az Úrnak, és monda: Ha valóban kezembe adod e népet, eltörlöm az ő városait."}, {"num": "3", "text_hu": "És meghallgatá az Úr Izráelnek szavát, és kézbe adá a kananeust, és eltörlé őket és azoknak városait. És nevezé azt a helyet Hormának."}, {"num": "4", "text_hu": "És elindulának a Hór hegyétől a Vörös-tengerhez vivő úton, hogy megkerüljék Edom földjét. És a népnek lelke megkeseredék útközben."}, {"num": "5", "text_hu": "És szóla a nép Isten ellen és Mózes ellen: Miért hoztatok fel minket Egyiptomból, hogy meghaljunk e pusztában? Mert nincsen kenyér, víz sincsen, és e hitvány eledelt utálja a mi lelkünk.", "ref": ["1Kor 10,9-10", "4Móz 11,6"]}, {"num": "6", "text_hu": "Bocsáta azért az Úr a népre tüzes kígyókat, és megmardosák a népet, és sokan meghalának Izráel népéből.", "ref": ["2Móz 32,35"]}, {"num": "7", "text_hu": "Akkor méne a nép Mózeshez, és mondának: Vétkeztünk, mert szólottunk az Úr ellen és te ellened. Imádkozzál az Úrhoz, hogy vigye el rólunk a kígyókat! És imádkozék Mózes a népért."}, {"num": "8", "text_hu": "És monda az Úr Mózesnek: Csinálj magadnak tüzes kígyót, és tűzd fel azt póznára, és ha valaki megmarattatik, és feltekint arra, életben maradjon!", "ref": ["Jn 3,14"]}, {"num": "9", "text_hu": "Csinála azért Mózes rézkígyót, és feltűzé azt póznára. És lőn, hogy ha a kígyó valakit megmar vala, és az feltekinte a rézkígyóra, életben marada.", "ref": ["2Kir 18,4"]}, {"num": "Subtitle", "text_hu": "Izráel hadiszállásai"}, {"num": "10", "text_hu": "Azután elindulának Izráel fiai, és tábort ütének Obóthban."}, {"num": "11", "text_hu": "Obóthból is elindulának, és tábort ütének Hije-Abarimban, abban a pusztában, amely Moáb előtt vala napkelet felől."}, {"num": "12", "text_hu": "Onnét elindulának, és tábort ütének Zéred völgyében.", "ref": ["5Móz 2,13"]}, {"num": "13", "text_hu": "Onnét elindulának, és tábort ütének az Arnon vizén túl, amely van a pusztában, és kijő az Emoreus határából. Mert az Arnon Moábnak határa Moáb között és Emoreus között.", "ref": ["5Móz 2,24", "Józs 12,2", "Bír 11,18"]}, {"num": "14", "text_hu": "Azért van szó az Úr hadainak könyvében: Vahébről Szúfában és a patakokról Arnonnál,"}, {"num": "15", "text_hu": "és a patakok folyásáról, amely Ar város felé hajol és Moáb határára dűl."}, {"num": "16", "text_hu": "És onnét Béérbe menének. Ez az a kút, amelynél mondotta vala az Úr Mózesnek: Gyűjtsd össze a népet, és adok nékik vizet."}, {"num": "17", "text_hu": "Akkor éneklé az Izráel ez éneket: Jöjj fel, óh, kút! Énekeljetek néki!"}, {"num": "18", "text_hu": "Kút, amelyet fejedelmek ástak, a nép előkelői vájtak kormánypálcával, vezérbotjaikkal. És a pusztából Mathanába menének."}, {"num": "19", "text_hu": "És Mathanából Nahaliélbe és Nahaliélből Bámóthba."}, {"num": "20", "text_hu": "Bámóthból pedig abba a völgybe, amely Moáb mezején van, onnan a Piszga tetejére, amely a sivatagra néz."}, {"num": "Subtitle", "text_hu": "Szíhon legyőzetik"}, {"num": "21", "text_hu": "És külde Izráel követeket Szíhonhoz, az emoreusok királyához, mondván:", "ref": ["5Móz 2,26", "Bír 11,19"]}, {"num": "22", "text_hu": "Hadd mehessek át a te földeden! Nem hajlunk mezőre, sem szőlőre, kútvizet sem iszunk, az országúton megyünk, míg átmegyünk a te határodon."}, {"num": "23", "text_hu": "De nem engedé Szíhon Izráelnek, hogy átmenjen az ő határán, sőt egybegyűjté Szíhon minden népét, és kiméne Izráel ellen a pusztába, és jöve Jahácba, és megütközék Izráellel.", "ref": ["5Móz 2,30", "5Móz 29,7"]}, {"num": "24", "text_hu": "És megveré őt Izráel fegyvernek élivel, és elfoglalá annak földjét Arnontól Jabbókig, az Ammon fiaiig, mert erős vala az Ammon fiainak határa."}, {"num": "25", "text_hu": "És elfoglalá Izráel mind e városokat, és megtelepedék Izráel az emoreusok minden városában, Hesbonban és annak minden városában.", "ref": ["5Móz 2,33", "Józs 24,8", "Zsolt 135,11.12", "Ám 2,9"]}, {"num": "26", "text_hu": "Mert Hesbon Szíhonnak, az emoreusok királyának városa vala, ki is hadakozott vala Moábnak előbbi királyával, és elvett vala minden földet annak kezéből Arnonig."}, {"num": "27", "text_hu": "Azért mondják a példabeszédmondók: Jöjjetek Hesbonba! Építtessék és erősíttessék Szíhon városa!"}, {"num": "28", "text_hu": "Mert tűz jött ki Hesbonból, láng Szíhon városából, megemésztette Art, Moábnak városát, Arnon magaslatainak urait."}, {"num": "29", "text_hu": "Jaj, néked, Moáb! Elvesztél Kámosnak népe! Futásra adta ő fiait, leányait fogságra Szíhonnak, az emoreus királynak."}, {"num": "30", "text_hu": "De mi lövöldöztük őket, elveszett Hesbon Dibonig, és elpusztítottuk Nofáig, amely Medebáig ér."}, {"num": "31", "text_hu": "Megtelepedék azért Izráel az emoreusok földjén."}, {"num": "32", "text_hu": "És elkülde Mózes, hogy megkémleljék Jázert, és bevevék annak városait, és kiűzé az emoreust, aki ott vala."}, {"num": "33", "text_hu": "Majd megfordulának, és felmenének a Básánba vivő úton. És kijöve Og, Básán királya őellenük, ő és egész népe, hogy megütközzenek Hedreiben.", "ref": ["5Móz 3,1", "5Móz 29,7"]}, {"num": "34", "text_hu": "Akkor monda az Úr Mózesnek: Ne félj tőle, mert a te kezedbe adtam őt és egész népét és az ő földjét! És úgy cselekedjél vele, amiképpen cselekedtél Szíhonnal, az emoreusok királyával, aki lakik vala Hesbonban.", "ref": ["5Móz 3,2.22"]}, {"num": "35", "text_hu": "Megverék azért őt és az ő fiait és egész népét annyira, hogy egy sem marada belőle; és elfoglalák az ő földét."}], "22": [{"num": "Title", "text_hu": "Bálák elhívja Bálámot, hogy átkozza meg a népet"}, {"num": "1", "text_hu": "És tovább menének Izráel fiai, és tábort ütének Moáb mezőségen a Jordánon túl Jerikó ellenében."}, {"num": "2", "text_hu": "És mikor látta Bálák, a Cippór fia mindazokat, amelyeket cselekedett vala Izráel az emoreussal,"}, {"num": "3", "text_hu": "igen megrémüle Moáb a néptől, mivelhogy sok vala az, és búsula Moáb Izráel fiai miatt."}, {"num": "4", "text_hu": "Monda azért Moáb Midián véneinek: Most elnyalja e sokaság minden mi környékünket, amiképpen elnyalja az ökör a mezőnek pázsitját. (Bálák pedig, Cippórnak fia Moáb királya vala abban az időben.)"}, {"num": "5", "text_hu": "Külde azért követeket Bálámhoz, a Beór fiához Péthorba, amely vala a folyóvíz mellett, az ő népe fiainak földjére, hogy hívják őt, mondván: Ímé, nép jött ki Egyiptomból, és ímé, ellepte e földnek színét, és megtelepszik én- ellenemben.", "ref": ["Józs 24,9"]}, {"num": "6", "text_hu": "Most azért kérlek, jöjj el, átkozd meg érettem e népet, mert erősebb nálamnál, talán erőt vehetek rajta, megverjük őt, és kiűzhetem őt e földből, mert jól tudom, hogy akit megáldasz, meg lesz áldva, és akit megátkozol, átkozott lesz."}, {"num": "7", "text_hu": "Elmenének azért Moábnak vénei és Midiánnak vénei, és a jövendőmondásnak jutalma kezeikben vala, és jutának Bálámhoz, és megmondák néki Bálák üzenetét."}, {"num": "8", "text_hu": "Ő pedig monda nékik: Háljatok itt ez éjjel, és feleletet adok néktek, amiképpen szól nékem az Úr. És Moábnak fejedelmei ott maradának Bálámnál."}, {"num": "9", "text_hu": "Eljöve pedig az Isten Bálámhoz, és monda: Kicsodák ezek a férfiak tenálad?"}, {"num": "10", "text_hu": "És monda Bálám az Istennek: Bálák, Cippór fia, Moáb királya küldött énhozzám, ezt mondván:"}, {"num": "11", "text_hu": "Ímé, e nép, amely kijött Egyiptomból, ellepte a földnek színét, most azért jöjj el, átkozd meg azt érettem, talán megharcolhatok vele, és kiűzhetem őt."}, {"num": "12", "text_hu": "És monda Isten Bálámnak: Ne menj el ővelük, ne átkozd meg azt a népet, mert áldott az."}, {"num": "13", "text_hu": "Felkele azért Bálám reggel, és monda a Bálák fejedelmeinek: Menjetek el a ti földetekre, mert nem akarja az Úr megengedni nékem, hogy elmenjek veletek."}, {"num": "14", "text_hu": "És felkelének Moáb fejedelmei, és jutának Bálákhoz, és mondának: Nem akart Bálám eljönni velünk."}, {"num": "15", "text_hu": "Elkülde azért ismét Bálák több fejedelmet, amazoknál előkelőbbeket."}, {"num": "16", "text_hu": "És eljutának Bálámhoz, és mondának néki: Ezt mondja Bálák, Cippórnak fia: Kérlek, ne vonakodjál eljönni hozzám!"}, {"num": "17", "text_hu": "Mert igen-igen megtisztellek téged, és akármit mondasz nékem, megcselekszem. Jöjj el azért, kérlek, és átkozd meg értem e népet!", "ref": ["4Móz 24,10.11"]}, {"num": "18", "text_hu": "Bálám pedig felele, és monda a Bálák szolgáinak: Ha Bálák az ő házát arannyal és ezüsttel tele adná is nékem, nem hághatom át az Úrnak, az én Istenemnek szavát, hogy valamit műveljek: kicsinyt vagy nagyot.", "ref": ["1Kir 13,8"]}, {"num": "19", "text_hu": "Most mindazonáltal maradjatok itt, kérlek, ti is ez éjjel, hadd tudjam meg, mit szól ismét az Úr nékem?"}, {"num": "20", "text_hu": "És eljöve Isten Bálámhoz éjjel, és monda néki: Ha azért jöttek e férfiak, hogy elhívjanak téged: kelj fel, menj el velük, de mindazáltal azt cselekedjed, amit mondok majd néked."}, {"num": "Subtitle", "text_hu": "Bálám szamara megszólal"}, {"num": "21", "text_hu": "Felkele azért Bálám reggel, és megnyergelé az ő szamarát, és elméne a Moáb fejedelmeivel."}, {"num": "22", "text_hu": "De megharaguvék Isten, hogy elmegy vala ő. És megálla az Úrnak angyala az útban, hogy ellenkezzék vele, ő pedig üget vala az ő szamarán, és két szolgája vala vele."}, {"num": "23", "text_hu": "És meglátá a szamár az Úrnak angyalát, amint áll vala az úton, és mezítelen fegyvere a kezében, letére azért a szamár az útról, és méne a mezőre, Bálám pedig veré az ő szamarát, hogy visszatérítse azt az útra."}, {"num": "24", "text_hu": "Azután megálla az Úrnak angyala a szőlők ösvényén, holott innen is garád, onnan is garád vala."}, {"num": "25", "text_hu": "Amint meglátá a szamár az Úrnak angyalát, a falhoz szorula, és a Bálám lábát is odaszorítá a falhoz, ezért ismét megveré azt."}, {"num": "26", "text_hu": "Az Úr angyala pedig ismét továbbméne, és megálla szoros helyen, hol nem volt út a kitérésre, sem jobbra, sem balra."}, {"num": "27", "text_hu": "Amint meglátá a szamár az Úrnak angyalát, lefeküvék Bálám alatt, azért megharaguvék Bálám, és megveré a szamarat bottal."}, {"num": "28", "text_hu": "És megnyitá az Úr a szamárnak száját, és monda a szamár Bálámnak: Mit vétettem néked, hogy immár háromszor vertél meg engem?", "ref": ["2Pt 2,16", "Júd 1,11"]}, {"num": "29", "text_hu": "Bálám pedig monda a szamárnak: Mert megcsúfoltál engem! Vajha volna fegyver a kezemben, nyilván megölnélek most téged!"}, {"num": "30", "text_hu": "És monda a szamár Bálámnak: Avagy nem te szamarad vagyok-é, amelyen járni szoktál, amióta megvagy, mind e napig? Avagy szoktam volt-é veled ekképpen cselekedni? Az pedig felele: Nem."}, {"num": "31", "text_hu": "És megnyitá az Úr a Bálám szemeit, és látá az Úr angyalát, amint áll vala az útban, és mezítelen fegyverét az ő kezében, akkor meghajtá magát, és arcra borula."}, {"num": "32", "text_hu": "Az Úrnak angyala pedig monda néki: Miért verted meg a te szamaradat immár három ízben? Ímé, én jöttem ki, hogy ellenkezzem veled, mert veszedelmes ez az út énelőttem."}, {"num": "33", "text_hu": "És meglátott engem a szamár, és kitért énelőttem immár három ízben, ha ki nem tért volna előlem, most meg is öltelek volna téged, őt pedig életben hagytam volna."}, {"num": "34", "text_hu": "Monda azért Bálám az Úr angyalának: Vétkeztem, mert nem tudtam, hogy te állasz előttem az útban. Most azért, ha nem tetszik ez néked, visszatérek."}, {"num": "35", "text_hu": "Az Úrnak angyala pedig monda Bálámnak: Menj el e férfiakkal, mindazáltal amit én mondok majd néked, azt mondjad! Elméne azért Bálám a Bálák fejedelmeivel."}, {"num": "36", "text_hu": "Mikor pedig meghallá Bálák, hogy jön Bálám, kiméne elébe Moábnak egyik városába, amely az Arnon vidékén, a határ szélén vala.", "ref": ["4Móz 21,13-15"]}, {"num": "37", "text_hu": "És monda Bálák Bálámnak: Avagy nem küldözgettem-é hozzád, hogy hívjanak téged? Miért nem jössz vala énhozzám? Avagy valóban nem tisztelhetnélek meg téged?"}, {"num": "38", "text_hu": "Bálám pedig monda Báláknak: Ímé, eljöttem hozzád. Most pedig szólhatok-é magamtól valamit? Ami mondanivalót Isten ad az én számba, azt mondom.", "ref": ["4Móz 23,12.26", "1Kir 22,14"]}, {"num": "39", "text_hu": "És elméne Bálám Bálákkal, és eljutának Kirjat-Husótba."}, {"num": "40", "text_hu": "És vágata Bálák ökröket és juhokat, és küldé Bálámnak és a fejedelmeknek, akik vele valának."}, {"num": "41", "text_hu": "Reggel pedig magához vevé Bálák Bálámot, és felvivé őt a Baál magas hegyére, hogy meglássa onnét a népnek valami részét."}], "23": [{"num": "Title", "text_hu": "Bálám átok helyett kétszer áldást mond"}, {"num": "1", "text_hu": "És monda Bálám Báláknak: Építs itt nékem hét oltárt, és készíts el ide nékem hét tulkot és hét kost!"}, {"num": "2", "text_hu": "És úgy cselekedék Bálák, amiképpen mondotta vala Bálám. És áldozék Bálák és Bálám mindenik oltáron egy-egy tulkot és egy-egy kost."}, {"num": "3", "text_hu": "És monda Bálám Báláknak: Állj meg a te égőáldozatod mellett, én pedig elmegyek, talán előmbe jő az Úr nékem, és amit mutat majd nékem, megjelentem néked. Elméne azért egy kopasz oromra."}, {"num": "4", "text_hu": "És elébe méne Isten Bálámnak, és monda néki Bálám: A hét oltárt elrendeztem, és áldoztam mindenik oltáron egy-egy tulkot és egy-egy kost."}, {"num": "5", "text_hu": "Az Úr pedig igét ada Bálámnak szájába, és monda néki: Térj vissza Bálákhoz, és így szólj!"}, {"num": "6", "text_hu": "És visszatére őhozzá, és ímé, áll vala az ő égőáldozata mellett ő maga és Moábnak minden fejedelme."}, {"num": "7", "text_hu": "És elkezdé az ő példázó beszédét, és monda: Siriából hozatott engem Bálák, Moábnak királya kelet hegyeiről, mondván: Jöjj, átkozd meg nékem Jákóbot, és jöjj, szidalmazd meg Izráelt."}, {"num": "8", "text_hu": "Mit átkozzam azt, akit Isten nem átkoz, és mit szidalmazzam azt, akit az Úr nem szidalmaz?"}, {"num": "9", "text_hu": "Mert sziklák tetejéről nézem őt, és halmokról tekintem őt. Ímé, oly nép, amely maga fog lakni, és nem számláltatik a nemzetek közé.", "ref": ["5Móz 33,28"]}, {"num": "10", "text_hu": "Ki számlálhatja meg a Jákób porát és Izráel negyedrészének számát? Haljon meg az én lelkem az igazak halálával, és legyen az én utolsó napom, mint az övé!"}, {"num": "11", "text_hu": "És monda Bálák Bálámnak: Mit cselekeszel én velem? Hogy megátkozzad ellenségeimet, azért hoztalak téged, és ímé, igen megáldád őket."}, {"num": "12", "text_hu": "Ez pedig felele és monda: Avagy nem arra kell-é vigyáznom, hogy azt szóljam, amit az Úr adott az én számba?"}, {"num": "13", "text_hu": "Monda azután néki Bálák: Kérlek, jöjj velem más helyre, honnét meglássad őt, de csak valamely részét látod annak, és őt mindenestől nem látod, és átkozd meg őt onnét nékem."}, {"num": "14", "text_hu": "És vivé őt az őrállók helyére, a Piszga tetejére, és építe hét oltárt, és áldozék egy-egy tulkot és egy-egy kost mindenik oltáron."}, {"num": "15", "text_hu": "És monda Báláknak: Állj meg itt a te égőáldozatod mellett, én pedig elébe megyek amoda."}, {"num": "16", "text_hu": "Elébe méne azért az Úr Bálámnak, és igét ada az ő szájába, és monda: Térj vissza Bálákhoz, és így szólj!", "ref": ["4Móz 22,35"]}, {"num": "17", "text_hu": "Méne azért őhozzá, és ímé, ő áll vala az ő égőáldozata mellett, és Moáb fejedelmei is ővele. És monda néki Bálák: Mit szóla az Úr?"}, {"num": "18", "text_hu": "Akkor elkezdé az ő példázó beszédét, és monda: Kelj fel Bálák, és halljad, figyelj reám Cippórnak fia!"}, {"num": "19", "text_hu": "Nem ember az Isten, hogy hazudjék, és nem embernek fia, hogy megváltozzék. Mond-é ő valamit, hogy meg ne tenné? Ígér-é valamit, hogy azt ne teljesítené?", "ref": ["1Sám 15,29"]}, {"num": "20", "text_hu": "Ímé, parancsolatot vettem, hogy áldjak, ha ő áld, én azt meg nem fordíthatom."}, {"num": "21", "text_hu": "Nem vett észre Jákóbban hamisságot, és nem látott gonoszságot Izráelben. Az Úr, az ő Istene van ővele, és királynak szóló rivalgás hangzik őbenne."}, {"num": "22", "text_hu": "Isten hozta ki őket Egyiptomból, az ő ereje, mint a vad bivalyé.", "ref": ["2Móz 3,8", "Jób 39,12-15"]}, {"num": "23", "text_hu": "Mert nem fog varázslás Jákóbon, sem jövendőmondás Izráelen. Idején adatik tudtára Jákóbnak és Izráelnek: mit művelt Isten."}, {"num": "24", "text_hu": "Ímé, e nép felkél, mint nőstény oroszlán, és feltámad, mint hím oroszlán, nem nyugszik, míg prédát nem eszik, és elejtettek vérét nem issza."}, {"num": "25", "text_hu": "Akkor monda Bálák Bálámnak: Se ne átkozzad, se ne áldjad őt!"}, {"num": "26", "text_hu": "Felele pedig Bálám, és monda Báláknak: Avagy nem szólottam volt-é néked, mondván: Valamit mond nékem az Úr, azt művelem?", "ref": ["4Móz 22,18.38"]}, {"num": "27", "text_hu": "És monda Bálák Bálámnak: Jöjj, kérlek, elviszlek téged más helyre, talán tetszeni fog az Istennek, hogy megátkozzad onnét e népet énérettem."}, {"num": "28", "text_hu": "Elvivé azért Bálák Bálámot a Peór tetejére, amely a puszta felé néz."}, {"num": "29", "text_hu": "És monda Bálám Báláknak: Építtess itt nékem hét oltárt, és készíts el ide nékem hét tulkot és hét kost!"}, {"num": "30", "text_hu": "Úgy cselekedék azért Bálák, amint mondotta volt Bálám, és áldozék minden oltáron egy-egy tulkot és egy-egy kost."}], "24": [{"num": "Title", "text_hu": "Bálám ismét jót jövendöl Izráelről"}, {"num": "1", "text_hu": "Mikor pedig látta Bálám, hogy tetszik az Úrnak, hogy megáldja Izráelt, nem indula, mint azelőtt varázslatok után, hanem fordítá az ő orcáját a puszta felé."}, {"num": "2", "text_hu": "És mikor felemelte Bálám az ő szemeit, látá Izráelt, amint letelepedett az ő nemzetségei szerint, és Istennek lelke vala őrajta."}, {"num": "3", "text_hu": "Akkor elkezdé az ő példázó beszédét és monda: Bálámnak, Beór fiának szózata, a megnyílt szemű embernek szózata."}, {"num": "4", "text_hu": "Annak szózata, aki hallja Istennek beszédét, aki látja a Mindenhatónak látását, leborulva, de nyitott szemekkel:"}, {"num": "5", "text_hu": "Mily szépek a te sátoraid, óh, Jákób! A te hajlékaid, óh, Izráel!"}, {"num": "6", "text_hu": "Mint kiterjesztett völgyek, mint kertek a folyóvíz mellett, mint az Úr plántálta áloék, mint cédrusfák a vizek mellett!"}, {"num": "7", "text_hu": "Víz ömledez az ő vedreiből, vetését bő víz öntözi; királya nagyobb Agágnál, és felmagasztaltatik az ő országa."}, {"num": "8", "text_hu": "Isten hozta ki Egyiptomból, az ő ereje, mint a vad bivalyé. Megemészti a pogányokat, az ő ellenségeit, csontjaikat megtöri, és nyilaival általveri.", "ref": ["4Móz 23,22"]}, {"num": "9", "text_hu": "Lehever, nyugszik, mint hím oroszlán és mint nőstény oroszlán. Ki serkenti fel őt? Aki áld téged, áldott lészen, és ki átkoz téged, átkozott lészen.", "ref": ["1Móz 49,9"]}, {"num": "Subtitle", "text_hu": "Csillag származik Jákóbból..."}, {"num": "10", "text_hu": "És felgerjede Báláknak haragja Bálám ellen, és egybeüté kezeit, és monda Bálák Bálámnak: Azért hívtalak téged, hogy átkozd meg ellenségeimet, és ímé, igen megáldottad immár három ízben."}, {"num": "11", "text_hu": "Most azért fuss a te helyedre! Mondottam vala, hogy igen megtisztellek téged, de ímé, megfosztott téged az Úr a tisztességtől.", "ref": ["4Móz 22,16.17"]}, {"num": "12", "text_hu": "És monda Bálám Báláknak: A te követeidnek is, akiket küldöttél volt hozzám, nem így szólottam-é, mondván:"}, {"num": "13", "text_hu": "Ha Bálák az ő házát ezüsttel és arannyal tele adná is nékem, az Úrnak beszédét által nem hághatom, hogy magamtól jót vagy rosszat cselekedjem. Amit az Úr szól, azt szólom.", "ref": ["4Móz 22,18", "1Kir 22,14"]}, {"num": "14", "text_hu": "Most pedig én elmegyek, ímé, az én népemhez. Jöjj, hadd jelentsem ki néked, mit fog cselekedni e nép a te népeddel a következő időben!"}, {"num": "15", "text_hu": "És elkezdé az ő példázó beszédét, és monda: Bálámnak, Beór fiának szózata, a megnyílt szemű ember szózata,"}, {"num": "16", "text_hu": "annak szózata, aki hallja Istennek beszédét, és aki tudja a Magasságosnak tudományát, és aki látja a Mindenhatónak látását, leborulva, de nyitott szemekkel."}, {"num": "17", "text_hu": "Látom őt, de nem most, nézem őt, de nem közel. Csillag származik Jákóbból, és királyi pálca támad Izráelből, és általveri Moábnak oldalait, és összetöri Sethnek minden fiait.", "ref": ["2Sám 8,2", "Sof 2,8.9"]}, {"num": "18", "text_hu": "És Edom más birtoka lesz, Szeir az ő ellensége is másnak birtoka lesz, de hatalmasan cselekszik Izráel."}, {"num": "19", "text_hu": "És uralkodik a Jákóbtól való, és elveszti a városból a megmaradtat.", "ref": ["2Sám 8,14"]}, {"num": "20", "text_hu": "És mikor látja vala Amáleket, elkezdé az ő példázó beszédét, és monda: Amálek első a nemzetek között, de végezetre mindenestől elvész.", "ref": ["1Sám 15,2.7"]}, {"num": "21", "text_hu": "És mikor látja vala a keneust, elkezdé példázó beszédét, és monda: Erős a te lakhelyed, és sziklára raktad fészkedet.", "ref": ["Bír 1,16", "1Sám 15,6"]}, {"num": "22", "text_hu": "Mégis el fog pusztulni Kain, amíg Assur téged fogva viszen."}, {"num": "23", "text_hu": "Újra kezdé az ő példázó beszédét, és monda: Óh, ki fog élni még, amikor véghez viszi ezt az Isten?"}, {"num": "24", "text_hu": "És Kittim partjairól hajók jőnek, és nyomorgatják Assúrt, nyomorgatják Ébert is, és ez is mindenestől elvész."}, {"num": "25", "text_hu": "Felkele azért Bálám, és elméne, hogy visszatérjen az ő helyére. És Bálák is elméne az ő útján.", "ref": ["4Móz 22,5"]}], "25": [{"num": "Title", "text_hu": "Az izráeliták lelki és testi paráznaságának büntetése"}, {"num": "1", "text_hu": "Mikor pedig Sittimben lakozik vala Izráel, kezde a nép paráználkodni Moáb leányaival.", "ref": ["4Móz 31,16"]}, {"num": "2", "text_hu": "Mert hívogaták a népet az ő isteneik áldozataira, és evék a nép, és imádá azoknak isteneit."}, {"num": "3", "text_hu": "És odaszegődék Izráel Bál-Peórhoz, az Úr haragja pedig felgerjede Izráel ellen.", "ref": ["Hós 9,10", "Zsolt 106,28"]}, {"num": "4", "text_hu": "És monda az Úr Mózesnek: Vedd elő e népnek minden főemberét, és akasztasd fel őket az Úrnak fényes nappal, hogy elforduljon az Úr haragjának gerjedezése Izráeltől!", "ref": ["2Sám 21,1.6.9"]}, {"num": "5", "text_hu": "Monda azért Mózes Izráel bíráinak: Ki-ki ölje meg az ő embereit, akik odaszegődtek Bál-Peórhoz!"}, {"num": "6", "text_hu": "És ímé, eljöve valaki Izráel fiai közül, és hoza az ő atyjafiai felé egy midiánbeli asszonyt Mózes szeme láttára és Izráel fiai egész gyülekezetének láttára. Ők pedig sírnak vala a gyülekezet sátorának nyílásánál."}, {"num": "7", "text_hu": "És mikor látta vala Fineás, Eleázár fia, Áron papnak unokája, felkele a gyülekezet közül, és dárdáját vevé kezébe."}, {"num": "8", "text_hu": "És beméne az izráelita férfi után a sátorba, és általdöfé mindkettőjüket, mind az izráelita férfit, mind az asszonyt hason. És megszűnék a csapás Izráel fiai között.", "ref": ["Zsolt 106,30"]}, {"num": "9", "text_hu": "De meghaltak vala a csapás miatt huszonnégyezren.", "ref": ["1Kor 10,8"]}, {"num": "10", "text_hu": "Akkor szóla az Úr Mózesnek, mondván:"}, {"num": "11", "text_hu": "Fineás, Eleázár fia, Áron pap unokája elfordította az én haragomat Izráel fiaitól, mivelhogy az én bosszúmat megállotta őközöttük, ezért nem pusztítom ki bosszúmban Izráel fiait.", "ref": ["1Krón 6,3.4"]}, {"num": "12", "text_hu": "Mondd azért: Ímé, én az én szövetségemet, a békesség szövetségét adom őnéki."}, {"num": "13", "text_hu": "És lészen őnála és az ő magvánál őutána az örökkévaló papságnak szövetsége, mivelhogy bosszút állott az ő Istenéért, és engesztelést végze Izráel fiaiért.", "ref": ["1Sám 2,27-30", "1Kir 2,26.27"]}, {"num": "14", "text_hu": "A megöletett izráelita férfinak neve pedig, aki a midiánbeli asszonnyal együtt öletett meg, Zimri, a Szálu fia vala, a Simeon nemzetség háznépének fejedelme."}, {"num": "15", "text_hu": "A megöletett midiánbeli asszony neve pedig Kozbi, Cúr leánya, aki a midiániták között az ő atyja háza nemzetségeinek fejedelme vala."}, {"num": "16", "text_hu": "És szóla az Úr Mózesnek, mondván:"}, {"num": "17", "text_hu": "Támadjátok meg a midiánitákat, és verjétek meg őket,", "ref": ["4Móz 31,2-8"]}, {"num": "18", "text_hu": "mert ők megtámadtak titeket az ő cselszövéseikkel, amelyeket Peórért és az ő húgukért, Kozbiért, a midián fejedelem leányáért szőttek ellenetek, aki megöletett a Peór miatt való csapásnak napján."}], "26": [{"num": "Title", "text_hu": "A nép újbóli megszámlálása"}, {"num": "1", "text_hu": "És lőn a csapás után, szóla az Úr Mózesnek és Eleázárnak, az Áron pap fiának, mondván:"}, {"num": "2", "text_hu": "Vegyétek számba Izráel fiainak egész gyülekezetét húszesztendőstől fogva és feljebb az ő atyáiknak háznépe szerint, mindenkit, aki hadba mehet Izráelben.", "ref": ["4Móz 1,2.3"]}, {"num": "3", "text_hu": "Szóla azért velük Mózes és Eleázár, a pap a Moáb mezőségében a Jordán mellett Jerikó ellenében, mondván:"}, {"num": "4", "text_hu": "Vegyétek számba a népet húszesztendőstől fogva és feljebb, amiképpen parancsolta vala az Úr Mózesnek és Izráel fiainak, akik kijöttek volt Egyiptom földjéből."}, {"num": "5", "text_hu": "Rúben elsőszülötte Izráelnek. Rúben fiai ezek: Hánoktól a hánokiták, Pallutól a palluiták nemzetsége.", "ref": ["1Móz 46,8", "2Móz 6,14"]}, {"num": "6", "text_hu": "Hecrontól a hecroniták nemzetsége, Kármitól a kármiták nemzetsége."}, {"num": "7", "text_hu": "Ezek a rúbeniták nemzetségei. És lőn az ő számuk negyvenháromezer-hétszáz és harminc."}, {"num": "8", "text_hu": "És a Pallu fia vala Eliáb."}, {"num": "9", "text_hu": "Eliáb fiai pedig: Nemuél, Dáthán és Abirám. Ez a Dáthán és Abirám a gyülekezet elöljárói valának, akik feltámadtak vala Mózes ellen és Áron ellen.", "ref": ["4Móz 16,2.32"]}, {"num": "10", "text_hu": "És megnyitá a föld az ő száját, és elnyelé őket és Kórét, meghalván az a gyülekezet, mivelhogy megemészte a tűz kétszáz és ötven férfiút, akik intő például lőnek."}, {"num": "11", "text_hu": "Kóré fiai pedig nem halának meg."}, {"num": "12", "text_hu": "Simeon fiai az ő nemzetségeik szerint ezek: Nemuéltől a nemuéliták nemzetsége, Jámintól a jáminiták nemzetsége, Jákintól a jákiniták nemzetsége,"}, {"num": "13", "text_hu": "Zerákhtól a zerákhiták nemzetsége, Saultól a sauliták nemzetsége."}, {"num": "14", "text_hu": "Ezek a simeoniták nemzetségei: huszonkétezer és kétszáz."}, {"num": "15", "text_hu": "Gád fiai az ő nemzetségeik szerint ezek: Sefontól a sefoniták nemzetsége, Haggitól a haggiták nemzetsége, Súnitól a súniták nemzetsége,"}, {"num": "16", "text_hu": "Oznitól az ozniták nemzetsége, Éritől az ériták nemzetsége,"}, {"num": "17", "text_hu": "Arodtól az aroditák nemzetsége, Arélitől az aréliták nemzetsége."}, {"num": "18", "text_hu": "Ezek Gád fiainak nemzetségei, az ő számuk szerint negyvenezer és ötszáz."}, {"num": "19", "text_hu": "Júda fiai: Ér és Onán. És meghala Ér és Onán a Kánaán földjén.", "ref": ["1Móz 38,7.10"]}, {"num": "20", "text_hu": "Júda fiai pedig az ő nemzetségeik szerint ezek valának: Séláhtól a séláhiták nemzetsége, Pérectől a péreciták nemzetsége, Zerákhtól a zerákhiták nemzetsége.", "ref": ["1Móz 46,12"]}, {"num": "21", "text_hu": "Pérec fiai valának pedig: Hecrontól a hecroniták nemzetsége, Hámultól a hámuliták nemzetsége.", "ref": ["1Móz 46,12"]}, {"num": "22", "text_hu": "Ezek Júda nemzetségei az ő számuk szerint: hetvenhatezer-ötszáz."}, {"num": "23", "text_hu": "Izsakhár fiai az ő nemzetségeik szerint ezek: Thólától a thóláiták nemzetsége, Puvától a puviták nemzetsége,"}, {"num": "24", "text_hu": "Jásubtól a jásubiták nemzetsége, Simrontól a simroniták nemzetsége."}, {"num": "25", "text_hu": "Ezek Izsakhár nemzetségei az ő számuk szerint: hatvannégyezer-háromszáz."}, {"num": "26", "text_hu": "Zebulon fiai az ő nemzetségeik szerint ezek: Szeredtől a szerediták nemzetsége, Élontól az éloniták nemzetsége, Jahleéltől a jahleéliták nemzetsége."}, {"num": "27", "text_hu": "Ezek a zebuloniták nemzetségei az ő számuk szerint: hatvanezer- ötszáz."}, {"num": "28", "text_hu": "József fiai az ő nemzetségeik szerint ezek: Manassé és Efraim."}, {"num": "29", "text_hu": "Manassé fiai: Mákirtól a mákiriták nemzetsége. Mákir nemzé Gileádot, Gileádtól a gileáditák nemzetsége.", "ref": ["Józs 17,1"]}, {"num": "30", "text_hu": "Ezek Gileád fiai: Jezertől a jezeriták nemzetsége, Hélektől a hélekiták nemzetsége,"}, {"num": "31", "text_hu": "és Aszriéltől az aszriéliták nemzetsége, Sekemtől a sekemiták nemzetsége,"}, {"num": "32", "text_hu": "és Semidától a semidáták nemzetsége és Héfertől a héferiták nemzetsége."}, {"num": "33", "text_hu": "Célofhádnak pedig, a Héfer fiának nem voltak fiai, hanem leányai, és a Célofhád leányainak nevei ezek: Makhla, Nóa, Hogla, Milkha és Thirca.", "ref": ["4Móz 27,1"]}, {"num": "34", "text_hu": "Ezek Manassé nemzetségei, és az ő számuk ötvenkétezer és hétszáz."}, {"num": "35", "text_hu": "Ezek Efraim fiai az ő nemzetségeik szerint: Suthelákhtól a suthelákhiták nemzetsége, Békertől a békeriták nemzetsége, Tahántól a tahániták nemzetsége."}, {"num": "36", "text_hu": "Ezek pedig a Suthelákh fiai: Érántól az érániták nemzetsége."}, {"num": "37", "text_hu": "Ezek Efraim fiainak nemzetségei az ő számuk szerint: harminckétezer és ötszáz. Ezek József fiai az ő nemzetségeik szerint."}, {"num": "38", "text_hu": "Benjámin fiai az ő nemzetségeik szerint ezek: Belától a belaiták nemzetsége, Asbéltől az asbéliták nemzetsége, Ahirámtól az ahirámiták nemzetsége,"}, {"num": "39", "text_hu": "Sefufámtól a sefufámiták nemzetsége, Hufámtól a hufámiták nemzetsége."}, {"num": "40", "text_hu": "Bela fiai pedig valának: Ard és Naamán: Ardtól az arditák nemzetsége, Naamántól a naamániták nemzetsége."}, {"num": "41", "text_hu": "Ezek Benjámin fiai az ő nemzetségeik szerint, és számuk: negyvenötezer és hatszáz."}, {"num": "42", "text_hu": "Ezek Dán fiai az ő nemzetségeik szerint: Suhámtól a suhámiták nemzetsége. Ezek Dán nemzetségei az ő nemzetségeik szerint."}, {"num": "43", "text_hu": "A suhamiták minden nemzetsége az ő számuk szerint: hatvannégyezer és négyszáz."}, {"num": "44", "text_hu": "Áser fiai az ő nemzetségeik szerint ezek: Jimnától a jimnaiták nemzetsége, Jisvitől a jisviták nemzetsége, Bériától a bérihiták nemzetsége."}, {"num": "45", "text_hu": "A Béria fiaitól: Khébertől a khéberiták nemzetsége, Malkiéltől a malkiéliták nemzetsége."}, {"num": "46", "text_hu": "Áser leányának pedig neve vala Sérah."}, {"num": "47", "text_hu": "Ezek Áser fiainak nemzetségei az ő számuk szerint: ötvenháromezer és négyszáz."}, {"num": "48", "text_hu": "Nafthali fiai az ő nemzetségeik szerint ezek: Jakhceéltől a jakhceéliták nemzetsége, Gúnitól a gúniták nemzetsége,"}, {"num": "49", "text_hu": "Jécertől a jéceriták nemzetsége, Sillémtől a sillémiták nemzetsége."}, {"num": "50", "text_hu": "Ezek Nafthali nemzetségei az ő nemzetségeik szerint: az ő számuk pedig negyvenötezer és négyszáz."}, {"num": "51", "text_hu": "Ezek Izráel fiainak megszámláltjai: hatszázegyezer-hétszázharminc.", "ref": ["2Móz 38,26", "4Móz 1,46"]}, {"num": "52", "text_hu": "Szóla pedig az Úr Mózesnek, mondván:"}, {"num": "53", "text_hu": "Ezeknek osztassék el az a föld örökségül az ő neveiknek száma szerint."}, {"num": "54", "text_hu": "A nagyobb számúnak adj nagyobb örökséget, a kisebb számúnak pedig tedd kisebbé az ő örökségét! Mindeniknek az ő száma szerint adattassék az ő öröksége!"}, {"num": "55", "text_hu": "De sorssal osztassék el a föld; az ő atyjuk törzseinek nevei szerint örököljenek!", "ref": ["4Móz 33,54", "Józs 11,23"]}, {"num": "56", "text_hu": "A sors szerint osztassék el az örökség mind a sok és mind a kevés között!"}, {"num": "57", "text_hu": "Ezek pedig Lévi megszámláltjai az ő nemzetségeik szerint: Gérsontól a gérsoniták nemzetsége, Kéháttól a kéhátiták nemzetsége, Méráritól a méráriták nemzetsége.", "ref": ["2Móz 6,16-20"]}, {"num": "58", "text_hu": "Ezek Lévi nemzetségei: a libniták nemzetsége, a hébroniták nemzetsége, a makhliták nemzetsége, a músiták nemzetsége, a kórahiták nemzetsége. Kéhát pedig nemzé Amrámot."}, {"num": "59", "text_hu": "Amrám feleségének neve pedig Jókebed, a Lévi leánya, aki Egyiptomban született Lévinek. És ő szülte Amrámnak Áront, Mózest és Miriámot, az ő leánytestvérüket."}, {"num": "60", "text_hu": "És születének Áronnak: Nádáb és Abihu, Eleázár és Ithamár."}, {"num": "61", "text_hu": "És meghalának Nádáb és Abihu, mikor idegen tűzzel áldozának az Úr előtt.", "ref": ["3Móz 10,1.2"]}, {"num": "62", "text_hu": "És vala azoknak száma: huszonháromezer, mind férfiak egy hónapostól fogva és feljebb. Mert nem voltak beszámlálva az Izráel fiai közé, mivel nem adatott nékik örökség Izráel fiai között."}, {"num": "63", "text_hu": "Ezek Mózesnek és Eleázárnak, a papnak megszámláltjai, akik megszámlálák Izráel fiait a Moáb mezőségében, Jerikó átellenében a Jordán mellett."}, {"num": "64", "text_hu": "Ezek között pedig nem volt senki a Mózestől és Áron paptól megszámláltattak közül, mikor megszámlálták vala Izráel fiait a Sínai pusztájában.", "ref": ["4Móz 1,1-3.49"]}, {"num": "65", "text_hu": "Mert az Úr mondotta vala nékik: Bizonnyal meghalnak a pusztában, és senki nem maradt meg azok közül, hanem csak Káleb, a Jefunné fia és Józsué, a Nún fia.", "ref": ["4Móz 14,28-35"]}], "27": [{"num": "Title", "text_hu": "Leányok örökségi joga"}, {"num": "1", "text_hu": "Előállának pedig a Célofhád leányai, aki Héfer fia vala, aki Gileád fia, aki Mákir fia, aki Manassé fia vala, József fiának, Manassénak nemzetségei közül. Ezek pedig az ő leányainak neveik: Makhla, Nóa, Hogla, Milkha és Thirca.", "ref": ["4Móz 26,33", "Józs 17,3"]}, {"num": "2", "text_hu": "És megállának Mózes előtt és Eleázár pap előtt és a fejedelmek előtt és az egész gyülekezet előtt a gyülekezet sátorának nyílásánál, mondván:"}, {"num": "3", "text_hu": "A mi atyánk meghalt a pusztában, de ő nem volt azoknak seregében, akik összeseregeltek volt az Úr ellen a Kóré seregében, hanem az ő bűnéért holt meg, és fiai nem voltak néki.", "ref": ["4Móz 16,1-3", "4Móz 14,28-35"]}, {"num": "4", "text_hu": "Miért töröltetnék el a mi atyánknak neve az ő nemzetsége közül azért, hogy nincsen őnéki fia? Adj örökséget nékünk a mi atyánknak atyjafiai között!"}, {"num": "5", "text_hu": "Mózes pedig vivé ezeknek ügyét az Úr elé."}, {"num": "6", "text_hu": "És szóla az Úr Mózesnek, mondván:"}, {"num": "7", "text_hu": "Igazat szólnak a Célofhád leányai: Adj nékik örökségi birtokot az ő atyjuknak atyjafiai között, és szállítsd rájuk az ő atyjuknak örökségét!", "ref": ["4Móz 36,2"]}, {"num": "8", "text_hu": "Izráel fiainak pedig szólj, mondván: Mikor valaki meghal, és fia nem leend annak, akkor adjátok annak örökségét az ő leányának!"}, {"num": "9", "text_hu": "Ha pedig nem leend néki leánya, akkor adjátok az ő örökségét az ő testvéreinek!"}, {"num": "10", "text_hu": "Ha pedig nem leendenek néki testvérei, akkor adjátok az ő örökségét az ő atyja testvéreinek!"}, {"num": "11", "text_hu": "Ha pedig nem leendenek az ő atyjának testvérei, akkor adjátok az ő örökségét annak, aki legközelebbi atyjafia az ő nemzetségéből, és bírja azt! Legyen pedig az Izráel fiainak végezett törvényük, amiképpen megparancsolta az Úr Mózesnek!"}, {"num": "Subtitle", "text_hu": "Józsué Mózes utódává szenteltetik"}, {"num": "12", "text_hu": "Monda azután az Úr Mózesnek: Menj fel az Abarim hegyére, és lásd meg a földet, amelyet Izráel fiainak adtam!", "ref": ["5Móz 32,48-52"]}, {"num": "13", "text_hu": "Miután pedig megláttad azt, takaríttatol te is a te népedhez, amiképpen oda takaríttatott Áron, a te testvéred,"}, {"num": "14", "text_hu": "mivelhogy nem engedétek az én beszédemnek a Cin pusztájában a gyülekezet versengésének idején, hogy megdicsőítettetek volna engemet ama vizeknél az ő szemeik előtt. Ezek a versengésnek vizei Kádesnél a Cin pusztájában.", "ref": ["4Móz 20,12"]}, {"num": "15", "text_hu": "Szóla azért Mózes az Úrnak, mondván:"}, {"num": "16", "text_hu": "Az Úr, a minden test lelkének Istene, rendeljen férfiút a gyülekezet fölé!", "ref": ["4Móz 16,22", "Zsid 12,9"]}, {"num": "17", "text_hu": "Aki kimenjen őelőttük, és aki bemenjen őelőttük, aki kivigye őket, és aki bevigye őket, hogy ne legyen az Úr gyülekezete olyan, mint a juhok, amelyeknek nincsen pásztoruk.", "ref": ["1Kir 22,17"]}, {"num": "18", "text_hu": "Az Úr pedig monda Mózesnek: Vedd melléd Józsuét, a Nún fiát, a férfiút, akiben lélek van, és tedd őreá a te kezedet!", "ref": ["5Móz 3,21", "Józs 1,1"]}, {"num": "19", "text_hu": "És állasd őt Eleázár pap elé és az egész gyülekezet elé, és adj néki parancsolatokat az ő szemeik előtt!"}, {"num": "20", "text_hu": "És a te dicsőségedet közöld ővele, hogy hallgassa őt Izráel fiainak egész gyülekezete!"}, {"num": "21", "text_hu": "Azután pedig álljon Eleázár pap elé, és kérdje meg őt az Urimnak ítélete felől az Úr előtt! Az ő szava szerint menjenek ki, és az ő szava szerint menjenek be, ő és Izráel minden fia ővele és az egész gyülekezet!", "ref": ["2Móz 28,30", "1Sám 28,6"]}, {"num": "22", "text_hu": "Úgy cselekedék azért Mózes, amiképpen parancsolta vala az Úr néki, mert vevé Józsuét, és állatá őt Eleázár pap elé és az egész gyülekezet elé."}, {"num": "23", "text_hu": "És tevé az ő kezét őreá, és ada néki parancsolatokat, amiképpen szólott vala az Úr Mózes által."}], "28": [{"num": "Title", "text_hu": "A mindennapi áldozat törvénye"}, {"num": "1", "text_hu": "És szóla az Úr Mózesnek, mondván:"}, {"num": "2", "text_hu": "Parancsold meg Izráel fiainak, és mondd meg nékik: Ügyeljetek, hogy az én áldozatomat, kenyeremet kedves illatú tűzáldozatul a maga idejében áldozzátok nékem!", "ref": ["3Móz 1,2-17"]}, {"num": "3", "text_hu": "És mondd meg nékik: Ez a tűzáldozat, amelyet áldozzatok az Úrnak: egyesztendős, ép bárányokat naponként kettőt szüntelen való egészen égő áldozatul."}, {"num": "4", "text_hu": "Egyik bárányt reggel készítsd el, a másik bárányt pedig este készítsd el!"}, {"num": "5", "text_hu": "És egy efa lánglisztnek tizedrészét ételáldozatul megelegyítve egy hin sajtolt olajnak negyedrészével.", "ref": ["2Móz 29,38-42"]}, {"num": "6", "text_hu": "Ez a szüntelen való egészen égő áldozat, amely Sínai-hegyen szereztetett kedves illatú tűzáldozatul az Úrnak."}, {"num": "7", "text_hu": "Annak italáldozata pedig egy hinnek negyedrésze egy-egy bárányhoz. A szent helyen adj italáldozatot jó borból az Úrnak!", "ref": ["4Móz 15,5"]}, {"num": "8", "text_hu": "A másik bárányt készítsd el este, a reggeli ételáldozat és annak italáldozata szerint készítsd el azt jó illatú tűzáldozatul az Úrnak!"}, {"num": "Subtitle", "text_hu": "A szombat és az újhold áldozati törvénye"}, {"num": "9", "text_hu": "Szombatnapon pedig áldozz két ép bárányt, esztendősöket és kéttized efa lisztlángot olajjal elegyített ételáldozatul annak italáldozatával egyben!"}, {"num": "10", "text_hu": "Ez a szombati egészen égő áldozat szombatonként a szüntelen való egészen égő áldozaton és annak italáldozatán kívül."}, {"num": "11", "text_hu": "A ti hónapjaitok kezdetén is áldozzatok az Úrnak egészen égő áldozatul két fiatal tulkot, egy kost és hét egyesztendős ép bárányt!", "ref": ["4Móz 10,10"]}, {"num": "12", "text_hu": "És egy-egy tulok mellé olajjal elegyített háromtized efa lánglisztet ételáldozatul, egy-egy kos mellé pedig olajjal elegyített kéttized efa lánglisztet ételáldozatul."}, {"num": "13", "text_hu": "És egy-egy bárány mellé egy-egy tized efa lisztlángot olajjal elegyítve ételáldozatul, égőáldozat ez, kedves illatú tűzáldozat ez az Úrnak."}, {"num": "14", "text_hu": "Az azokhoz való italáldozat pedig legyen fél hin bor egy tulok mellé, egy harmad hin egy kos mellé, és egy negyed hin egy bárány mellé! Ez a hónapos egészen égő áldozat minden hónap kezdetén, az esztendőnek hónapjai szerint."}, {"num": "15", "text_hu": "És egy kecskebakot is készítsetek el bűnért való áldozatul az Úrnak, a szüntelen való egészen égő áldozaton kívül annak italáldozatával egyben."}, {"num": "Subtitle", "text_hu": "A páskaáldozat"}, {"num": "16", "text_hu": "Az első hónapban pedig, a hónapnak tizennegyedik napján az Úrnak páskája van.", "ref": ["2Móz 12,3-28"]}, {"num": "17", "text_hu": "És e hónapnak tizenötödik napján is ünnep van. Hét napon át kovásztalan kenyeret egyetek!", "ref": ["3Móz 23,6"]}, {"num": "18", "text_hu": "Első napon legyen szent gyülekezés, semmi robotmunkát ne végezzetek,"}, {"num": "19", "text_hu": "hanem tűzáldozatul egészen égő áldozatot vigyetek az Úrnak: két fiatal tulkot, egy kost, egyesztendős bárányt, hetet, amelyek épek legyenek!"}, {"num": "20", "text_hu": "És azoknak ételáldozata olajjal elegyített lisztláng legyen, három tizedrész efát tegyetek egy tulok mellé és két tizedrészt egy kos mellé!"}, {"num": "21", "text_hu": "Egy-egy bárány mellé egy-egy tizedrészt tegyetek a hét bárány szerint!"}, {"num": "22", "text_hu": "És bűnért való áldozatul egy bakot, hogy engesztelés legyen értetek!"}, {"num": "23", "text_hu": "A reggeli egészen égő áldozaton kívül (amely szüntelen való égőáldozat) készítsétek el ezeket!"}, {"num": "24", "text_hu": "Ezek szerint készítsetek naponként hét napon át kenyeret kedves illatú tűzáldozatul az Úrnak, a szüntelen való egészen égő áldozaton kívül készíttessék az annak italáldozatával egyben!"}, {"num": "25", "text_hu": "A hetedik napon is legyen néktek szent gyülekezésetek, semmi robotmunkát ne végezzetek!"}, {"num": "Subtitle", "text_hu": "A pünkösdi áldozat"}, {"num": "26", "text_hu": "A zsengék napján is, amikor új ételáldozatot visztek az Úrnak a ti hetes ünnepeteken, szent gyülekezésetek legyen néktek, semmi robotmunkát ne végezzetek!", "ref": ["2Móz 23,16"]}, {"num": "27", "text_hu": "Hanem vigyetek kedves illatul egészen égő áldozatot az Úrnak: két fiatal tulkot, egy kost és esztendős bárányt, hetet!"}, {"num": "28", "text_hu": "És azokhoz való ételáldozatul olajjal elegyített háromtized efa lisztlángot egy tulok mellé, kéttizedet egy kos mellé,"}, {"num": "29", "text_hu": "egy-egy bárány mellé egy-egy tizedrészt a hét bárány szerint."}, {"num": "30", "text_hu": "Egy kecskebakot is, hogy engesztelés legyen értetek."}, {"num": "31", "text_hu": "A szüntelen való egészen égő áldozaton és annak ételáldozatán kívül készítsétek ezeket: épek legyenek, azoknak italáldozatukkal egyben!"}], "29": [{"num": "Title", "text_hu": "Újévi áldozat"}, {"num": "1", "text_hu": "A hetedik hónapban pedig a hónapnak első napján szent gyülekezésetek legyen néktek! Semmi robotmunkát ne végezzetek, kürt zengésének napja legyen az néktek!", "ref": ["3Móz 23,24"]}, {"num": "2", "text_hu": "És készítsetek el kedves illatul egészen égő áldozatot az Úrnak egy fiatal tulkot, egy kost, esztendős ép bárányt, hetet."}, {"num": "3", "text_hu": "És azokhoz ételáldozatul olajjal elegyített háromtized efa lisztlángot a tulok mellé, két tizedrészt a kos mellé"}, {"num": "4", "text_hu": "és egy-egy tizedrészt egy-egy bárány mellé a hét bárány szerint,"}, {"num": "5", "text_hu": "és egy kecskebakot bűnért való áldozatul, hogy engesztelés legyen értetek,"}, {"num": "6", "text_hu": "az újhold egészen égő áldozatán és annak ételáldozatán kívül, és a szüntelen való egészen égő áldozaton és annak ételáldozatán és azoknak italáldozatukon kívül, az ő rendjük szerint kedves illatú tűzáldozatul az Úrnak."}, {"num": "Subtitle", "text_hu": "Az engesztelés napjának áldozati törvénye"}, {"num": "7", "text_hu": "E hetedik hónapnak tizedik napján is szent gyülekezésetek legyen néktek, és sanyargassátok meg magatokat, semmi munkát ne végezzetek!", "ref": ["3Móz 16"]}, {"num": "8", "text_hu": "És vigyetek az Úrnak kedves illatú egészen égő áldozatul egy fiatal tulkot, egy kost, esztendős bárányt, hetet, épek legyenek!"}, {"num": "9", "text_hu": "És azoknak ételáldozatául olajjal elegyített háromtized efa lisztlángot a tulok mellé, két tizedrészt az egy kos mellé,"}, {"num": "10", "text_hu": "egy-egy tizedrészt egy-egy bárány mellé a hét bárány szerint."}, {"num": "11", "text_hu": "Egy kecskebakot bűnért való áldozatul az engesztelésre való bűnáldozaton kívül, és a szüntelen való egészen égő áldozaton, annak ételáldozatán és azoknak italáldozatukon kívül."}, {"num": "Subtitle", "text_hu": "Sátoros ünnepi áldozat"}, {"num": "12", "text_hu": "A hetedik hónapnak tizenötödik napján is szent gyülekezésetek legyen néktek, semmi robotmunkát ne végezzetek, és az Úrnak ünnepét hét napon ünnepeljétek!", "ref": ["3Móz 23,34-43"]}, {"num": "13", "text_hu": "És vigyetek az Úrnak egészen égő áldozatot kedves illatú tűzáldozatul: tizenhárom fiatal tulkot, két kost, esztendős bárányt, tizennégyet, épek legyenek!"}, {"num": "14", "text_hu": "És azoknak ételáldozatául olajjal elegyített lisztlángból háromtized rész efát egy-egy tulok mellé a tizenhárom tulok szerint, két tizedrészt egy-egy kos mellé a két kos szerint,"}, {"num": "15", "text_hu": "és egy-egy tizedrészt minden bárány mellé a tizennégy bárány szerint,"}, {"num": "16", "text_hu": "és egy kecskebakot bűnért való áldozatul a szüntelen való egészen égő áldozaton, annak ételáldozatán és italáldozatán kívül."}, {"num": "17", "text_hu": "Másodnapon pedig tizenkét fiatal tulkot, két kost, tizennégy ép bárányt, esztendősöket."}, {"num": "18", "text_hu": "És azoknak ételáldozatukat és italáldozatukat a tulkok mellé, a kosok mellé, a bárányok mellé az ő számuk szerint, a szokás szerint."}, {"num": "19", "text_hu": "És egy kecskebakot bűnért való áldozatul a szüntelen való egészen égő áldozaton, annak ételáldozatán és azoknak italáldozatukon kívül."}, {"num": "20", "text_hu": "Harmadnap pedig tizenegy fiatal tulkot, két kost, tizennégy ép bárányt, esztendősöket."}, {"num": "21", "text_hu": "És azoknak ételáldozatukat és italáldozatukat a tulkok mellé, a kosok mellé és a bárányok mellé az ő számuk szerint, a szokás szerint,"}, {"num": "22", "text_hu": "és egy kecskebakot bűnért való áldozatul a szüntelen való egészen égő áldozaton és annak ételáldozatán és italáldozatán kívül."}, {"num": "23", "text_hu": "Negyednapon pedig tíz fiatal tulkot, két kost, tizennégy ép bárányt, esztendősöket."}, {"num": "24", "text_hu": "Azoknak ételáldozatukat és italáldozatukat a tulkok mellé, a kosok mellé és a bárányok mellé az ő számuk szerint, a szokás szerint,"}, {"num": "25", "text_hu": "és egy kecskebakot bűnért való áldozatul a szüntelen való egészen égő áldozaton, annak ételáldozatán és italáldozatán kívül."}, {"num": "26", "text_hu": "És ötödnapon kilenc fiatal tulkot, két kost, tizennégy ép bárányt, esztendősöket,"}, {"num": "27", "text_hu": "és azoknak ételáldozatukat és italáldozatukat a tulkok mellé, a kosok mellé és a bárányok mellé azoknak számuk szerint, a szokás szerint,"}, {"num": "28", "text_hu": "és egy bakot bűnért való áldozatul a szüntelen való egészen égő áldozaton, annak ételáldozatán és italáldozatán kívül."}, {"num": "29", "text_hu": "És hatodnapon nyolc tulkot, két kost, tizennégy ép bárányt, esztendősöket,"}, {"num": "30", "text_hu": "és azoknak ételáldozatukat és italáldozatukat a tulkok mellé, a kosok mellé és a bárányok mellé az ő számuk szerint, a szokás szerint,"}, {"num": "31", "text_hu": "és egy bakot bűnért való áldozatul a szüntelen való egészen égő áldozaton kívül, annak ételáldozatán és italáldozatán kívül."}, {"num": "32", "text_hu": "És hetedik napon hét tulkot, két kost, tizennégy ép bárányt, esztendősöket,"}, {"num": "33", "text_hu": "és azoknak ételáldozatukat és italáldozatukat a tulkok mellé, a kosok mellé és a bárányok mellé az ő számuk szerint, a szokás szerint,"}, {"num": "34", "text_hu": "és egy bakot bűnért való áldozatul a szüntelen való egészen égő áldozaton kívül, annak ételáldozatán és italáldozatán kívül."}, {"num": "35", "text_hu": "Nyolcadnapon bezáró ünnepetek legyen néktek, semmi robotmunkát ne végezzetek,", "ref": ["3Móz 23,36"]}, {"num": "36", "text_hu": "hanem vigyetek az Úrnak egészen égő áldozatot kedves illatú tűzáldozatul: egy tulkot, egy kost, hét ép bárányt, esztendősöket,"}, {"num": "37", "text_hu": "azoknak ételáldozatukat és italáldozatukat a tulok mellé, a kos mellé és a bárányok mellé az ő számuk szerint, a szokás szerint,"}, {"num": "38", "text_hu": "és egy bakot bűnért való áldozatul a szüntelen való egészen égő áldozaton annak ételáldozatán és italáldozatán kívül!"}, {"num": "39", "text_hu": "Ezeket áldozzátok az Úrnak a ti ünnepeiteken azokon kívül, amiket fogadásból és szabad akaratból áldoztok a ti egészen égő áldozataitokul, ételáldozataitokul, italáldozataitokul és hálaáldozataitokul!"}, {"num": "40", "text_hu": "És megmondá Mózes Izráel fiainak mindazokat, amelyeket az Úr parancsolt vala Mózesnek."}], "30": [{"num": "Title", "text_hu": "Fogadalmakról szóló törvény"}, {"num": "1", "text_hu": "És szóla Mózes az Izráel fiai közt lévő törzsek fejeinek, mondván: Ez az a beszéd, amelyet parancsolt az Úr:"}, {"num": "2", "text_hu": "Ha valamely férfi fogadást fogad az Úrnak, vagy esküt tesz, hogy lekötelezze magát valami kötésre, meg ne szegje az ő szavát, amint az ő szájából kijött, egészen úgy cselekedjék!", "ref": ["5Móz 23,21", "Zsolt 116,14", "Bír 11,30-40"]}, {"num": "3", "text_hu": "Ha pedig asszony fogad fogadást az Úrnak, és kötésre kötelezi le magát az ő atyjának házában az ő fiatalságában,"}, {"num": "4", "text_hu": "és hallja az ő atyja az ő fogadását vagy kötelezését, amellyel lekötelezte magát, és nem szól arra az ő atyja, akkor megáll minden ő fogadása és minden kötelezés is, amellyel lekötelezte magát, megálljon."}, {"num": "5", "text_hu": "Ha pedig megtiltja azt az ő atyja azon a napon, amelyen hallotta, nem áll meg semmi fogadása és kötelezése, amellyel lekötelezte magát, és az Úr is megbocsát néki, mert az ő atyja tiltotta meg azt."}, {"num": "6", "text_hu": "Ha pedig férjhez megy, és így terhelik őt az ő fogadásai vagy ajkán kiszalasztott szava, amellyel lekötelezte magát,"}, {"num": "7", "text_hu": "és hallja az ő férje, és nem szól néki azon a napon, amelyen hallotta azt, akkor megállanak az ő fogadásai és az ő kötelezései is, amelyekkel lekötelezte magát, megálljanak."}, {"num": "8", "text_hu": "Ha pedig azon a napon, amelyen hallja a férje, megtiltja azt, akkor erőtlenné teszi annak fogadását, amelyet magára vett és az ő ajakinak kiszalasztott szavát, amellyel lekötelezte magát, és az Úr is megbocsát néki."}, {"num": "9", "text_hu": "Az özvegyasszonynak pedig és az elváltnak minden fogadása, amellyel lekötelezi magát, megáll."}, {"num": "10", "text_hu": "Ha pedig az ő férjének házában tesz fogadást vagy esküvéssel kötelezi magát valami kötésre,"}, {"num": "11", "text_hu": "ha hallotta az ő férje, és nem szólt arra, nem tiltotta meg azt, akkor annak minden fogadása megáll és minden kötelezése, amellyel lekötelezte magát, megálljon."}, {"num": "12", "text_hu": "De ha a férje teljesen erőtlenné teszi azokat azon a napon, amelyen hallotta, nem áll meg semmi, ami az ő ajakin kijött, sem fogadása, sem az ő maga lekötelezése, az ő férje erőtlenné tette azokat, és az Úr megbocsát néki."}, {"num": "13", "text_hu": "Minden fogadását és minden esküvéssel való kötelezését a maga megsanyargattatására a férje teszi erőssé, és a férje teszi azt erőtlenné."}, {"num": "14", "text_hu": "Hogyha nem szólván nem szól néki a férje egy naptól fogva más napig, akkor megerősíti minden fogadását vagy minden kötelezését, amelyeket magára vett, megerősíti azokat, mert nem szól néki azon a napon, amelyen hallotta azt."}, {"num": "15", "text_hu": "Ha pedig azután teszi erőtelenekké azokat, minekutána hallotta vala, ő hordozza az ő bűnének terhét."}, {"num": "16", "text_hu": "Ezek azok a rendelések, amelyeket parancsolt az Úr Mózesnek a férj és az ő felesége között, az atya és leánya között, mikor még fiatalságában az ő atyjának házában van."}], "31": [{"num": "Title", "text_hu": "Győzelem a midiánitákon"}, {"num": "1", "text_hu": "És szóla az Úr Mózesnek, mondván:"}, {"num": "2", "text_hu": "Állj bosszút Izráel fiaiért a midiánitákon, azután a te népeidhez takaríttatol!", "ref": ["4Móz 25,17.18"]}, {"num": "3", "text_hu": "Szóla azért Mózes a népnek, mondván: Készítsétek fel magatok közül a viadalra való embereket, és induljanak Midián ellen, hogy bosszút álljanak az Úrért Midiánon!"}, {"num": "4", "text_hu": "Ezret-ezret egy-egy törzsből, Izráelnek minden törzséből küldjetek a hadba!"}, {"num": "5", "text_hu": "Kiválogatának azért Izráel ezreiből ezret törzsenként, tizenkét ezret, viadalra készet."}, {"num": "6", "text_hu": "És elküldé őket Mózes törzsenként ezret-ezret a hadba, és velük Fineást, Eleázár papnak fiát is a hadba. És a szent edények és a riadó kürtök valának az ő keze alatt."}, {"num": "7", "text_hu": "És harcolának Midián ellen, amiképpen megparancsolta vala az Úr Mózesnek, és minden férfiút megölének.", "ref": ["5Móz 20,13"]}, {"num": "8", "text_hu": "A Midián királyait is megölék, azoknak levágott népeivel egybe: Evit, Rékemet, Cúrt, Húrt és Rebát, Midiánnak öt királyát, és Bálámot a Beór fiát is megölék fegyverrel.", "ref": ["4Móz 22", "4Móz 24,3-25"]}, {"num": "9", "text_hu": "És fogságba vivék Izráel fiai a midiániták feleségeit és azoknak kisdedeit, és azoknak minden barmát és minden nyáját, és minden vagyonát prédára veték."}, {"num": "10", "text_hu": "Minden városukat pedig az ő lakhelyeik szerint és minden falvaikat tűzzel megégeték."}, {"num": "11", "text_hu": "És elvivének minden ragadományt és minden prédát mind emberekből, mind barmokból."}, {"num": "12", "text_hu": "És vivék Mózeshez és Eleázár paphoz és Izráel fiainak gyülekezetéhez a foglyokat, a prédát és a ragadományokat a táborba, amely a Moáb mezőségén vala a Jordán mellett Jerikó átellenében."}, {"num": "13", "text_hu": "Kimenének azért Mózes és Eleázár pap és a gyülekezetnek minden fejedelme őeléjük a táboron kívül."}, {"num": "14", "text_hu": "És megharaguvék Mózes a hadnak vezetőire, az ezredesekre és századosokra, akik megjöttek vala a harcról."}, {"num": "15", "text_hu": "És monda nékik Mózes: Megtartottátok-é életben mind az asszonyokat?"}, {"num": "16", "text_hu": "Ímé, ők voltak, akik Izráel fiait Bálám tanácsából hűtlenségre bírták az Úr ellen a Peór dolgában, és lőn csapás az Úr gyülekezetén.", "ref": ["4Móz 25,1-3"]}, {"num": "17", "text_hu": "Most azért öljetek meg a kisdedek közül minden fineműt és minden asszonyt is, aki férfit ismert azzal való hálás végett, megöljetek!"}, {"num": "18", "text_hu": "Minden leánygyermeket pedig, akik nem háltak férfiúval, tartsatok életben magatoknak!", "ref": ["Bír 21,11.12"]}, {"num": "19", "text_hu": "Ti pedig maradjatok a táboron kívül hét napig, aki megölt valakit, és aki hullát érintett, mind tisztítsátok meg magatokat harmad- és hetednapon, magatokat és foglyaitokat!", "ref": ["4Móz 19,11.12"]}, {"num": "20", "text_hu": "Minden ruhát, minden bőrből való eszközt, minden kecskeszőrből való készítményt és minden faedényt, tisztítsátok meg magatokat!"}, {"num": "21", "text_hu": "És monda Eleázár pap a vitézeknek, akik elmentek vala a hadba: Ez a törvény rendelése, amelyet parancsolt vala az Úr Mózesnek:"}, {"num": "22", "text_hu": "Az aranyat, ezüstöt, rezet, vasat, az ónt és ólmot bizonyára,"}, {"num": "23", "text_hu": "minden egyebet is, ami állja a tüzet, vigyetek át a tűzön, és megtisztíttatik, de a tisztító vízzel is tisztíttassék meg, mindazt pedig, ami nem állja a tűzet, vízen vigyétek át!"}, {"num": "24", "text_hu": "Ruháitokat pedig mossátok meg a hetedik napon, és tiszták lesztek, és azután bemehettek a táborba."}, {"num": "Subtitle", "text_hu": "A zsákmány elosztása"}, {"num": "25", "text_hu": "Újra szóla az Úr Mózesnek, mondván:"}, {"num": "26", "text_hu": "Vedd számba az elfoglalt prédát mind emberben, mind baromban, te és Eleázár, a pap és a gyülekezet atyáinak fejei!"}, {"num": "27", "text_hu": "És osszad a prédát két részre: a hadakozók között, akik hadba mentek és az egész gyülekezet között!", "ref": ["1Sám 30,24"]}, {"num": "28", "text_hu": "És végy részt az Úrnak a hadakozó férfiaktól, akik hadba mentek: ötszázból egy lelket, az emberek közül, az ökrök közül, a szamarak közül és a juhok közül,"}, {"num": "29", "text_hu": "azoknak fele részéből vegyétek, és adjad Eleázárnak, a papnak felemelt áldozatul az Úrnak!"}, {"num": "30", "text_hu": "Az Izráel fiainak járó fele részből pedig egy elfogottat végy ötvenből: emberekből, ökrökből, szamarakból, juhokból, és minden baromból, és adjad azokat a lévitáknak, akik ügyelnek az Úr hajlékának ügyére!"}, {"num": "31", "text_hu": "És úgy cselekedék Mózes és Eleázár, a pap, amiképpen parancsolta vala az Úr Mózesnek."}, {"num": "32", "text_hu": "És vala az a préda, azaz annak a zsákmánynak maradéka, amit a hadakozó nép zsákmányolt: hatszázhetvenötezer juh"}, {"num": "33", "text_hu": "és hetvenhétezer ökör"}, {"num": "34", "text_hu": "és hatvanegyezer szamár."}, {"num": "35", "text_hu": "Emberi lélek pedig a leányok közül, akik nem ismertek vala férfival való egyesülést, ilyen lélek összesen harminckétezer."}, {"num": "36", "text_hu": "Vala pedig az egyik fele, azoknak része, akik hadba mentek vala: szám szerint háromszázharminchétezer és ötszáz juh."}, {"num": "37", "text_hu": "Vala pedig az Úrnak része a juhokból hatszáz és hetvenöt."}, {"num": "38", "text_hu": "Az ökör pedig harminchatezer, és azokból az Úrnak része hetvenkettő."}, {"num": "39", "text_hu": "És a szamár harmincezer és ötszáz, azokból az Úrnak része hatvanegy."}, {"num": "40", "text_hu": "Emberi lélek pedig tizenhatezer, és azokból az Úrnak része harminchét lélek."}, {"num": "41", "text_hu": "És adá Mózes az Úrnak részét felemelt áldozatul Eleázárnak, a papnak, amiképpen parancsolta vala az Úr Mózesnek.", "ref": ["4Móz 18,8-19"]}, {"num": "42", "text_hu": "Az Izráel fiainak eső másik fele részből pedig, amelyet elválasztott Mózes a hadakozó férfiakétól"}, {"num": "43", "text_hu": "(vala pedig a gyülekezetre eső fele rész juhokból háromszázharminchétezer és ötszáz,"}, {"num": "44", "text_hu": "ökör harminchatezer,"}, {"num": "45", "text_hu": "szamár harmincezer és ötszáz,"}, {"num": "46", "text_hu": "emberi lélek tizenhatezer),"}, {"num": "47", "text_hu": "az Izráel fiainak eső fele részből pedig egy elfogottat vett Mózes ötvenből, az emberekből és a barmokból, és adá azokat a lévitáknak, akik ügyelnek az Úr hajlékának ügyére, amiképpen parancsolta vala az Úr Mózesnek."}, {"num": "48", "text_hu": "És járulának Mózeshez a had ezreinek vezetői, az ezredesek és századosok."}, {"num": "49", "text_hu": "És mondának Mózesnek: Szolgáid megszámlálták a hadakozó férfiakat, akik a mi kezünk alatt voltak, és senki közülünk el nem veszett."}, {"num": "50", "text_hu": "Hoztunk azért az Úrnak való áldozatul ki-ki, amit talált: aranyeszközöket, karláncokat, karpereceket, gyűrűket, fülönfüggőket, nyakláncokat, hogy engesztelést végezzünk a mi lelkünkért az Úr előtt."}, {"num": "51", "text_hu": "És elvevé Mózes és Eleázár, a pap az aranyat őtőlük és a megkészített eszközöket is mind."}, {"num": "52", "text_hu": "És mindaz az arany, amelyet felemelt áldozatul vivének az Úrnak, tizenhatezer-hétszáz és ötven siklus vala az ezredesektől és századosoktól."}, {"num": "53", "text_hu": "A hadakozó férfiak közül ki-ki magának zsákmányolt."}, {"num": "54", "text_hu": "Miután elvette vala Mózes és Eleázár, a pap az aranyat az ezredesektől és századosoktól, bevivék azt a gyülekezetnek sátorába Izráel fiaira való emlékeztetőül az Úr elé."}], "32": [{"num": "Title", "text_hu": "A Jordántól keletre eső országrész felosztása"}, {"num": "1", "text_hu": "Rúben fiainak pedig és Gád fiainak igen sok barmuk vala. Mikor látták a Jázér földjét és a Gileád földjét, hogy ímé, az a hely marhatartani való hely,"}, {"num": "2", "text_hu": "eljövének Gád fiai és Rúben fiai, és szólának Mózesnek és Eleázárnak, a papnak és a gyülekezet fejedelmeinek, mondván:"}, {"num": "3", "text_hu": "Atárót, Díbon, Jázér, Nimra, Hesbon, Elealé, Sebám, Nébó és Béon"}, {"num": "4", "text_hu": "a föld, amelyet megvert az Úr az Izráel fiainak gyülekezete előtt, baromtartó föld az, a te szolgáidnak pedig sok marhájuk van."}, {"num": "5", "text_hu": "És mondának: Hogyha kedvet találtunk a te szemeid előtt, adassék ez a föld a te szolgáidnak örökségül, ne vígy minket át a Jordánon!"}, {"num": "6", "text_hu": "Mózes pedig monda a Gád fiainak és Rúben fiainak: Avagy a ti atyátokfiai hadakozni menjenek, ti pedig itt maradjatok?"}, {"num": "7", "text_hu": "És miért idegenítitek el Izráel fiainak szívét, hogy által ne menjenek a földre, amelyet adott nékik az Úr?"}, {"num": "8", "text_hu": "A ti atyáitok cselekedtek így, mikor elbocsátám őket Kádes-Bárneából, hogy nézzék meg azt a földet.", "ref": ["4Móz 13,3.4", "5Móz 1,22"]}, {"num": "9", "text_hu": "Mert felmentek az Eskól völgyéig, és megnézék a földet, és elidegeníték Izráel fiainak szívét, hogy be ne menjenek arra a földre, amelyet adott vala nékik az Úr.", "ref": ["4Móz 13,32-34"]}, {"num": "10", "text_hu": "Azért megharaguvék az Úr azon a napon, és megesküvék, mondván:"}, {"num": "11", "text_hu": "Nem látják meg azok az emberek, akik feljöttek Egyiptomból, húszesztendőstől fogva és feljebb, azt a földet, amely felől megesküdtem Ábrahámnak, Izsáknak és Jákóbnak, mivelhogy nem tökéletesen jártak énutánam.", "ref": ["4Móz 14,28-30"]}, {"num": "12", "text_hu": "Kivéve a kenizeus Kálebet, a Jefunné fiát és Józsuét, a Nún fiát, mivelhogy tökéletesen jártak az Úr után."}, {"num": "13", "text_hu": "És megharaguvék az Úr Izráelre, és bujdostatá őket a pusztában negyven esztendeig, míg megemészteték az egész nemzetség, amely gonoszt cselekedett vala az Úr szemei előtt."}, {"num": "14", "text_hu": "És ímé, feltámadtatok a ti atyáitok helyett, bűnös emberek maradékai, hogy az Úr haragjának tüzét még öregbítsétek Izráel ellen."}, {"num": "15", "text_hu": "Hogyha elfordultok az ő útjaitól, még tovább is otthagyja őt a pusztában, és elvesztitek mind az egész népet."}, {"num": "16", "text_hu": "És járulának közelebb őhozzá, és mondának: Barmainknak juhaklokat építünk itt, és a mi kicsinyeinknek városokat."}, {"num": "17", "text_hu": "Magunk pedig felfegyverkezve készséggel megyünk Izráel fiai előtt, míg bevisszük őket az ő helyükre, gyermekeink pedig a kerített városokban maradnak e földnek lakosai miatt.", "ref": ["Józs 4,12", "Józs 4,12"]}, {"num": "18", "text_hu": "Vissza nem térünk addig a mi házainkhoz, amíg Izráel fiai közül meg nem kapja ki-ki az ő örökségét."}, {"num": "19", "text_hu": "Mert nem veszünk mi részt az örökségben ővelük a Jordánon túl és tovább, mivelhogy meg van nékünk a mi örökségünk a Jordánon innen napkelet felől."}, {"num": "20", "text_hu": "És monda nékik Mózes: Ha azt cselekszitek, amit szóltok, ha az Úr előtt készültök fel a hadra,"}, {"num": "21", "text_hu": "és átmegy közületek minden fegyveres a Jordánon az Úr előtt, míg kiűzi az ő ellenségeit maga előtt,"}, {"num": "22", "text_hu": "és csak azután tértek vissza, ha az a föld meghódol az Úr előtt, akkor ártatlanok lesztek az Úr előtt és Izráel előtt, és az a föld birtokotokká lesz néktek az Úr előtt."}, {"num": "23", "text_hu": "Hogyha nem így cselekesztek, ímé, vétkeztek az Úr ellen. És gondoljátok meg, hogy a ti bűnötöknek büntetése utolér benneteket!"}, {"num": "24", "text_hu": "Építsetek magatoknak városokat a ti kicsinyeitek számára és a ti juhaitoknak aklokat, de amit fogadtatok, azt megcselekedjétek!"}, {"num": "25", "text_hu": "És szólának Gád fiai és Rúben fiai Mózesnek, mondván: A te szolgáid úgy cselekesznek, amint az én Uram parancsolja."}, {"num": "26", "text_hu": "A mi kicsinyeink, feleségeink, juhaink és mindenféle barmaink ott lesznek Gileád városaiban."}, {"num": "27", "text_hu": "A te szolgáid pedig átmennek mindnyájan hadra felkészülve, harcolni az Úr előtt, amiképpen az én Uram szól."}, {"num": "28", "text_hu": "Parancsot ada azért őfelőlük Mózes Eleázárnak, a papnak és Józsuénak, a Nún fiának és az Izráel fiai törzseiből való atyák fejeinek.", "ref": ["Józs 1,1"]}, {"num": "29", "text_hu": "És monda nékik Mózes: Ha átmennek a Gád fiai és a Rúben fiai veletek a Jordánon, mindnyájan hadakozni készen az Úr előtt, és meghódol a föld tielőttetek, akkor adjátok nékik a Gileád földjét birtokul!"}, {"num": "30", "text_hu": "Ha pedig nem mennek át fegyveresen veletek, akkor veletek kapjanak birtokot a Kánaán földjén!"}, {"num": "31", "text_hu": "És felelének a Gád fiai és a Rúben fiai, mondván: Amit mondott az Úr a te szolgáidnak, akképpen cselekeszünk."}, {"num": "32", "text_hu": "Mi átmegyünk fegyveresen az Úr előtt a Kánaán földjére, de miénk legyen a mi örökségünknek birtoka a Jordánon innen."}, {"num": "33", "text_hu": "Nékik adá azért Mózes, tudniillik a Gád fiainak, a Rúben fiainak és a József fiának, Manassé fél törzsének, Szihonnak, az emoreusok királyának országát és Ógnak, Básán királyának országát, azt a földet az ő városaival, határaival, annak a földnek városait körös-körül.", "ref": ["5Móz 3,12.13", "Józs 13,8"]}, {"num": "34", "text_hu": "És megépíték a Gád fiai Dibont, Ataróthot, Aroért,"}, {"num": "35", "text_hu": "Atróth-Sofánt, Jázért, Jogbehát,"}, {"num": "36", "text_hu": "Beth-Nimrát és Beth-Haránt, kerített városokat juhaklokkal egyben."}, {"num": "37", "text_hu": "A Rúben fiai pedig megépíték Hesbont, Elealét, Kirjáthaimot,"}, {"num": "38", "text_hu": "Nébót, Baál-Meont, (változtatott néven nevezve) és Sibmát. És új neveket adának a városoknak, amelyeket építének."}, {"num": "39", "text_hu": "Mákirnak, a Manassé fiának fiai pedig Gileádba vonulának, és bevevék azt, és kiűzék az emoreust, aki ott vala."}, {"num": "40", "text_hu": "Adá azért Mózes Gileádot Mákirnak, a Manassé fiának, és lakozék abban.", "ref": ["1Móz 50,23"]}, {"num": "41", "text_hu": "Jáir pedig, a Manassé fia elméne, és bevevé azoknak falvait, és hívá azokat Jáir falvainak.", "ref": ["1Krón 2,22"]}, {"num": "42", "text_hu": "Nóbah is elméne, és bevevé Kenáthot és annak városait, és hívá azt Nóbáhnak, a maga nevéről."}], "33": [{"num": "Title", "text_hu": "A hadiszállások felsorolása"}, {"num": "1", "text_hu": "Ezek Izráel fiainak szállásai, akik kijövének Egyiptom földjéből az ő seregeik szerint Mózes és Áron vezetése alatt."}, {"num": "2", "text_hu": "(Megírá pedig Mózes az ő kijövetelüket az ő szállásaik szerint az Úrnak rendeletére.) Ezek az ő szállásaik az ő kijövetelük szerint."}, {"num": "3", "text_hu": "Elindulának Rameszeszből az első hónapban, az első hónap tizenötödik napján. A páska után való napon jövének ki Izráel fiai felemelt kézzel az egész Egyiptom láttára.", "ref": ["2Móz 12,37"]}, {"num": "4", "text_hu": "(Az egyiptombeliek pedig temetik vala azokat, akiket megölt vala az Úr őközöttük, minden elsőszülöttjüket. Az isteneiken is ítéletet tartott vala az Úr.)", "ref": ["2Móz 12,12"]}, {"num": "5", "text_hu": "És elindulának Izráel fiai Rameszeszből, és tábort ütének Szukkótban."}, {"num": "6", "text_hu": "És elindulának Szukkótból, és tábort ütének Ethámban, amely van a pusztának szélén.", "ref": ["2Móz 13,20"]}, {"num": "7", "text_hu": "És elindulának Ethámból, és fordulának Pihahiróth felé, amely van Baál-Cefon előtt, és tábort ütének Migdol előtt.", "ref": ["2Móz 14,2"]}, {"num": "8", "text_hu": "És elindulának Pihahiróthból, és átmenének a tenger közepén a pusztába, és menének háromnapi járásnyira az Ethám pusztáján, és tábort ütének Márában.", "ref": ["2Móz 15,23"]}, {"num": "9", "text_hu": "És elindulának Márából, és jutának Élimbe. Élimben pedig vala tizenkét kútfő és hetven pálmafa, és tábort ütének ott.", "ref": ["2Móz 15,27"]}, {"num": "10", "text_hu": "És elindulának Élimből, és tábort ütének a Vörös-tenger mellett."}, {"num": "11", "text_hu": "És elindulának a Vörös-tengertől, és tábort ütének a Szin pusztájában.", "ref": ["2Móz 16,1"]}, {"num": "12", "text_hu": "És elindulának a Szin pusztájából, és tábort ütének Dofkában."}, {"num": "13", "text_hu": "És elindulának Dofkából, és tábort ütének Álúsban."}, {"num": "14", "text_hu": "És elindulának Álúsból, és tábort ütének Refidimben, de nem vala ott a népnek inni való vize.", "ref": ["2Móz 17,1"]}, {"num": "15", "text_hu": "És elindulának Refidimből, és tábort ütének a Sínai pusztájában.", "ref": ["2Móz 19,1"]}, {"num": "16", "text_hu": "És elindulának a Sínai pusztájából, és tábort ütének Kibrót-Thaavában.", "ref": ["4Móz 11,34-35"]}, {"num": "17", "text_hu": "És elindulának Kibrót-Thaavából, és tábort ütének Haserótban."}, {"num": "18", "text_hu": "És elindulának Haserótból, és tábort ütének Rithmában."}, {"num": "19", "text_hu": "És elindulának Rithmából, és tábort ütének Rimmon-Pérecben."}, {"num": "20", "text_hu": "És elindulának Rimmon-Pérecből, és tábort ütének Libnában."}, {"num": "21", "text_hu": "És elindulának Libnából, és tábort ütének Risszában."}, {"num": "22", "text_hu": "És elindulának Risszából, és tábort ütének Kehélátban."}, {"num": "23", "text_hu": "És elindulának Kehélátból, és tábort ütének a Séfer hegyénél."}, {"num": "24", "text_hu": "És elindulának a Séfer hegyétől, és tábort ütének Haradában."}, {"num": "25", "text_hu": "És elindulának Haradából, és tábort ütének Makhélótban."}, {"num": "26", "text_hu": "És elindulának Makhélótból, és tábort ütének Tháhátban."}, {"num": "27", "text_hu": "És elindulának Tháhátból, és tábort ütének Thárakhban."}, {"num": "28", "text_hu": "És elindulának Thárakhból, és tábort ütének Mitkában."}, {"num": "29", "text_hu": "És elindulának Mitkából, és tábort ütének Hasmonában."}, {"num": "30", "text_hu": "És elindulának Hasmonából, és tábort ütének Moszérótban."}, {"num": "31", "text_hu": "És elindulának Moszérótból, és tábort ütének Bené-Jaakánban."}, {"num": "32", "text_hu": "És elindulának Bené-Jaakánból, és tábort ütének Hór-Hagidgádban."}, {"num": "33", "text_hu": "És elindulának Hór-Hagidgádból, és tábort ütének Jotbathában."}, {"num": "34", "text_hu": "És elindulának Jotbathából, és tábort ütének Abronában."}, {"num": "35", "text_hu": "És elindulának Abronából, és tábort ütének Ecjon-Geberben."}, {"num": "36", "text_hu": "És elindulának Ecjon-Geberből, és tábort ütének Cin pusztájában; ez Kádes.", "ref": ["4Móz 20,1"]}, {"num": "37", "text_hu": "És elindulának Kádesből, és tábort ütének a Hór hegyénél, az Edom földjének szélén.", "ref": ["4Móz 20,22-29"]}, {"num": "38", "text_hu": "Felméne pedig Áron, a pap a Hór hegyére az Úr rendelése szerint, és meghala ott a negyvenedik esztendőben Izráel fiainak Egyiptom földjéből való kijövetelük után, az ötödik hónapban a hónap elsején."}, {"num": "39", "text_hu": "Áron pedig száz és huszonhárom esztendős vala, mikor meghala a Hór hegyén."}, {"num": "40", "text_hu": "Hallott pedig a kananeus, Arad királya (ez pedig dél felől lakozik vala a Kánaán földjén) Izráel fiainak jövetele felől.", "ref": ["4Móz 21,1"]}, {"num": "41", "text_hu": "És elindulának a Hór hegyétől, és tábort ütének Calmonában."}, {"num": "42", "text_hu": "És elindulának Calmonából, és tábort ütének Púnonban."}, {"num": "43", "text_hu": "És elindulának Púnonból, és tábort ütének Obothban.", "ref": ["4Móz 21,10.11"]}, {"num": "44", "text_hu": "És elindulának Obothból, és tábort ütének Ijé-Abárimban, a Moáb határán."}, {"num": "45", "text_hu": "És elindulának Ijé-Abárimból, és tábort ütének Dibon-Gádban."}, {"num": "46", "text_hu": "És elindulának Dibon-Gádból, és tábort ütének Almon-Diblathaimban."}, {"num": "47", "text_hu": "És elindulának Almon-Diblathaimból, és tábort ütének az Abarim hegységnél, Nébó ellenében.", "ref": ["5Móz 32,49"]}, {"num": "48", "text_hu": "És elindulának az Abarim hegységétől, és tábort ütének a Moáb mezőségén a Jordán mellett Jerikó ellenében."}, {"num": "49", "text_hu": "Tábort ütének pedig a Jordán mellett, Beth-Hajjesimóthtól Abel-Hassittimig, a Moáb mezőségén."}, {"num": "Subtitle", "text_hu": "Utasítás a kánaneusok kiűzésére"}, {"num": "50", "text_hu": "És szóla az Úr Mózesnek a Moáb mezőségén a Jordán mellett Jerikó ellenében, mondván:"}, {"num": "51", "text_hu": "Szólj Izráel fiainak, és mondd meg nékik: Mikor átmentek ti a Jordánon a Kánaán földjére,"}, {"num": "52", "text_hu": "űzzétek ki akkor a földnek minden lakosát a ti színetek elől, és veszessétek el minden írott képeiket és minden ő öntött bálványképeiket is elveszessétek, és minden magaslataikat rontsátok el!", "ref": ["5Móz 20,16-18", "5Móz 7,2-5"]}, {"num": "53", "text_hu": "Űzzétek ki a földnek lakóit, és lakozzatok abban, mert néktek adtam azt a földet, hogy bírjátok azt."}, {"num": "54", "text_hu": "Azt a földet pedig sorsvetés által vegyétek birtokotokba a ti nemzetségeitek szerint. A nagyobb számúnak nagyobbítsátok az ő örökségét, a kisebb számúnak kisebbítsd az ő örökségét! Ahová a sors esik valaki számára, az legyen az övé! A ti atyáitoknak törzsei szerint vegyétek át birtokotokat!", "ref": ["4Móz 26,54.55"]}, {"num": "55", "text_hu": "Ha pedig nem űzitek ki annak a földnek lakosait a ti színetek elől, akkor, akiket meghagytok közülük, szálkákká lesznek a ti szemeitekben, és tövisekké a ti oldalaitokban, és ellenségeitek lesznek néktek a földön, amelyen lakoztok.", "ref": ["2Móz 34,12-16", "Józs 23,13"]}, {"num": "56", "text_hu": "És akkor, amiképpen gondoltam, hogy cselekszem azokkal, úgy cselekszem majd veletek."}], "34": [{"num": "Title", "text_hu": "A Kánanán földjének határai"}, {"num": "1", "text_hu": "És szóla az Úr Mózesnek, mondván:"}, {"num": "2", "text_hu": "Parancsold meg Izráel fiainak, és mondd meg nékik: Hogyha bementek ti a Kánaán földjére (ez a föld, amely örökségül esik néktek, tudniillik a Kánaán földje az ő határai szerint),"}, {"num": "3", "text_hu": "akkor legyen a ti déli oldalatok a Cin pusztájától fogva Edom határáig, és legyen a ti déli határotok a Sós-tenger végétől napkelet felé!", "ref": ["Józs 15,1-4"]}, {"num": "4", "text_hu": "És kerüljön a határ dél felől az Akrabbim-hágójáig, és menjen át Cinig, és a vége legyen Kádes-Barneától délre, és menjen tova Hacár-Adárig, és menjen át Acmonig!"}, {"num": "5", "text_hu": "Azután kerüljön a határ Acmontól Egyiptom patakáig, a vége pedig a tengernél legyen!", "ref": ["1Móz 15,18"]}, {"num": "6", "text_hu": "A napnyugati határotok pedig legyen néktek a nagy tenger, ez legyen néktek a napnyugati határotok!"}, {"num": "7", "text_hu": "Ez legyen pedig a ti északi határotok: a nagy tengertől fogva vonjatok határt a Hór hegyének,"}, {"num": "8", "text_hu": "a Hór hegyétől vonjatok határt a Hamáthba való bejárásig, a határnak vége pedig Cedádnál legyen!"}, {"num": "9", "text_hu": "És tovamenjen a határ Zifronig, a vége pedig Hacar-Enán legyen! Ez legyen néktek az északi határotok!"}, {"num": "10", "text_hu": "A napkeleti határt pedig vonjátok Hacar-Enántól Sefámig,"}, {"num": "11", "text_hu": "és hajoljon le a határ Sefámtól Ribláig, Aintól napkeletre, és újra hajoljon le a határ, és érje a Kinnéreth-tenger partját napkelet felé,"}, {"num": "12", "text_hu": "azután hajoljon le a határ a Jordán felé, a vége pedig a Sós-tenger legyen! Ez legyen a ti földetek az ő határai szerint körös-körül!"}, {"num": "13", "text_hu": "És parancsot ada Mózes Izráel fiainak, mondván: Ez az a föld, amelyet sors által vesztek birtokotokba, amely felől parancsot ada az Úr, hogy adjam azt kilenc törzsnek és fél törzsnek,"}, {"num": "14", "text_hu": "mert megkapták a rúbeniták fiainak törzse az ő atyáiknak háza szerint, a gáditák fiainak törzse az ő atyáiknak háza szerint és a Manassé fél törzse is megkapták az ő örökségüket."}, {"num": "15", "text_hu": "Két törzs és egy fél törzs megkapta az ő örökségét a Jordánon túl Jerikó ellenében napkelet felől.", "ref": ["4Móz 32,5-33"]}, {"num": "Subtitle", "text_hu": "Kik osszák fel az országot"}, {"num": "16", "text_hu": "Szóla azután az Úr Mózesnek, mondván:"}, {"num": "17", "text_hu": "Ezek azoknak a férfiaknak nevei, akik örökségül fogják néktek elosztani azt a földet: Eleázár, a pap és Józsué, a Nún fia.", "ref": ["Józs 14,1"]}, {"num": "18", "text_hu": "És törzsenként egy-egy fejedelmet vegyetek mellétek a földnek örökségül való elosztására!"}, {"num": "19", "text_hu": "Ezek a férfiaknak nevei: a Júda törzséből Káleb, a Jefunné fia."}, {"num": "20", "text_hu": "A Simeon fiainak törzséből Sámuel, az Ammihúd fia."}, {"num": "21", "text_hu": "A Benjámin törzséből Elidád, a Kiszlon fia."}, {"num": "22", "text_hu": "A Dán fiainak törzséből Bukki fejedelem, a Jógli fia."}, {"num": "23", "text_hu": "A József fia közül, a Manassé fiainak törzséből Hanniél fejedelem, az Efód fia."}, {"num": "24", "text_hu": "Az Efraim fiainak törzséből Kemuél fejedelem, a Siftán fia."}, {"num": "25", "text_hu": "És a Zebulon fiainak törzséből Elicáfán fejedelem, a Parnák fia."}, {"num": "26", "text_hu": "És az Izsakhár fiainak törzséből Paltiél fejedelem, az Azzán fia."}, {"num": "27", "text_hu": "És az Áser fiainak törzséből Akhihúd fejedelem, a Selómi fia."}, {"num": "28", "text_hu": "És a Nafthali fiainak törzséből Pédahél fejedelem, az Ammihúd fia."}, {"num": "29", "text_hu": "Ezek azok, akiknek megparancsolá az Úr, hogy örökséget osszanak Izráel fiainak a Kánaán földjén."}], "35": [{"num": "Title", "text_hu": "A léviták városai"}, {"num": "1", "text_hu": "És szóla az Úr Mózesnek a Moáb mezőségén a Jordán mellett Jerikó ellenében, mondván:"}, {"num": "2", "text_hu": "Parancsold meg Izráel fiainak, hogy adjanak a lévitáknak az ő örökségi birtokukból lakásra való városokat, a városokhoz pedig adjatok azok környékén legelőt is a lévitáknak,", "ref": ["Józs 21,2.3"]}, {"num": "3", "text_hu": "hogy legyenek nékik a városok lakóhelyekül, a legelők pedig legyenek az ő barmaiknak, jószágaiknak és mindenféle állatuknak!"}, {"num": "4", "text_hu": "És azoknak a városoknak legelői, amelyeket a lévitáknak adtok, a város falától és azon kívül ezer singnyire legyenek körös-körül!"}, {"num": "5", "text_hu": "Mérjetek azért a városon kívül napkelet felől kétezer singet, dél felől is kétezer singet, napnyugat felől kétezer singet és észak felől kétezer singet, és a város legyen középben! Ez legyen számukra a városok legelője."}, {"num": "6", "text_hu": "A városok közül pedig, amelyeket a lévitáknak adtok, hat legyen menedékváros, amelyeket azért adjatok, hogy oda szaladjon a gyilkos! És azokon kívül adjatok negyvenkét várost!", "ref": ["Józs 21,21-42"]}, {"num": "7", "text_hu": "Mind a városok, amelyeket adnotok kell a lévitáknak, negyvennyolc város, azoknak legelőivel egyben."}, {"num": "8", "text_hu": "Amely városokat pedig Izráel fiainak örökségéből adtok, azokhoz attól, akinek több van, többet vegyetek, és attól, akinek kevesebb van, kevesebbet vegyetek; mindenik az ő örökségéhez képest, amelyet örökül kapott, adjon az ő városaiból a lévitáknak."}, {"num": "Subtitle", "text_hu": "Menedékvárosok"}, {"num": "9", "text_hu": "És szóla az Úr Mózesnek, mondván:"}, {"num": "10", "text_hu": "Szólj Izráel fiainak, és mondd meg nékik: Mikor átmentek ti a Jordánon a Kánaán földjére,"}, {"num": "11", "text_hu": "válasszatok ki magatoknak városokat, amelyek menedékvárosaitok legyenek, hogy oda szaladjon a gyilkos, aki történetből öl meg valakit!", "ref": ["Józs 20,2-6", "2Móz 21,13"]}, {"num": "12", "text_hu": "És legyenek azok a ti városaitok menedékül a vérbosszuló ellen, és ne haljon meg a gyilkos, míg ítéletre nem áll a gyülekezet elé!"}, {"num": "13", "text_hu": "Amely városokat pedig odaadtok, azok közül hat legyen néktek menedékvárosul!"}, {"num": "14", "text_hu": "Három várost adjatok a Jordánon túl, és három várost adjatok a Kánaán földjén, menedékvárosok legyenek azok!"}, {"num": "15", "text_hu": "Izráel fiainak és a jövevénynek és az őközöttük lakozónak menedékül legyen az a hat város, hogy oda szaladjon az, aki történetből öl meg valakit!", "ref": ["5Móz 19,4.5"]}, {"num": "16", "text_hu": "De ha valaki vaseszközzel úgy üt meg valakit, hogy meghal, gyilkos az. Halállal lakoljon a gyilkos!", "ref": ["2Móz 21,14"]}, {"num": "17", "text_hu": "És ha kézben levő kővel, amelytől meghalhat, üti meg úgy, hogy meghal, gyilkos az. Halállal lakoljon a gyilkos!"}, {"num": "18", "text_hu": "Vagy ha kézben lévő faeszközzel, amelytől meghalhat, üti meg úgy, hogy meghal, gyilkos az. Halállal lakoljon a gyilkos!"}, {"num": "19", "text_hu": "A vérbosszuló rokon ölje meg a gyilkost, mihelyt találkozik vele, ölje meg azt!"}, {"num": "20", "text_hu": "Hogyha gyűlölségből taszítja meg őt, vagy szántszándékkal úgy hajít valamit reá, hogy meghal,"}, {"num": "21", "text_hu": "vagy ellenségeskedésből kezével üti meg azt úgy, hogy meghal, halállal lakoljon az, aki ütötte! Gyilkos az, a vérbosszuló rokon ölje meg azt a gyilkost, mihelyt találkozik vele!", "ref": ["5Móz 19,11-13"]}, {"num": "22", "text_hu": "Ha pedig hirtelenségből, ellenségeskedés nélkül taszítja meg őt, vagy nem szántszándékból hajít reá akármiféle eszközt"}, {"num": "23", "text_hu": "vagy akármiféle követ, amelytől meghalhat, úgy ejt valakire, akit nem látott, hogy meghal, holott nem volt ő annak ellensége, sem nem kereste annak vesztét,"}, {"num": "24", "text_hu": "akkor ítéljen a gyülekezet az agyonütő között és a vérbosszuló rokon között e törvények szerint!"}, {"num": "25", "text_hu": "És mentse ki a gyülekezet a gyilkost a vérbosszuló rokonnak kezéből, és küldje vissza azt a gyülekezet az ő menedékvárosába, amelybe szaladott vala, és lakozzék abban, míg meghal a főpap, aki felkenetett a szent olajjal!"}, {"num": "26", "text_hu": "Ha pedig kimegy a gyilkos az ő menedékvárosának határából, amelybe szaladott vala,"}, {"num": "27", "text_hu": "és találja őt a vérbosszuló rokon az ő menedékvárosának határán kívül, és megöli az a vérbosszuló rokon a gyilkost, nem lesz annak vére őrajta,"}, {"num": "28", "text_hu": "mert az ő menedékvárosában kell laknia a főpap haláláig. A főpap halála után pedig visszatérhet a gyilkos az ő örökségének földjére."}, {"num": "29", "text_hu": "És legyenek ezek néktek ítéletre való rendelések a ti nemzetségeitek szerint minden lakhelyeteken!"}, {"num": "30", "text_hu": "Ha valaki megöl valakit, tanúk szavára gyilkolják meg a gyilkost! De egy tanú nem lehet elég tanú senki ellen, hogy meghaljon.", "ref": ["5Móz 17,6", "5Móz 19,15"]}, {"num": "31", "text_hu": "Az olyan gyilkos életéért pedig ne vegyetek el váltságot, aki halálra való gonosz, hanem halállal lakoljon!"}, {"num": "32", "text_hu": "Attól se vegyetek váltságot, aki az ő menedékvárosába szaladt, hogy visszamehessen, és otthon lakozzék a főpap haláláig!"}, {"num": "33", "text_hu": "És meg ne fertőztessétek a földet, amelyben lesztek, mert a vér, az megfertőzteti a földet, és a földnek nem szerezhető engesztelés a vér miatt, amely kiontatott azon, csak annak vére által, aki kiontotta azt."}, {"num": "34", "text_hu": "Ne tisztátalanítsd meg azért azt a földet, amelyben laktok, amelyben én is lakozom, mert én, az Úr, Izráel fiai között lakozom."}], "36": [{"num": "Title", "text_hu": "Örökösödési joggal a leányok nem házasodhatnak más törzsbelivel"}, {"num": "1", "text_hu": "Járulának pedig Mózeshez az atyák fejei a Gileád fiainak nemzetségéből, aki Mákirnak, Manassé fiának fia vala, a József fiainak nemzetségéből, és szólának Mózes előtt és Izráel fiai atyáinak fejedelmei előtt."}, {"num": "2", "text_hu": "És mondának: Az én uramnak megparancsolta az Úr, hogy sors által adja ezt a földet örökségül Izráel fiainak, de azt is megparancsolta az Úr az én Uramnak, hogy a mi atyánkfiának, Célofhádnak örökségét adja oda az ő leányainak.", "ref": ["4Móz 27,1-7", "Józs 17,3.6"]}, {"num": "3", "text_hu": "És ha Izráel fiai közül valamely más törzs fiaihoz mennek feleségül, elszakasztatik az ő örökségük a mi atyáink örökségétől, és odacsatoltatik az annak a törzsnek örökségéhez, amelynél feleségül lesznek, a mi örökségünk pedig megkisebbedik."}, {"num": "4", "text_hu": "És mikor Izráel fiainál a kürtzengés ünnepe lesz, az ő örökségük akkor is annak a törzsnek örökségéhez csatoltatik, amelynél feleségül lesznek. Ekképpen a mi atyáink törzseinek örökségéből vétetik el azok öröksége.", "ref": ["3Móz 25,8-13"]}, {"num": "5", "text_hu": "Parancsot ada azért Mózes Izráel fiainak az Úr rendelése szerint, mondván: A József fiainak törzse igazat szól."}, {"num": "6", "text_hu": "Ez az, amit parancsolt az Úr a Célofhád leányai felől, mondván: Akihez jónak látják, ahhoz menjenek feleségül, de csak az ő atyjuk törzsének háznépéből valóhoz menjenek feleségül,"}, {"num": "7", "text_hu": "hogy át ne szálljon Izráel fiainak öröksége egyik törzsről a másik törzsre, hanem Izráel fiai közül ki-ki ragaszkodjék az ő atyái törzsének örökségéhez!"}, {"num": "8", "text_hu": "És minden leányzó, aki örökséget kap Izráel fiainak törzsei közül, az ő atyja törzsebeli háznépből valóhoz menjen feleségül, hogy Izráel fiai közül ki-ki megtartsa az ő atyáinak örökségét!"}, {"num": "9", "text_hu": "És ne szálljon az örökség egyik törzsről a másik törzsre, hanem Izráel fiainak törzsei közül ki-ki ragaszkodjék az ő örökségéhez!"}, {"num": "10", "text_hu": "Amiképpen megparancsolta vala az Úr Mózesnek, akképpen cselekedtek vala a Célofhád leányai.", "ref": ["4Móz 27,1"]}, {"num": "11", "text_hu": "Mert Makhla, Thirca, Hogla, Milkha és Nóa, a Célofhád leányai, az ő nagybátyjuk fiaihoz mentek vala feleségül,"}, {"num": "12", "text_hu": "a József fiának, Manassé fiainak nemzetségéből valókhoz mentek vala feleségül, és lőn azoknak öröksége az ő atyjuk nemzetségének törzsénél."}, {"num": "13", "text_hu": "Ezek a parancsolatok és végzések, amelyeket Mózes által parancsolt az Úr Izráel fiainak, Moáb mezőségén a Jordán mellett Jerikó ellenében."}]}