{"1": [{"title": "Jövendölés a kárörvendő edomiták büntetéséről és Izráel megváltásáról"}, {"num": "1", "text_hu": "Abdiás látása. Így szól az Úristen Edomról: Hírt hallottunk az Úrtól! És hírnök küldetett a népekhez: Keljetek fel, és támadjunk reá haddal!", "ref": ["Jer 49,7-22"]}, {"num": "2", "text_hu": "Ímé, kicsinnyé tettelek a népek között, felettébb utálatos vagy."}, {"num": "3", "text_hu": "Szíved kevélysége csalt meg téged, ki sziklahasadékokban lakozol, kinek lakóhelye magasan van, aki mondja az ő szívében: Ki vonhatna le engem a síkra?!"}, {"num": "4", "text_hu": "Ha oly magasra szállnál is, mint a sas, és ha a csillagok közé raknád is fészkedet, onnan is levonnálak – ezt mondja az Úr."}, {"num": "5", "text_hu": "Ha tolvajok törnének reád, avagy éjjeli rablók, (hogy elpusztíttattál!), nem annyit lopnának-é, amennyi elegendő?! Ha szőlőszedők jönnének reád, nem hagynának-é gerezdeket?!"}, {"num": "6", "text_hu": "Mennyire kifosztogatták Ézsaut, felkutatták rejtett kincseit!"}, {"num": "7", "text_hu": "A határig űznek ki összes frigytársaid, megcsalnak, levernek szövetségeseid, kenyeredet tőrül vetik alád. Nincsen benne okosság!"}, {"num": "8", "text_hu": "Azon a napon – ezt mondja az Úr – nem vesztem-é ki a bölcseket Edomból, és az értelmet az Ézsau hegyéről?!"}, {"num": "9", "text_hu": "És megrémülnek a te vitézeid, oh, Témán, hogy kiirtassék mindenki az Ézsau hegyéről az öldöklés által."}, {"num": "10", "text_hu": "A Jákób öcséd ellen elkövetett erőszakért szégyen borul reád, és kivágatol mindörökre.", "ref": ["Ez 25,12-14", "Ez 35,5-7", "Ám 1,11"]}, {"num": "11", "text_hu": "Amikor vele szembeálltál, amikor serege idegenek rabjává lett, és idegenek törtek be kapuján, és Jeruzsálemre sorsot vetettek, olyan voltál te is, mint bármelyik közülük."}, {"num": "12", "text_hu": "De ne gyönyörködjél öcsédnek napján, az ő szerencsétlenségének napján, és ne örvendj a Júda fiain az ő veszedelmük napján, és ne kérkedjél a szorongattatás napján!", "ref": ["Zsolt 137,7", "Ez 26,2"]}, {"num": "13", "text_hu": "Ne törj be népem kapuján nyomorúságuk napján; ne gyönyörködjél te is a baján nyomorúsága napján; és ne nyúlj az ő jószágához nyomorúsága napján!"}, {"num": "14", "text_hu": "A résre se állj fel menekülőit elveszíteni, és ne áruld el az ő megmaradottait a szorongattatás napján!"}, {"num": "15", "text_hu": "Mert közel van az Úrnak napja minden népek ellen. Amint cselekedtél, úgy cselekesznek veled; amit te fizettél, visszaszáll fejedre.", "ref": ["Ez 25,12.14", "Jóel 1,15"]}, {"num": "16", "text_hu": "Mert amint ti ittatok szent hegyemen, úgy isznak szüntelen az összes népek. Bizony isznak és hörpengetnek, és olyanok lesznek, mintha nem lettek volna.", "ref": ["Jer 25,15.17", "Jóel 3,1-15"]}, {"num": "17", "text_hu": "De a Sion hegyén szabadulás lészen, és szentté lészen az, és a Jákób háza birtokba veszi az ő örökségét.", "ref": ["Ám 9,15"]}, {"num": "18", "text_hu": "És a Jákób háza tűz lészen, és a József háza láng; az Ézsau háza pedig pozdorja, és meggyújtják és megemésztik őket, és nem marad meg senki Ézsau házából, mert az Úr szólott.", "ref": ["Ám 9,12"]}, {"num": "19", "text_hu": "A déliek örökség szerint bírják az Ézsau hegyét, a síkon lakók pedig a filiszteusokat. És örökség szerint bírják az Efraim mezőit és Samaria mezőit, Benjámin pedig a Gileádot."}, {"num": "20", "text_hu": "Izráel fiainak ez a száműzött serege azokat, amelyek a kananeusoké, mind Sarfátig, a jeruzsálemi száműzöttek pedig, akik Szefarádban vannak, elfoglalják majd a déli városokat."}, {"num": "21", "text_hu": "És a Sion hegyére szabadítók mennek fel, hogy megítéljék az Ézsau hegyét. És az Úré lesz a királyság."}]}