{"1": [{"num": "Title", "text_hu": "A fogoly Pál hálaadása, könyörgése, bizalma és intése a hitért való állhatatos küzdelemre"}, {"num": "1", "text_hu": "Pál és Timótheus, Jézus Krisztus szolgái minden szenteknek a Krisztus Jézusban, akik Filippiben vannak a püspökökkel és diakónusokkal egyetemben:", "ref": ["2Kor 1,1", "Kol 1,1"]}, {"num": "2", "text_hu": "Kegyelem néktek és békesség Istentől, a mi Atyánktól és az Úr Jézus Krisztustól.", "ref": ["Róm 1,7", "1Kor 1,3"]}, {"num": "3", "text_hu": "Hálát adok az én Istenemnek, minden tirólatok való emlékezésemben,", "ref": ["1Kor 1,4", "Filem 4", "Róm 1,8", "1Thessz 1,2"]}, {"num": "4", "text_hu": "mindenkor minden én könyörgésemben mindenitekért nagy örömmel könyörögvén,"}, {"num": "5", "text_hu": "mivelhogy részt vettetek az evangélium ügyében az első naptól fogva mind ez ideig."}, {"num": "6", "text_hu": "Meg lévén győződve arról, hogy aki elkezdette bennetek a jó dolgot, elvégezi a Krisztus Jézusnak napjáig."}, {"num": "7", "text_hu": "Aminthogy méltó, hogy én ilyen értelemben legyek mindenitek felől azért, mert én szívemben hordalak titeket, mint akik mind az én fogságomban, mind az evangéliumnak oltalmazásában és megbizonyításában mindnyájan részestársaim vagytok a nékem adott kegyelemben.", "ref": ["Ef 3,1", "2Kor 7,3", "ApCsel 28,23-29", "Róm 1,5", "Róm 12,3.6", "Róm 15,15"]}, {"num": "8", "text_hu": "Mert bizonyságom az Isten, mely igen vágyakozom mindnyájatok után a Krisztus Jézus szerelmében.", "ref": ["Róm 1,9", "Gal 2,20"]}, {"num": "9", "text_hu": "És azért imádkozom, hogy a ti szeretetetek még jobban-jobban bővölködjék ismeretben és minden értelmességben,", "ref": ["1Kor 13,13", "1Kor 1,5", "1Kor 8,1", "Róm 15,13", "Kol 2,7", "Róm 1,21.28", "Mt 13,15", "1Kor 12,10"]}, {"num": "10", "text_hu": "hogy megítélhessétek, hogy mi a rossz, és mi a jó, hogy legyetek tiszták és botlás nélkül valók a Krisztusnak napjára,", "ref": ["Róm 2,18", "Róm 12,2", "Ef 5,15", "Kol 3,10", "1Thessz 5,21", "Jn 11,9"]}, {"num": "11", "text_hu": "teljesek lévén az igazságnak gyümölcsével, melyet Jézus Krisztus teremt az Isten dicsőségére és magasztalására.", "ref": ["Róm 6,22", "Kol 1,10", "Péld 11,30", "Ef 5,9", "Jn 15,4-5", "1Kor 6,20", "Róm 2,23-24", "Róm 11,36", "Ef 3,21"]}, {"num": "12", "text_hu": "Tudtotokra akarom pedig adni, atyámfiai, hogy az én dolgaim inkább előmenetelére lőnek az evangéliumnak,", "ref": ["Ef 6,21", "Kol 4,7"]}, {"num": "13", "text_hu": "annyira, hogy a Krisztusban híressé lett az én fogságom a testőrség egész házában és minden mások előtt.", "ref": ["Ef 4,1", "1Pt 4,16", "ApCsel 28,16.30.31"]}, {"num": "14", "text_hu": "És többen az Úrban való atyafiak közül bízván az én fogságomban, nagyobb bátorsággal merik szólani az igét.", "ref": ["1Pt 2,9", "Gal 5,10", "Mt 5,10", "Kol 1,24", "2Tim 2,9.10"]}, {"num": "15", "text_hu": "Némelyek ugyan irigységből és versengésből is, de mások jóakaratból is hirdetik a Krisztust."}, {"num": "16", "text_hu": "Némelyek versengésből prédikálják a Krisztust, nem tiszta lélekkel, azt hívén, hogy fogságom nyomorúságait így megnevelik.", "ref": ["Róm 2,8"]}, {"num": "17", "text_hu": "De mások szeretetből, tudván, hogy én az evangéliumnak oltalmazására rendeltettem.", "ref": ["1Kor 13,4-6"]}, {"num": "18", "text_hu": "Mert mit mondjak? Csakhogy minden módon, akár színből, akár szívből a Krisztus prédikáltatik, és én ennek örülök, sőt örülni is fogok."}, {"num": "19", "text_hu": "Mert tudom, hogy ez nékem üdvösségemre lesz a ti könyörgéstek által és a Jézus Krisztus Lelkének segedelme által,", "ref": ["2Kor 1,11", "Gal 4,6"]}, {"num": "20", "text_hu": "amaz én esengő várásom és reménységem szerint, hogy semmiben meg nem szégyenülök, hanem mint mindenkor, úgy most is nagy bátorsággal fog magasztaltatni Krisztus az én testemben akár életem, akár halálom által.", "ref": ["2Tim 4,7.8", "Róm 5,5", "ApCsel 4,29"]}, {"num": "21", "text_hu": "Mert nékem az élet Krisztus, és a meghalás nyereség.", "ref": ["Gal 2,20", "Gal 6,14"]}, {"num": "22", "text_hu": "De ha e testben való életem munkámat gyümölcsözteti, hogy melyiket válasszam, meg sem mondhatom.", "ref": ["Jn 12,27"]}, {"num": "23", "text_hu": "Mert szorongattatom e kettő között, kívánván elköltözni és a Krisztussal lenni, mert ez sokkal inkább jobb.", "ref": ["2Kor 5,1-8", "1Thessz 4,17", "Lk 23,43"]}, {"num": "24", "text_hu": "De e testben megmaradnom szükségesebb tiérettetek."}, {"num": "25", "text_hu": "És ebben bízva, tudom, hogy megmaradok és együtt maradok mindnyájatokkal a ti hitben való gyarapodástokra és örömötökre,"}, {"num": "26", "text_hu": "hogy bőven dicsekedhessetek velem Krisztus Jézusban az én tinálatok való újabb megjelenésem által."}, {"num": "27", "text_hu": "Csakhogy a Krisztus evangéliumához méltóan viseljétek magatokat, hogy akár oda menvén és látván titeket, akár távol lévén, azt halljam dolgaitok felől, hogy megállotok egy lélekben, egy érzéssel viaskodván az evangélium hitéért,", "ref": ["ApCsel 4,32", "2Tim 2,3.5", "Ef 4,1"]}, {"num": "28", "text_hu": "és meg nem félemlvén semmiben az ellenségek előtt, ami azoknak a veszedelem jele, néktek pedig az üdvösségé, és ez az Istentől van.", "ref": ["ApCsel 16,16-40", "1Thessz 2,2"]}, {"num": "29", "text_hu": "Mert néktek adatott az a kegyelem a Krisztusért, nemcsak hogy higgyetek őbenne, hanem hogy szenvedjetek is őérette,", "ref": ["ApCsel 5,41", "1Kor 2,12", "2Thessz 3,2"]}, {"num": "30", "text_hu": "ugyanolyan tusakodástok lévén, amilyent láttatok énnálam, és most hallotok énfelőlem.", "ref": ["Fil 1,7"]}], "2": [{"num": "Title", "text_hu": "Egységre és alázatosságra int Krisztus példájával, és arra, hogy keresztyénségünket komolyan vegyük"}, {"num": "1", "text_hu": "Ha annak okáért helye van Krisztusban az intésnek, ha helye van a szeretet vigasztalásának, ha helye van a Lélekben való közösségnek, ha helye van a szívnek és könyörületességnek,", "ref": ["Fil 2,27.28", "2Kor 13,13", "Róm 12,10.16"]}, {"num": "2", "text_hu": "teljesítsétek be az én örömömet, hogy egyenlő indulattal legyetek, ugyanazon szeretettel viseltetvén, egy érzésben, egyugyanazon indulattal lévén,"}, {"num": "3", "text_hu": "semmit nem cselekedvén versengésből, sem hiábavaló dicsőségből, hanem alázatosan egymást különbeknek tartván ti magatoknál!", "ref": ["Gal 5,26", "Ef 4,2", "Ef 5,21", "Kol 3,12", "Róm 12,10"]}, {"num": "4", "text_hu": "Ne nézze ki-ki a maga hasznát, hanem mindenki a másokét is!", "ref": ["Fil 2,21", "1Kor 10,24", "1Kor 13,4-7"]}, {"num": "5", "text_hu": "Annak okáért az az indulat legyen bennetek, mely volt a Krisztus Jézusban is,", "ref": ["1Pt 2,21", "Kol 3,13", "Zsid 12,2"]}, {"num": "6", "text_hu": "aki, mikor Istennek formájában vala, nem tekintette zsákmánynak azt, hogy ő az Istennel egyenlő,", "ref": ["Jn 1,1-3", "Róm 15,2.3", "1Kor 8,6", "Róm 8,3", "Gal 4,4", "Kol 1,13-20", "Jn 17,5"]}, {"num": "7", "text_hu": "hanem önmagát megüresíté, szolgai formát vévén föl, emberekhez hasonlóvá lévén.", "ref": ["Zsid 2,9-14", "Róm 5,15", "1Kor 15,21", "2Kor 13,4", "Róm 6,9", "ApCsel 26,23"]}, {"num": "8", "text_hu": "És mikor olyan állapotban találtatott mint ember, megalázta magát, engedelmes lévén halálig, még pedig a keresztfának haláláig.", "ref": ["Zsid 12,2", "Ef 6,5", "Róm 6,16", "Róm 5,19", "Jn 4,34", "Jn 15,20", "2Tim 2,9"]}, {"num": "9", "text_hu": "Annak okáért az Isten is felmagasztalá őt, és ajándékoza néki oly nevet, amely minden név fölött való:", "ref": ["Fil 3,21", "Róm 8,17", "Ésa 42,8", "Ésa 53,7-12", "Zsid 2,9", "Ef 1,20-22", "Mt 23,12", "Jak 4,10", "Jn 13,31.32", "Jel 3,12", "Jel 19,16", "ApCsel 2,36"]}, {"num": "10", "text_hu": "hogy a Jézus nevére minden térd meghajoljon, mennyeieké, földieké és föld alatt valóké.", "ref": ["Ésa 45,23", "Róm 14,11", "ApCsel 2,21", "ApCsel 9,14.21", "Jn 14,13", "1Kor 8,6", "Ef 1,20.21", "Ef 3,10.14", "1Pt 3,22", "Jel 5,8.11.13"]}, {"num": "11", "text_hu": "És minden nyelv vallja, hogy Jézus Krisztus Úr az Atya Isten dicsőségére.", "ref": ["ApCsel 2,36", "1Kor 8,6", "1Kor 12,3", "1Kor 15,27.28", "Róm 10,9", "2Kor 4,5"]}, {"num": "12", "text_hu": "Annak okáért, szerelmeseim, amiképpen mindenkor engedelmeskedtetek, nem úgy, mint az én jelenlétemben csak, hanem most sokkal inkább az én távollétemben, félelemmel és rettegéssel vigyétek véghez a ti üdvösségteket,", "ref": ["Fil 2,3", "Fil 1,27.30", "ApCsel 20,31", "Ef 6,5", "1Kor 2,3", "Zsolt 2,11", "1Pt 1,17", "2Kor 7,1", "Ef 5,21", "Mt 7,3-5", "Róm 14,4", "Fil 3,11-16", "1Kor 9,26.27"]}, {"num": "13", "text_hu": "mert Isten az, aki munkálja bennetek mind az akarást, mind a munkálást jó kedvéből.", "ref": ["Ef 1,19", "2Kor 3,5", "1Kor 12,6", "Kol 1,29", "Róm 7,15.18"]}, {"num": "14", "text_hu": "Mindeneket zúgolódások és versengések nélkül cselekedjetek,", "ref": ["1Pt 4,12", "1Pt 5,6"]}, {"num": "15", "text_hu": "hogy legyetek feddhetetlenek és tiszták, Istennek szeplőtlen gyermekei az elfordult és elvetemedett nemzetség közepette, kik között fényletek, mint csillagok e világon!", "ref": ["Fil 1,10", "Mt 5,45.48", "1Thessz 3,13", "1Thessz 5,5.23", "5Móz 32,5", "Dán 12,3", "Ef 5,8", "Lk 16,8", "Jn 1,4.9", "Róm 2,19", "Róm 8,15.16", "Róm 9,8", "2Kor 4,4", "2Kor 6,14", "Kol 1,13"]}, {"num": "16", "text_hu": "Életnek beszédét tartván elébük, hogy dicsekedhessem majd a Krisztus napján, hogy nem futottam hiába, sem nem fáradtam hiába.", "ref": ["Fil 1,6", "2Tim 1,10", "1Kor 3,14", "1Kor 15,10", "Gal 2,2", "ApCsel 20,24"]}, {"num": "17", "text_hu": "De ha kiontatom is italáldozatként a ti hitetek áldozatánál és papi szolgálatánál, mégis örülök és együtt örülök mindnyájatokkal.", "ref": ["Fil 3,1", "Fil 4,4", "2Tim 4,6", "4Móz 15,4-10", "4Móz 28,7", "Róm 15,16"]}, {"num": "18", "text_hu": "Azonképpen ti is örüljetek, és örüljetek együtt velem!", "ref": ["2Kor 2,3"]}, {"num": "Subtitle", "text_hu": "Timóteust és Epafroditust ajánlja"}, {"num": "19", "text_hu": "Reménylem pedig az Úr Jézusban, hogy Timótheust rövid nap elküldöm tihozzátok, hogy én is megviduljak, megértvén a ti dolgaitokat.", "ref": ["Fil 1,12-27", "Fil 1,1", "Fil 2,2", "ApCsel 16,1-3", "Ef 6,22", "Kol 4,8"]}, {"num": "20", "text_hu": "Mert nincsen velem senki hozzá hasonló indulatú, aki igazán szívén viselné dolgaitokat.", "ref": ["1Kor 16,10", "Kol 4,11"]}, {"num": "21", "text_hu": "Mert mindenki a maga hasznát keresi, nem a Krisztus Jézusét.", "ref": ["Fil 1,15-16", "1Kor 10,24", "ApCsel 15,38.39"]}, {"num": "22", "text_hu": "Az ő kipróbált voltát pedig ismeritek, hogy miképpen atyjával a gyermek, együtt szolgált velem az evangélium ügyében.", "ref": ["ApCsel 16,1.3", "ApCsel 17,14", "1Kor 4,17", "Fil 1,1-5", "Kol 4,7"]}, {"num": "23", "text_hu": "Őt azért, reménylem, hogy elküldöm, mihelyt meglátom az én dolgaimat tüstént."}, {"num": "24", "text_hu": "Bízom pedig az Úrban, hogy magam is csakhamar el fogok menni.", "ref": ["Fil 1,21-26"]}, {"num": "25", "text_hu": "De szükségesnek tartám, hogy Epafróditust, az én atyámfiát és munkatársamat és bajtársamat, néktek pedig követeteket és szükségemben áldozatot hozó szolgátokat hazaküldjem hozzátok,", "ref": ["Fil 4,18", "Fil 1,27.30", "Fil 4,3.16", "2Tim 2,3"]}, {"num": "26", "text_hu": "mivelhogy vágyva vágyott mindnyájatok után, és gyötrődött amiatt, hogy meghallottátok, hogy ő beteg volt."}, {"num": "27", "text_hu": "Mert bizony beteg volt, halálhoz közel, de az Isten könyörült rajta, nemcsak őrajta pedig, hanem énrajtam is, hogy szomorúság ne jöjjön szomorúságomra.", "ref": ["Jer 45,3", "Ez 7,26"]}, {"num": "28", "text_hu": "Annak okáért hamarabb küldtem őt haza, hogy meglátván őt, ismét örüljetek, és nékem is kisebb legyen a szomorúságom."}, {"num": "29", "text_hu": "Fogadjátok azért őt az Úrban teljes örömmel, és az ilyeneket megbecsüljétek:", "ref": ["Róm 16,2", "1Thessz 5,13"]}, {"num": "30", "text_hu": "mert a Krisztus dolgáért jutott majdnem halálra, kockára tévén életét, hogy kárpótoljon engem azért, hogy nékem tett szolgálatotoknál ti nem voltatok jelen.", "ref": ["Jel 12,11", "1Kor 16,17", "2Kor 12,14"]}], "3": [{"num": "Title", "text_hu": "Óvás azoktól, akik félrevezetnek. Jézus Krisztus ismerete és a hitből való igazság"}, {"num": "1", "text_hu": "Továbbá, atyámfiai, örüljetek az Úrban! Ugyanazokat írni néktek én nem restellem, tinéktek pedig bátorságos.", "ref": ["Fil 4,4", "Gal 5,22"]}, {"num": "2", "text_hu": "Őrizkedjetek az ebektől, őrizkedjetek a gonosz munkásoktól, őrizkedjetek a megmetélkedéstől!", "ref": ["Fil 1,15-18", "Zsolt 22,17.21", "Ésa 56,11", "Ésa 66,3", "Péld 26,11", "Jel 22,15", "5Móz 10,16", "5Móz 23,18", "Mt 7,6", "Mt 15,26", "2Kor 11,13", "Gal 5,11.12", "Jer 4,4", "Ef 2,11", "Róm 2,25-29", "Róm 16,17"]}, {"num": "3", "text_hu": "Mert mi vagyunk a körülmetélkedés, akik lélekben szolgálunk az Istennek, és a Krisztus Jézusban dicsekedünk, és nem a testben bizakodunk,", "ref": ["Kol 2,11", "Zsid 7,16", "Zsid 9,9.14", "Róm 4,11", "Róm 8,9.13-15.26.27", "Róm 12,1", "1Kor 3,16.17", "1Kor 6,19", "Jn 4,23.24", "Jn 6,63", "2Kor 11,18"]}, {"num": "4", "text_hu": "jóllehet énnékem van bizakodásom test szerint is. Ha bárki más mer testben bizakodni, én sokkal inkább.", "ref": ["Gal 2,15", "Róm 3,1.2", "2Kor 11,21"]}, {"num": "5", "text_hu": "Körülmetéltettem nyolcadnapon, Izráel nemzetségéből, Benjámin törzséből való vagyok, zsidókból való zsidó, törvény tekintetében farizeus,", "ref": ["2Kor 11,22", "ApCsel 23,6", "ApCsel 26,5", "1Móz 17,9-14", "1Móz 35,16-20", "Róm 9,7-11", "1Sám 9,1.2", "Róm 11,1", "Gal 1,14"]}, {"num": "6", "text_hu": "buzgóság tekintetében az egyházat üldöző, a törvénybeli igazság tekintetében feddhetetlen voltam.", "ref": ["ApCsel 9,1.2", "1Kir 19,10", "Zsolt 69,10", "1Kor 15,9", "Lk 1,6"]}, {"num": "7", "text_hu": "De amelyek nékem egykor nyereségek valának, azokat a Krisztusért kárnak ítéltem.", "ref": ["Fil 1,21", "Mt 13,44-46", "Róm 3,1.2", "Róm 9,4", "Róm 2,17.23"]}, {"num": "8", "text_hu": "Sőt annak felette most is kárnak ítélek mindent az én Uram, Jézus Krisztus ismeretének gazdagsága miatt, akiért mindent kárba veszni hagytam, és szemétnek ítélek, hogy a Krisztust megnyerjem.", "ref": ["Ésa 53,11", "Gal 6,13.14"]}, {"num": "9", "text_hu": "És találtassam őbenne, mint akinek nincsen saját igazságom a törvényből, hanem van igazságom a Krisztusban való hit által, Istentől való igazságom a hit alapján,", "ref": ["Róm 1,17", "Róm 5,9-11", "Róm 3,21.22", "Róm 8,4.17.30", "Róm 9,30.31", "Róm 10,5-11", "Róm 4,3.5", "2Kor 5,17", "Gal 2,16.20"]}, {"num": "10", "text_hu": "hogy megismerjem őt és az ő feltámadásának erejét és az ő szenvedéseiben való részesülésemet, hasonlóvá lévén az ő halálához,", "ref": ["Fil 1,29", "Gal 4,9", "Ef 3,19", "2Kor 4,10.11.16-18", "2Kor 8,9", "1Kor 15,17", "Róm 4,25", "Róm 8,17.34", "Kol 1,24", "2Tim 2,10"]}, {"num": "11", "text_hu": "ha valami módon eljuthatnék a halottak feltámadására.", "ref": ["2Kor 4,14", "Róm 8,29", "1Kor 15,22"]}, {"num": "12", "text_hu": "Nem mondom, hogy már elértem, vagy hogy már tökéletes volnék, hanem igyekezem, hogy el is érjem, amiért meg is ragadott engem a Krisztus Jézus.", "ref": ["Fil 2,3.12", "1Tim 6,12.19", "Jer 20,7"]}, {"num": "13", "text_hu": "Atyámfiai, én magamról nem gondolom, hogy már elértem volna."}, {"num": "14", "text_hu": "De egyet cselekszem, azokat, amelyek hátam mögött vannak, elfelejtvén, azoknak pedig, amelyek előttem vannak, nékik dőlvén, célegyenest igyekszem az Istennek a Krisztus Jézusban onnét felülről való elhívása jutalmára.", "ref": ["1Kor 9,24", "2Tim 4,7.8", "2Thessz 2,13.14", "Ef 1,18"]}, {"num": "Subtitle", "text_hu": "Intés mennyei polgárokhoz illő életre"}, {"num": "15", "text_hu": "Valakik annak okáért tökéletesek vagyunk, ilyen értelemben legyünk, és ha valamiben másképpen értetek, az Isten azt is ki fogja jelenteni néktek.", "ref": ["Fil 1,6", "Ef 4,12-14", "Ef 1,17", "Kol 1,9", "Jn 6,45", "Gal 5,25"]}, {"num": "16", "text_hu": "Csakhogy amire eljutottunk, ugyanabban egy szabály szerint járjunk, ugyanazon értelemben legyünk.", "ref": ["Fil 1,27", "Róm 12,16", "Gal 6,16"]}, {"num": "17", "text_hu": "Legyetek én követőim, atyámfiai, és figyeljetek azokra, akik úgy járnak, amiképpen mi néktek példátok vagyunk!", "ref": ["1Kor 4,16", "1Kor 11,1", "2Kor 9,2"]}, {"num": "18", "text_hu": "Mert sokan járnak másképpen, kik felől sokszor mondtam néktek, most pedig sírva is mondom, hogy a Krisztus keresztjének ellenségei,", "ref": ["Fil 3,2", "Gal 6,14", "Róm 8,7", "Róm 3,8"]}, {"num": "19", "text_hu": "kiknek végük veszedelem, kiknek Istenük az ő hasuk, és akiknek dicsőségük az ő gyalázatukban van, kik mindig a földiekkel törődnek.", "ref": ["2Kor 11,15", "Róm 16,17.18", "1Kor 6,13", "Ésa 3,10", "Kol 3,2"]}, {"num": "20", "text_hu": "Mert a mi országunk mennyekben van, honnét a megtartó Úr Jézus Krisztust is várjuk,", "ref": ["Ef 2,6.19", "1Kor 1,7", "Kol 1,13", "Lk 10,20", "Lk 21,28", "1Thessz 1,10", "Jn 15,19", "Róm 8,18.23"]}, {"num": "21", "text_hu": "ki elváltoztatja a mi nyomorúságos testünket, hogy hasonló legyen az ő dicsőséges testéhez amaz ő hatalmas munkája szerint, mely által maga alá is vethet mindeneket.", "ref": ["Róm 8,11", "Róm 12,1", "1Kor 6,13", "1Kor 15,35.36.44.48.50-54", "2Kor 5,1", "Zsolt 110,1.2", "Mt 22,44"]}], "4": [{"num": "Title", "text_hu": "Intés egyetértésre, az Úrban való örömre, imádkozásra és minden jóra"}, {"num": "1", "text_hu": "Annak okáért, szerelmes atyámfiai, akik után úgy vágyakozom, ti én örömöm és én koronám, ekképpen álljatok meg az Úrban, én szerelmeseim!", "ref": ["Fil 1,8", "Fil 2,12-13", "1Thessz 2,19.20"]}, {"num": "2", "text_hu": "Evódiát intem, Sintikhét is intem, hogy egyenlő indulattal legyenek az Úrban.", "ref": ["Fil 2,2", "Fil 1,27", "Róm 15,5"]}, {"num": "3", "text_hu": "Igen, kérlek téged is, igaz szolgatársam, légy segítségül ezeknek, mint akik az evangélium dolgában együtt viaskodtak velem, Kelemennel is és ama többi munkatársaimmal, kiknek neveik fölírvák az életnek könyvében.", "ref": ["Fil 1,27", "1Thessz 2,2", "Róm 16,3.4.12", "ApCsel 16,12.13.14", "Jel 3,5", "Jel 13,8", "2Móz 32,32.33", "Dán 12,1", "Lk 10,20"]}, {"num": "4", "text_hu": "Örüljetek az Úrban mindenkor! Ismét mondom, örüljetek!", "ref": ["Fil 1,29", "Fil 4,10", "Fil 3,1", "2Kor 6,10", "Róm 5,3", "Róm 8,28.38.39"]}, {"num": "5", "text_hu": "A ti szelídlelkűségetek ismert legyen minden ember előtt! Az Úr közel!", "ref": ["Jak 5,9", "Mt 5,16", "Róm 12,17.19"]}, {"num": "6", "text_hu": "Semmi felől ne aggódjatok, hanem imádságotokban és könyörgéstekben minden alkalommal hálaadással tárjátok fel kívánságaitokat az Isten előtt!", "ref": ["Fil 4,19", "Mt 6,25-34", "1Pt 5,7", "Ef 6,18", "1Tim 5,5", "Kol 1,9", "Kol 3,17", "1Thessz 5,17.18"]}, {"num": "7", "text_hu": "És az Istennek békessége, mely minden értelmet felül halad, meg fogja őrizni szíveiteket és gondolataitokat a Krisztus Jézusban.", "ref": ["Kol 3,15", "Jn 14,27", "Jn 17,11", "Róm 14,17", "Gal 5,17", "1Pt 1,5"]}, {"num": "8", "text_hu": "Továbbá, Atyámfiai, amik csak igazak, amik csak tisztességesek, amik csak igazságosak, amik csak tiszták, amik csak kedvesek, amik csak jó hírűek, ha van valami erény és ha van valami dicséret, ezekről gondolkodjatok!", "ref": ["Fil 2,1", "Róm 12,17-21", "Ef 5,9"]}, {"num": "9", "text_hu": "Amiket tanultatok is, el is fogadtatok, hallottatok is, láttatok is éntőlem, azokat cselekedjétek! És a békességnek Istene veletek lesz.", "ref": ["Fil 3,15.17", "1Kor 11,1"]}, {"num": "Subtitle", "text_hu": "Az apostol köszönetet mond a filippibeliektől kapott adományért"}, {"num": "10", "text_hu": "Felette igen örültem pedig az Úrban, hogy immár valahára megújultatok az énfelőlem való gondviseléstekben, mely dologban gondoskodtatok is, de nem volt alkalmatok.", "ref": ["Fil 1,5.7.9", "Fil 2,25.30", "Fil 4,4", "2Kor 8,1.2"]}, {"num": "11", "text_hu": "Nem hogy az én szűkölködésemre nézve szólnék, mert én megtanultam, hogy azokban, amelyekben vagyok, megelégedett legyek.", "ref": ["1Tim 6,6.8", "2Kor 6,4-10", "1Kor 4,11-14"]}, {"num": "12", "text_hu": "Tudok megaláztatni is, tudok bővölködni is, mindenben és mindenekben ismerős vagyok a jóllakással is, az éhezéssel is, a bővölködéssel is, a szűkölködéssel is.", "ref": ["1Kor 4,11", "2Kor 11,7.22-33", "2Kor 12,10"]}, {"num": "13", "text_hu": "Mindenre van erőm a Krisztusban, aki engem megerősít.", "ref": ["Fil 3,3", "2Kor 12,9", "1Tim 1,12", "2Tim 2,1", "2Tim 4,17", "1Kor 1,31"]}, {"num": "14", "text_hu": "Mindazáltal jól tettétek, hogy nyomorúságomban részesekké lettetek.", "ref": ["Fil 1,5.7", "Róm 12,13"]}, {"num": "15", "text_hu": "Tudjátok pedig ti is, filippibeliek, hogy az evangélium hirdetésének kezdetén, mikor Macedóniából kimentem, egyetlen egyház sem volt részes velem a kölcsönös adásban és vevésben, csak ti egyedül:", "ref": ["2Kor 6,11", "2Kor 8,1-4", "2Kor 11,9", "Gal 3,1", "ApCsel 18,2.3", "1Kor 9,11", "Róm 15,27"]}, {"num": "16", "text_hu": "mert már Thessalónikában is egyszer is, másszor is, küldtetek nékem szükségemre.", "ref": ["2Thessz 3,8-9"]}, {"num": "17", "text_hu": "Nem mintha kívánnám az ajándékot, hanem kívánom azt a gyümölcsöt, mely sokasodik a ti hasznotokra.", "ref": ["Fil 4,11-13", "Fil 1,11", "Fil 2,16", "2Kor 9,6-10", "Gal 6,7-10"]}, {"num": "18", "text_hu": "Megkaptam pedig mindent, és bővölködöm, beteltem, vévén Epafróditustól, amit küldöttetek mint kedves jó illatot, kellemes, tetsző áldozatot az Istennek.", "ref": ["Fil 2,25", "Zsid 13,16", "Róm 12,1", "Ef 5,2", "3Móz 1,9.13.17", "Hós 6,6", "1Pt 2,5"]}, {"num": "19", "text_hu": "Az én Istenem pedig be fogja tölteni minden szükségeteket az ő gazdagsága szerint dicsőségesen a Krisztus Jézusban.", "ref": ["2Kor 9,8", "Róm 10,12", "Róm 11,33", "Ef 1,18", "Ef 3,16", "Kol 1,27"]}, {"num": "20", "text_hu": "Az Istennek pedig és a mi Atyánknak dicsőség mind örökkön örökké. Ámen.", "ref": ["Ef 3,21", "2Kor 9,15", "Róm 1,21", "Róm 11,36", "Róm 15,6", "Jn 20,17", "Gal 1,5"]}, {"num": "Subtitle", "text_hu": "Befejezés és áldás"}, {"num": "21", "text_hu": "Köszöntsetek minden szentet a Krisztus Jézusban! Köszöntenek titeket az atyafiak, akik velem vannak.", "ref": ["Fil 1,4-7", "Fil 1,1", "1Thessz 5,26", "Gal 1,2"]}, {"num": "22", "text_hu": "Köszöntenek titeket minden szentek, mindeneknek felette pedig a császár udvarából valók."}, {"num": "23", "text_hu": "A mi Urunk Jézus Krisztusnak kegyelme legyen mindnyájatokkal! Ámen."}]}