{"1": [{"title": "Előszó és köszöntés"}, {"num": "1", "text_hu": "Jézus Krisztus kijelentése, amelyet adott néki az Isten, hogy megmutassa az ő szolgáinak, amiknek meg kell lenniük hamar. Ő pedig elküldvén azt az ő angyala által, megjelenté az ő szolgájának, Jánosnak,", "ref": ["Jel 22,6"]}, {"num": "2", "text_hu": "aki bizonyságot tett az Isten beszédéről és Jézus Krisztus bizonyságtételéről, mindenről, amit látott."}, {"num": "3", "text_hu": "Boldog, aki olvassa, és akik hallgatják e prófétálásnak beszédeit, és megtartják azokat, amelyek megírattak abban, mert az idő közel van.", "ref": ["Jel 22,7", "Jel 22,10", "Jak 5,8", "1Pt 4,7"]}, {"num": "4", "text_hu": "János a hét gyülekezetnek, amely Ázsiában van: Kegyelem néktek és békesség attól, aki van, aki vala, és aki eljövendő, és a hét lélektől, amely az ő királyi széke előtt van,", "ref": ["Jel 4,8", "Jel 4,5"]}, {"num": "5", "text_hu": "és a Jézus Krisztustól, aki a hű tanúbizonyság, a halottak közül az elsőszülött és a föld királyainak fejedelme. Annak, aki minket szeretett, és megmosott bennünket a mi bűneinkből az ő vére által,"}, {"num": "6", "text_hu": "és tett minket királyokká és papokká az ő Istenének és Atyjának. Annak dicsőség és hatalom mindörökkön-örökké! Ámen.", "ref": ["Jel 5,10", "Jel 20,6", "1Pt 2,9", "2Móz 19,6"]}, {"num": "7", "text_hu": "Ímé, eljő a felhőkkel, és minden szem meglátja őt, még akik őt általszegezték is, és siratja őt e földnek minden nemzetsége. Úgy van. Ámen.", "ref": ["Jn 19,37", "Zak 12,10", "Mt 24,30"]}, {"num": "8", "text_hu": "Én vagyok az Alfa és az Omega, kezdet és vég – ezt mondja az Úr –, aki van, és aki vala, és aki eljövendő, a Mindenható.", "ref": ["Jel 21,6", "Jel 22,13"]}, {"num": "Subtitle", "text_hu": "A megdicsőült Emberfia megjelenése"}, {"num": "9", "text_hu": "Én, János, aki néktek atyátokfia is vagyok, társatok is a Jézus Krisztus szenvedésében és királyságában és tűrésében, a szigeten valék, amely Páthmósnak neveztetik, az Isten beszédéért és a Jézus Krisztus bizonyságtételéért.", "ref": ["Jel 6,9", "Jel 19,10", "Jel 20,4"]}, {"num": "10", "text_hu": "Lélekben valék ott az Úrnak napján, és hallék hátam mögött nagy szót, mint egy trombitáét,", "ref": ["Jel 4,1"]}, {"num": "11", "text_hu": "amely ezt mondja vala: Én vagyok az Alfa és az Omega, az Első és Utolsó – és –, amit látsz, írd meg könyvben, és küldd el a hét gyülekezetnek, amely Ázsiában van: Efézusban, Smirnában, Pergámumban, Thiatirában, Sárdisban, Filadelfiában és Laodiceában."}, {"num": "12", "text_hu": "Megfordulék azért, hogy lássam a szót, amely velem beszéle, megfordulván pedig, láték hét arany gyertyatartót,"}, {"num": "13", "text_hu": "és a hét gyertyatartó között hasonlót az Emberfiához, bokáig érő ruhába öltözve, és mellénél aranyövvel körülövezve.", "ref": ["Jel 14,14", "Dán 7,13", "Dán 10,5"]}, {"num": "14", "text_hu": "Az ő feje pedig és a haja fehér vala, mint a fehér gyapjú, mint a hó, és a szemei olyanok, mint a tűzláng,", "ref": ["Jel 2,18", "Jel 19,12", "Dán 10,6"]}, {"num": "15", "text_hu": "és a lábai hasonlók valának az izzó fényű érchez, mintha kemencében tüzesedtek volna meg, a szava pedig olyan, mint a sok vizek zúgása.", "ref": ["Jel 14,2"]}, {"num": "16", "text_hu": "Vala pedig a jobb kezében hét csillag, és a szájából kétélű éles kard jő vala ki, és az ő orcája, mint a nap, amikor fénylik az ő erejében.", "ref": ["Jel 2,16", "Jel 19,15", "Zsid 4,12"]}, {"num": "Subtitle", "text_hu": "A hét csillag és hét gyertyatartó titka"}, {"num": "17", "text_hu": "Mikor pedig láttam őt, leesém az ő lábaihoz, mint egy holt. És reám veté az ő jobb kezét, mondván nékem: Ne félj! Én vagyok az Első és az Utolsó,", "ref": ["Dán 8,18", "Dán 10,9.10", "Jel 2,8"]}, {"num": "18", "text_hu": "és az Élő, pedig halott valék, és ímé, élek örökkön-örökké. Ámen. És nálam vannak a pokolnak és a halálnak kulcsai.", "ref": ["Róm 6,9"]}, {"num": "19", "text_hu": "Írd meg, amiket láttál, és amik vannak, és amik ezek után lesznek:"}, {"num": "20", "text_hu": "a hét csillag titkát, amelyet láttál az én jobb kezemben, és a hét arany gyertyatartót! A hét csillag a hét gyülekezet angyala, és amely hét gyertyatartót láttál, az hét gyülekezet.", "ref": ["Mal 2,7"]}], "2": [{"title": "Krisztus levele az efézusi gyülekezethez és felvigyázójához"}, {"num": "1", "text_hu": "Az efézusbeli gyülekezet angyalának írd meg: Ezeket mondja az, aki az ő jobb kezében tartja a hét csillagot, aki jár a hét arany gyertyatartó között:", "ref": ["Jel 1,13"]}, {"num": "2", "text_hu": "Tudom a te dolgaidat, és a te fáradságodat és tűrésedet, és hogy a gonoszokat nem szenvedheted, és megkísértetted azokat, akik apostoloknak mondják magukat, holott nem azok, és hazugoknak találtad őket."}, {"num": "3", "text_hu": "És terhet viseltél, és béketűrő vagy, és az én nevemért fáradoztál, és nem fáradtál el."}, {"num": "4", "text_hu": "De az a mondásom ellened, hogy az első szeretetedet elhagytad."}, {"num": "5", "text_hu": "Emlékezzél meg azért, honnét estél ki, és térj meg, és az előbbi cselekedeteket cselekedd; ha pedig nem, hamar eljövök ellened, és a te gyertyatartódat kimozdítom helyéből, ha meg nem térsz.", "ref": ["Jel 1,20"]}, {"num": "6", "text_hu": "De az megvan benned, hogy a nikolaiták cselekedeteit gyűlölöd, amelyeket én is gyűlölök.", "ref": ["Jel 2,15"]}, {"num": "7", "text_hu": "Akinek van füle, hallja, mit mond a Lélek a gyülekezeteknek! A győzedelmesnek enni adok az élet fájáról, amely az Isten paradicsomának közepette van.", "ref": ["Jel 22,2", "1Móz 2,9"]}, {"num": "Subtitle", "text_hu": "Krisztus levele a smirnai gyülekezethez és felvigyázójához"}, {"num": "8", "text_hu": "A smirnabeli gyülekezet angyalának pedig írd meg: Ezt mondja az Első és Utolsó, aki halott vala és él:", "ref": ["Jel 1,17.18"]}, {"num": "9", "text_hu": "Tudom a te dolgaidat és nyomorúságodat és szegénységedet (de gazdag vagy) és azoknak káromkodását, akik azt mondják, hogy ők zsidók, és nem azok, hanem a Sátán zsinagógája.", "ref": ["Jel 3,9"]}, {"num": "10", "text_hu": "Semmit ne félj azoktól, amiket szenvedned kell! Ímé, a Sátán egynéhányat tiközületek a tömlöcbe fog vetni, hogy megpróbáltassatok, és lesz tíz napig való nyomorúságtok. Légy hív mindhalálig, és néked adom az életnek koronáját.", "ref": ["Jel 3,11"]}, {"num": "11", "text_hu": "Akinek van füle, hallja, mit mond a Lélek a gyülekezeteknek! Aki győz, annak nem árt a második halál.", "ref": ["Jel 20,14", "Jel 21,8"]}, {"num": "12", "text_hu": "A pergámumbeli gyülekezet angyalának írd meg: Ezt mondja az, akinél a kétélű éles kard van:", "ref": ["Jel 1,16", "Jel 19,15", "Zsid 4,12"]}, {"num": "13", "text_hu": "Tudom a te dolgaidat, és hogy hol lakol, ahol a Sátán királyi széke van, és az én nevemet megtartod, és az én hitemet nem tagadtad meg Antipásnak, az én hű bizonyságomnak napjaiban sem, aki megöleték nálatok, ahol a Sátán lakik."}, {"num": "14", "text_hu": "De van valami kevés panaszom ellened, mert vannak ott nálad, akik a Bálám tanítását tartják, aki Bálákot tanította, hogy vessen botránykövet az Izráel fiai elé, hogy egyenek a bálványáldozatokból, és paráználkodjanak.", "ref": ["4Móz 25,1-3", "4Móz 31,16"]}, {"num": "15", "text_hu": "Így vannak nálad is, akik a nikolaiták tanítását tartják, amit gyűlölök.", "ref": ["Jel 2,6"]}, {"num": "16", "text_hu": "Térj meg, ha pedig nem, ellened megyek hamar, és vívok azok ellen számnak kardjával.", "ref": ["Jel 1,16", "Jel 19,15.21"]}, {"num": "17", "text_hu": "Akinek van füle, hallja, mit mond a Lélek a gyülekezeteknek! A győzedelmesnek enni adok az elrejtett mannából, és adok annak fehér kövecskét, és a kövecskén új írott nevet, amelyet senki nem tud, csak az, aki kapja.", "ref": ["2Móz 16,32-34", "Jel 3,12", "Jel 22,4"]}, {"num": "Subtitle", "text_hu": "Krisztus levele a thiatírai gyülekezethez és felvigyázójához"}, {"num": "18", "text_hu": "A thiatirabeli gyülekezet angyalának pedig írd meg: Ezt mondja az Isten Fia, akinek szemei olyanok, mint a tűzláng, és akinek lábai hasonlók az izzó fényű érchez:", "ref": ["Jel 1,14", "Jel 19,12", "Jel 1,15"]}, {"num": "19", "text_hu": "Tudom a te dolgaidat és szeretetedet, szolgálatodat és hitedet és tűrésedet, és hogy a te utolsó cselekedeteid többek az elsőknél."}, {"num": "20", "text_hu": "De van valami kevés panaszom ellened, mert megengeded amaz asszonynak, Jézabelnek, aki magát prófétának mondja, hogy tanítson, és elhitesse az én szolgáimat, hogy paráználkodjanak, és a bálványáldozatokból egyenek.", "ref": ["1Kir 16,31", "ApCsel 15,20"]}, {"num": "21", "text_hu": "Adtam néki időt is, hogy megtérjen az ő paráználkodásából, és nem tért meg."}, {"num": "22", "text_hu": "Íme, én ágyba vetem őt és azokat, akik vele paráználkodnak, nagy nyomorúságba, ha meg nem térnek az ő cselekedeteikből."}, {"num": "23", "text_hu": "És az ő fiait megölöm halállal, és megtudják a gyülekezetek mind, hogy én vagyok a vesék és szívek vizsgálója, és mindeniteknek megfizetek a ti cselekedeteitek szerint.", "ref": ["Jel 20,12", "Jel 22,12", "Zsolt 7,10", "Zsolt 62,13", "Jer 17,10", "Jer 32,19", "Mt 16,27", "Róm 2,6", "1Kor 3,8", "2Kor 5,10"]}, {"num": "24", "text_hu": "Néktek pedig azt mondom és mind a többi thiatirabelieknek is, akiknél nincsen e tudomány, és akik nem ismerik a Sátán mélységeit – amint ők nevezik –: Nem vetek reátok más terhet,"}, {"num": "25", "text_hu": "hanem ami nálatok van, azt tartsátok meg addig, míg eljövök.", "ref": ["Jel 3,11"]}, {"num": "26", "text_hu": "És aki győz, és aki mindvégig megőrzi az én cselekedeteimet, annak hatalmat adok a pogányokon."}, {"num": "27", "text_hu": "És uralkodik rajtuk vasvesszővel, mint a fazekas edényei széttöretnek, amiképpen én is vettem az én Atyámtól,", "ref": ["Jel 12,5", "Jel 19,15", "Zsolt 2,9"]}, {"num": "28", "text_hu": "és adom annak a hajnalcsillagot.", "ref": ["Jel 22,16", "2Pt 1,19"]}, {"num": "29", "text_hu": "Akinek van füle, hallja, mit mond a Lélek a gyülekezeteknek!"}], "3": [{"title": "Krisztus levele a sárdisi gyülekezethez és felvigyázójához"}, {"num": "1", "text_hu": "A sárdisbeli gyülekezet angyalának is írd meg: Ezt mondja az, akinél van az isteni hét lélek és a hét csillag: Tudom a te dolgaidat, hogy az a neved, hogy élsz, és halott vagy.", "ref": ["Jel 1,16"]}, {"num": "2", "text_hu": "Vigyázz, és erősítsd meg a többieket, akik haló félben vannak, mert nem találtam a te cselekedeteidet Isten előtt teljeseknek.", "ref": ["Jak 5,19.20"]}, {"num": "3", "text_hu": "Megemlékezzél azért, hogyan vetted és hallottad, és tartsd meg, és térj meg! Hogyha tehát nem vigyázol, elmegyek hozzád, mint a tolvaj, és nem tudod, mely órában megyek hozzád.", "ref": ["Mt 24,42-44", "1Thessz 5,2"]}, {"num": "4", "text_hu": "De van Sárdisban egy kevés neved, azoké akik nem fertőztették meg a ruháikat, és fehérben fognak velem járni, mert méltók arra."}, {"num": "5", "text_hu": "Aki győz, az fehér ruhákba öltözik, és nem törlöm ki annak nevét az élet könyvéből, és vallást teszek annak nevéről az én Atyám előtt és az ő angyalai előtt.", "ref": ["Jel 13,8", "Jel 20,12", "Jel 21,27", "2Móz 32,32", "Zsolt 69,29", "Fil 4,3", "Mt 10,32", "Mt 25,31-40"]}, {"num": "6", "text_hu": "Akinek van füle, hallja, mit mond a Lélek a gyülekezeteknek!"}, {"num": "Subtitle", "text_hu": "Krisztus levele a filadelfiai gyülekezethez és felvigyázójához"}, {"num": "7", "text_hu": "A filadelfiabeli gyülekezet angyalának is írd meg: Ezt mondja a Szent, az Igaz, akinél a Dávid kulcsa van, aki megnyitja és senki be nem zárja, és bezárja és senki meg nem nyitja:", "ref": ["Ésa 22,22"]}, {"num": "8", "text_hu": "Tudom a te dolgaidat (ímé, adtam elődbe egy nyitott ajtót, amelyet senki be nem zárhat), hogy kevés erőd van, és megtartottad az én beszédemet, és nem tagadtad meg az én nevemet."}, {"num": "9", "text_hu": "Ímé, én adok a Sátán zsinagógájából, azok közül, akik zsidóknak mondják magukat, és nem azok, hanem hazudnak. Ímé, azt művelem, hogy azok eljöjjenek, és leboruljanak a te lábaid előtt, és megtudják, hogy én szerettelek téged.", "ref": ["Jel 2,9"]}, {"num": "10", "text_hu": "Mivel megtartottad az én béketűrésre intő beszédemet, én is megtartalak téged a megpróbáltatás idején, amely az egész világra eljő, hogy megpróbálja e föld lakosait."}, {"num": "11", "text_hu": "Ímé, eljövök hamar! Tartsd meg, ami nálad van, hogy senki el ne vegye a te koronádat!", "ref": ["Jel 2,25", "Jel 2,10"]}, {"num": "12", "text_hu": "Aki győz, oszloppá teszem azt az én Istenemnek templomában, és többé onnét ki nem jő, és felírom őreá az én Istenemnek nevét és az én Istenem városának nevét: az új Jeruzsálemét, amely az égből száll alá az én Istenemtől, és az én új nevemet.", "ref": ["Jel 14,1", "Jel 21,2.10", "Gal 4,26", "Zsid 11,10", "Zsid 12,22", "Zsid 13,14", "Jel 2,17", "Jel 22,4"]}, {"num": "13", "text_hu": "Akinek van füle, hallja, mit mond a Lélek a gyülekezeteknek!"}, {"num": "Subtitle", "text_hu": "Krisztus levele a laodiceai gyülekezethez és felvigyázójához"}, {"num": "14", "text_hu": "A laodiceabeli gyülekezet angyalának is írd meg: Ezt mondja az Ámen, a hű és igaz bizonyság, az Isten teremtésének kezdete:", "ref": ["Jel 19,11", "Jn 1,1-3", "Kol 1,15"]}, {"num": "15", "text_hu": "Tudom a te dolgaidat, hogy te sem hideg nem vagy, sem hév; vajha hideg volnál vagy hév."}, {"num": "16", "text_hu": "Így mivel lágymeleg vagy, sem hideg, sem hév, kivetlek téged az én számból."}, {"num": "17", "text_hu": "Mivel ezt mondod: Gazdag vagyok, és meggazdagodtam, és semmire nincs szükségem, és nem tudod, hogy te vagy a nyomorult és a nyavalyás és szegény és vak és mezítelen:"}, {"num": "18", "text_hu": "Azt tanácslom néked, hogy végy tőlem tűzben megpróbált aranyat, hogy gazdaggá légy, és fehér ruhákat, hogy öltözeted legyen, és ne láttassék ki a te mezítelenségednek rútsága, és szemgyógyító írral kend meg a te szemeidet, hogy láss.", "ref": ["Jel 7,13"]}, {"num": "19", "text_hu": "Akiket én szeretek, megfeddem és megfenyítem. Légy buzgóságos azért, és térj meg!", "ref": ["Zsid 12,6", "Jak 1,12"]}, {"num": "20", "text_hu": "Ímé, az ajtó előtt állok és zörgetek, ha valaki meghallja az én szómat, és megnyitja az ajtót, bemegyek ahhoz, és vele vacsorálok, és ő énvelem."}, {"num": "21", "text_hu": "Aki győz, megadom annak, hogy az én királyi székembe üljön velem, amint én is győztem és ültem az én Atyámmal az ő királyi székében."}, {"num": "22", "text_hu": "Akinek van füle, hallja, mit mond a Lélek a gyülekezeteknek!"}], "4": [{"title": "Isten felséges volta és imádása a trón körül"}, {"num": "1", "text_hu": "Ezek után látám, és ímé, egy megnyílt ajtó vala a mennyben, és az első szó, amelyet mint egy velem beszélő trombitának szavát hallék, ezt mondja vala: Jöjj fel ide, és megmutatom néked, amiknek meg kell lenni ezután.", "ref": ["Jel 1,10"]}, {"num": "2", "text_hu": "És azonnal elragadtatám lélekben: és ímé, egy királyi szék vala letéve a mennyben, és üle valaki a királyi székben.", "ref": ["Ésa 6,1"]}, {"num": "3", "text_hu": "És aki üle, tekintetére nézve hasonló vala a jáspis és sárdius kőhöz, és a királyi szék körül szivárvány vala, látszatra smaragdhoz hasonló.", "ref": ["Ez 1,28"]}, {"num": "4", "text_hu": "És a királyi szék körül huszonnégy királyi szék vala, és a királyi székekben látám ülni a huszonnégy vént fehér ruhákba öltözve, és a fejükön aranykoronák valának.", "ref": ["Jel 11,16"]}, {"num": "5", "text_hu": "A királyi székből pedig villámlások és mennydörgések és szózatok jőnek vala ki. És hét tűzlámpás ég vala a királyi szék előtt, amely az Istennek hét lelke.", "ref": ["Jel 1,4", "Jel 5,6"]}, {"num": "6", "text_hu": "És a királyi szék előtt üvegtenger vala, hasonló a kristályhoz; és a királyi szék közepette és a királyi szék körül négy lelkes állat, szemekkel teljesek elöl és hátul.", "ref": ["Jel 15,2", "Jel 5,6"]}, {"num": "7", "text_hu": "És az első lelkes állat hasonló vala az oroszlánhoz, és a második lelkes állat hasonló a borjúhoz, és a harmadik lelkes állatnak olyan arca vala, mint egy embernek, és a negyedik lelkes állat hasonló vala a repülő sashoz.", "ref": ["Ez 1,5-14"]}, {"num": "8", "text_hu": "És a négy lelkes állat, amelyek közül mindeniknek hat-hat szárnya vala, köröskörül és belül teljes vala szemekkel, és meg nem szűnik vala nappal és éjjel ezt mondani: Szent, szent, szent az Úr, a mindenható Isten, aki vala, és aki van, és aki eljövendő.", "ref": ["Ésa 6,2.3", "Jel 1,4"]}, {"num": "9", "text_hu": "És mikor a lelkes állatok dicsőséget, tisztességet és hálát adnak annak, aki a királyi székben ül, annak, aki örökkön-örökké él,"}, {"num": "10", "text_hu": "leesik a huszonnégy vén az előtt, aki a királyi székben ül, és imádja azt, aki örökkön-örökké él, és az ő koronáit a királyi szék elé teszi, mondván:"}, {"num": "11", "text_hu": "Méltó vagy Uram, hogy végy dicsőséget és tisztességet és erőt, mert te teremtettél mindent, és a te akaratodért vannak és teremttettek.", "ref": ["Jel 5,12"]}], "5": [{"title": "A Bárány elveszi a hétpecsétes könyvet"}, {"num": "1", "text_hu": "És láték annak jobb kezében, aki a királyi székben üle, egy könyvet, amely be volt írva belül és hátul, és le volt pecsételve hét pecséttel.", "ref": ["Jel 4,2", "Ez 2,9.10"]}, {"num": "2", "text_hu": "És láték egy erős angyalt, aki nagy szóval kiálta: Ki volna méltó arra, hogy felnyissa a könyvet, és felbontsa annak pecsétjeit?"}, {"num": "3", "text_hu": "És senki, sem mennyen, sem földön, sem föld alatt, nem tudta a könyvet felnyitni, sem ránézni."}, {"num": "4", "text_hu": "Én azért igen sírok vala, hogy senki nem találtaték méltónak a könyv felnyitására és elolvasására, a ránézésre sem."}, {"num": "5", "text_hu": "És egy a vének közül monda nékem: Ne sírj! Ímé, győzött a Júda nemzetségéből való oroszlán, Dávid gyökere, hogy felnyissa a könyvet, és felbontsa annak hét pecsétjét.", "ref": ["Jel 4,4", "Jel 22,16", "Ésa 11,1.10"]}, {"num": "6", "text_hu": "És láték a királyi szék és a négy lelkes állat között és a vének között egy Bárányt állani, mint egy megölöttet, hét szarva és hét szeme vala, ami az Istennek hét Lelke, amely elküldetett az egész földre.", "ref": ["Jel 4,6", "Zak 3,9", "Jel 1,4", "Jel 4,5"]}, {"num": "7", "text_hu": "És eljöve, és elvevé a könyvet a királyi székben ülőnek jobb kezéből.", "ref": ["Jel 5,1", "Jel 4,2"]}, {"num": "8", "text_hu": "És mikor elvevé a könyvet, a négy lelkes állat és a huszonnégy vén leborula a Bárány előtt, mindeniknél hárfák és aranypoharak lévén, jó illatokkal tele, amik a szentek imádságai.", "ref": ["Jel 14,2", "Jel 8,3", "Zsolt 141,2"]}, {"num": "9", "text_hu": "És éneklének új éneket, mondván: Méltó vagy, hogy elvedd a könyvet, és megnyisd annak pecséteit, mert megölettél, és megváltottál minket Istennek a te véred által minden ágazatból és nyelvből és népből és nemzetből.", "ref": ["Jel 14,3", "ApCsel 20,28", "Róm 3,25", "1Kor 6,20", "1Kor 7,23", "Ef 1,7", "Zsid 9,14", "1Pt 1,19", "Jel 7,9"]}, {"num": "10", "text_hu": "És tettél minket a mi Istenünknek királyokká és papokká, és uralkodunk a földön.", "ref": ["Jel 1,6", "Jel 20,6", "2Móz 19,6"]}, {"num": "11", "text_hu": "És látám, és hallám a királyi szék, a lelkes állatok és a vének körül sok angyalnak szavát – és az ő számuk tízezerszer tízezer és ezerszer ezer vala –,", "ref": ["Jel 7,11", "Dán 7,10"]}, {"num": "12", "text_hu": "nagy szóval ezt mondván: Méltó a megöletett Bárány, hogy vegyen erőt és gazdagságot és bölcsességet és hatalmasságot és tisztességet és dicsőséget és áldást.", "ref": ["Jel 4,11"]}, {"num": "13", "text_hu": "Sőt hallám, hogy minden teremtett állat, amely van a mennyben és a földön és a föld alatt és a tengerben, és minden, ami ezekben van, ezt mondja vala: A királyi székben ülőnek és a Báránynak áldás és tisztesség és dicsőség és hatalom örökkön-örökké.", "ref": ["Fil 2,10", "Jel 4,2.3"]}, {"num": "14", "text_hu": "És a négy lelkes állat monda: Ámen. És a huszonnégy vén leborult, és imádá az örökkön-örökké élőt.", "ref": ["Jel 4,6-8", "Jel 4,4"]}], "6": [{"title": "Az első hat pecsét feltörése"}, {"num": "1", "text_hu": "És látám, mikor a Bárány a pecsétekből egyet felnyitott, és hallám, hogy a négy lelkes állat közül egy monda, mintegy mennydörgésnek szavával: Jöjj és lásd!"}, {"num": "2", "text_hu": "És látám, és ímé, egy fehér ló, és a rajta ülőnél íj vala, és adaték néki korona, és kijöve győzve, és hogy győzzön.", "ref": ["Jel 19,11"]}, {"num": "3", "text_hu": "És mikor a második pecsétet felnyitotta, hallám, hogy a második lelkes állat ezt mondá: Jöjj és lásd!", "ref": ["Jel 4,7"]}, {"num": "4", "text_hu": "És előjöve egy másik, veres ló, és aki azon üle, megadaték annak, hogy a békességet elvegye a földről, és hogy az emberek egymást öljék, és adaték annak egy nagy kard.", "ref": ["Zak 1,8"]}, {"num": "5", "text_hu": "És mikor felnyitotta a harmadik pecsétet, hallám, hogy a harmadik lelkes állat mondá: Jöjj és lásd! Látám azért, és ímé, egy fekete ló, és annak, aki azon üle, egy mérleg vala kezében.", "ref": ["Zak 6,2"]}, {"num": "6", "text_hu": "És hallék a négy lelkes állat közt szózatot, amely ezt mondja vala: A búzának mércéje egy dénár, és az árpának három mércéje egy dénár, de a bort és az olajt ne bántsd!"}, {"num": "7", "text_hu": "És mikor felnyitotta a negyedik pecsétet, hallám a negyedik lelkes állat szavát, amely ezt mondja vala: Jöjj és lásd!", "ref": ["Jel 4,7"]}, {"num": "8", "text_hu": "És látám, és ímé, egy sárga színű ló, és aki rajta üle, annak a neve halál, és a pokol követi vala azt, és adaték azoknak hatalom a földnek negyedrészén, hogy öljenek fegyverrel és éhséggel és halállal és a földnek fenevadai által.", "ref": ["3Móz 26,22.25.26"]}, {"num": "9", "text_hu": "És mikor felnyitotta az ötödik pecsétet, látám az oltár alatt azoknak lelkeit, akik megölettek az Istennek beszédéért és a bizonyságtételért, amelyet kaptak.", "ref": ["Jel 20,4", "Jel 1,9", "Jel 19,10", "Jel 20,4"]}, {"num": "10", "text_hu": "És kiáltának nagy szóval, mondván: Uram, te szent és igaz, meddig nem ítélsz még, és nem állasz bosszút a mi vérünkért azokon, akik a földön laknak?", "ref": ["Lk 18,7"]}, {"num": "11", "text_hu": "Akkor adatának azoknak egyenként fehér ruhák, és mondaték nékik, hogy még egy kevés ideig nyugodjanak, amíg beteljesedik mind az ő szolgatársaiknak, mind az ő atyjokfiainak száma, akiknek meg kell öletniük, amint ők is megölettek.", "ref": ["Jel 3,5", "Jel 7,9"]}, {"num": "12", "text_hu": "Azután látám, mikor a hatodik pecsétet felnyitotta, és ímé, nagy földindulás lőn, és a nap feketévé lőn, mint a szőrzsák, és a hold egészen olyan lőn, mint a vér.", "ref": ["Jóel 2,31"]}, {"num": "13", "text_hu": "És az ég csillagai a földre hullának, miképpen a fügefa hullatja éretlen gyümölcseit, mikor nagy szél rázza.", "ref": ["Mt 24,29"]}, {"num": "14", "text_hu": "És az ég eltakarodék, mint mikor a papírtekercset összegöngyölítik, és minden hegy és sziget helyéből elmozdíttaték.", "ref": ["Jel 16,20"]}, {"num": "15", "text_hu": "És a földnek királyai és a fejedelmek és a gazdagok és a vezérek és a hatalmasok és minden szolga és minden szabad elrejték magukat a barlangokba és a hegyeknek kőszikláiba.", "ref": ["Ésa 2,19"]}, {"num": "16", "text_hu": "És mondának a hegyeknek és a kőszikláknak: Essetek mireánk, és rejtsetek el minket annak színe elől, aki a királyi székben ül, és a Bárány haragjától,", "ref": ["Lk 23,30"]}, {"num": "17", "text_hu": "mert eljött az ő haragjának ama nagy napja; és ki állhat meg?", "ref": ["Jel 11,18"]}], "7": [{"title": "A tizenkét törzsből való elpecsételtek"}, {"num": "1", "text_hu": "Ezek után láték négy angyalt állani a földnek négy szegletén, a földnek négy szélét tartva, hogy szél ne fújjon a földre, se a tengerre, se semmi élő fára."}, {"num": "2", "text_hu": "És láték más angyalt feljőni napkelet felől, akinek kezében vala az élő Istennek pecsétje, és nagy szóval kiálta a négy angyalnak, akinek adatott, hogy ártson a földnek és a tengernek,"}, {"num": "3", "text_hu": "ezt mondván: Ne ártsatok se a földnek, se a tengernek, se a fáknak addig, míg meg nem pecsételjük a mi Istenünk szolgáit az ő homlokukon!", "ref": ["Jel 9,4", "Ez 9,4"]}, {"num": "4", "text_hu": "És hallám a megpecsételtek számát: Száznegyvennégyezer, az Izráel fiainak minden nemzetségéből elpecsételve.", "ref": ["Jel 14,1"]}, {"num": "5", "text_hu": "A Júda nemzetségéből tizenkétezer elpecsételt vala, a Ruben nemzetségéből tizenkétezer elpecsételt, a Gád nemzetségéből tizenkétezer elpecsételt,"}, {"num": "6", "text_hu": "az Áser nemzetségéből tizenkétezer elpecsételt, a Nafthali nemzetségéből tizenkétezer elpecsételt, a Manassé nemzetségéből tizenkétezer elpecsételt,"}, {"num": "7", "text_hu": "a Simeon nemzetségéből tizenkétezer elpecsételt, a Lévi nemzetségéből tizenkétezer elpecsételt, az Izsakhár nemzetségéből tizenkétezer elpecsételt,"}, {"num": "8", "text_hu": "a Zebulon nemzetségéből tizenkétezer elpecsételt, a József nemzetségéből tizenkétezer elpecsételt, a Benjámin nemzetségéből tizenkétezer elpecsételt."}, {"num": "Subtitle", "text_hu": "A megváltottak sokasága"}, {"num": "9", "text_hu": "Azután látám, és ímé, egy nagy sokaság, amelyet senki meg nem számlálhatott, minden nemzetből és ágazatból és népből és nyelvből és a királyi szék előtt és a Bárány előtt állnak vala fehér ruhákba öltözve, és az ő kezeikben pálmaágak.", "ref": ["Jel 5,9", "Jel 3,5", "Jel 6,11"]}, {"num": "10", "text_hu": "És kiáltanak nagy szóval, mondván: Az üdvösség a mi Istenünké, aki a királyi székben ül, és a Bárányé!", "ref": ["Zsolt 3,9", "Jel 12,10", "Jel 19,1"]}, {"num": "11", "text_hu": "Az angyalok pedig mindnyájan a királyi szék, a vének és a négy lelkes állat körül állnak vala, és a királyi szék előtt arccal leborulának, és imádák az Istent,", "ref": ["Jel 5,11"]}, {"num": "12", "text_hu": "ezt mondván: Ámen. Áldás és dicsőség és bölcsesség és hálaadás és tisztesség és hatalom és erő a mi Istenünknek mindörökkön-örökké, Ámen."}, {"num": "13", "text_hu": "Akkor felele egy a vének közül, és monda nékem: Ezek, akik a fehér ruhákba vannak öltözve, kik és honnét jöttek?", "ref": ["Jel 3,18"]}, {"num": "14", "text_hu": "És mondék néki: Uram, te tudod. És monda nékem: Ezek azok, akik jöttek a nagy nyomorúságból, és megmosták az ő ruháikat, és megfehérítették ruháikat a Bárány vérében.", "ref": ["Ésa 1,18", "Zsid 9,14"]}, {"num": "15", "text_hu": "Ezért vannak az Isten királyi széke előtt, és szolgálnak néki éjjel és nappal az ő templomában, és aki a királyi székben ül, kiterjeszti sátorát felettük.", "ref": ["Ésa 4,5", "Ez 37,27"]}, {"num": "16", "text_hu": "Nem éheznek többé, sem nem szomjúhoznak többé, sem a nap nem tűz rájuk, sem semmi hőség,", "ref": ["Ésa 49,10", "Zsolt 121,6"]}, {"num": "17", "text_hu": "mert a Bárány, aki a királyi széknek közepette van, legelteti őket, és a vizeknek élő forrásaira viszi őket, és eltöröl Isten az ő szemeikről minden könnyet.", "ref": ["Jel 21,4", "Ésa 25,8"]}], "8": [{"title": "A hetedik pecsét feltörése"}, {"num": "1", "text_hu": "És mikor felnyitotta a hetedik pecsétet, lőn nagy csendesség a mennyben, mintegy fél óráig."}, {"num": "2", "text_hu": "És látám azt a hét angyalt, aki az Isten előtt álla, és adaték nékik hét trombita.", "ref": ["Jel 8,6.7"]}, {"num": "3", "text_hu": "És jöve egy másik angyal, és megálla az oltárnál, aranytömjénezőt tartva, és adaték annak sok tömjén, hogy tegye minden szenteknek könyörgéseihez az aranyoltárra, amely a királyi szék előtt vala.", "ref": ["Jel 5,8", "Jel 6,9"]}, {"num": "4", "text_hu": "És felméne a tömjén füstje a szentek könyörgéseivel az angyal kezéből az Isten elébe.", "ref": ["Zsolt 141,2"]}, {"num": "5", "text_hu": "Azután vevé az angyal a tömjénezőt, és megtölté azt az oltárnak tüzével, és leveté a földre, és lőnek mennydörgések és szózatok és villámlások és földindulás."}, {"num": "Subtitle", "text_hu": "Az első négy trombitaszó"}, {"num": "6", "text_hu": "És a hét angyal, akinél a hét trombita vala, készüle a trombitáláshoz.", "ref": ["Jel 8,2"]}, {"num": "7", "text_hu": "Az első angyal azért trombitála, és lőn jégeső és tűz, vérrel elegy, és vetteték a földre, és a földnek harmadrésze megége, és az élő fáknak harmadrésze megége, és minden zöldellő fű megége."}, {"num": "8", "text_hu": "A második angyal is trombitált, és mint egy tűzzel égő nagy hegy vetteték a tengerbe, és a tengernek harmadrésze vérré lőn."}, {"num": "9", "text_hu": "És meghala a tengerben lévő teremtett állatoknak harmadrésze, amelyekben élet vala, és a hajóknak harmadrésze elvesze."}, {"num": "10", "text_hu": "A harmadik angyal is trombitált, és leesék az égről egy nagy csillag, égve, mint egy fáklya, és esék a folyóvizeknek harmadrészére és a vizek forrásaira."}, {"num": "11", "text_hu": "A csillagnak neve pedig üröm: változék azért a folyóvizek harmadrésze ürömmé, és sok ember meghala a vizektől, mivel keserűkké lőnek."}, {"num": "12", "text_hu": "A negyedik angyal is trombitált, és megvereték a napnak harmadrésze és a holdnak harmadrésze és a csillagoknak harmadrésze, hogy meghomályosodjék azoknak harmadrésze, és a nap az ő harmadrészében ne fényljék, és az éjszaka hasonlóképpen."}, {"num": "Subtitle", "text_hu": "A három jajszó"}, {"num": "13", "text_hu": "És láték és hallék az égnek közepette egy angyalt repülni, aki ezt mondja vala nagy szóval: Jaj, jaj, jaj a föld lakosainak a három angyal trombitájának többi szavai miatt, akik még trombitálni fognak.", "ref": ["Jel 9,12", "Jel 11,13.14", "Jel 12,12"]}], "9": [{"title": "Az ötödik trombitaszó az első jajszó"}, {"num": "1", "text_hu": "Az ötödik angyal is trombitált, és látám, hogy egy csillag esett le az égről a földre, és adaték annak a mélység kútjának kulcsa.", "ref": ["Jel 20,1"]}, {"num": "2", "text_hu": "Megnyitá azért a mélységnek kútját, és füst jöve fel a kútból, mint egy nagy kemencének füstje, és meghomályosodék a nap és a levegőég a kút füstje miatt."}, {"num": "3", "text_hu": "A füstből pedig sáskák jövének ki a földre, és adaték azoknak hatalom, mint hatalmuk van a föld skorpióinak."}, {"num": "4", "text_hu": "És megmondaték nékik, hogy a földnek füvét ne bántsák, se semmi zöldellőt, se semmi élő fát, hanem csak azokat az embereket, akiknek homlokukon nincsen az Istennek pecsétje.", "ref": ["Jel 7,3", "Ez 9,4"]}, {"num": "5", "text_hu": "És adaték azoknak, hogy meg ne öljék őket, hanem hogy kínoztassanak öt hónapig, és azoknak kínzása olyan, mint a skorpió kínzása, mikor megmarja az embert."}, {"num": "6", "text_hu": "Annak okáért azokban a napokban keresik az emberek a halált, de nem találják meg azt, és kívánnának meghalni, de a halál elmegy előlük."}, {"num": "7", "text_hu": "A sáskáknak formája pedig hasonló vala a viadalhoz felkészített lovakhoz, és a fejükön mintegy aranyhoz hasonló koronák valának, és az orcáik olyanok valának, mint az emberek orcái."}, {"num": "8", "text_hu": "És olyan hajuk vala, mint az asszonyok haja, és fogaik olyanok valának, mint az oroszlánoknak."}, {"num": "9", "text_hu": "És olyan mellvértjeik valának, mint a vas mellvértek, és az ő szárnyaik zúgása olyan vala, mint a viadalra száguldó sok lovas szekerek zúgása."}, {"num": "10", "text_hu": "És skorpiókhoz hasonló farkuk vala és fullánkjuk, és a farkukban vala a hatalmuk, hogy ártsanak az embereknek öt hónapig."}, {"num": "11", "text_hu": "Királyukul pedig a mélység angyala vala felettük, annak a neve zsidóul Abaddon, görögül pedig Apollion, azaz Vesztő a neve."}, {"num": "12", "text_hu": "Az első jaj elmúlék, ímé, ezután még két jaj következik.", "ref": ["Jel 8,13"]}, {"num": "Subtitle", "text_hu": "A hatodik trombitaszó a második jajszó"}, {"num": "13", "text_hu": "A hatodik angyal is trombitált, és hallék egy szózatot az aranyoltárnak négy szarvától, amely az Isten előtt van,"}, {"num": "14", "text_hu": "mondván a hatodik angyalnak, akinél a trombita vala: Oldd el azt a négy angyalt, aki a nagy folyóvíznél, az Eufrátesnél van megkötve!"}, {"num": "15", "text_hu": "Eloldaték azért a négy angyal, aki el vala készítve az órára és napra és hónapra és esztendőre, hogy megölje az emberek harmadrészét."}, {"num": "16", "text_hu": "És a lovas seregek száma két tízezerszer tízezer vala, hallottam a számukat."}, {"num": "17", "text_hu": "És így látám a lovakat látásban, és a rajtuk ülőket, akiknek tűzből és jácintból és kénkőből való mellvértjeik valának, és a lovak feje olyan vala, mint az oroszlánok feje, és szájukból tűz és füst és kénkő jő vala ki."}, {"num": "18", "text_hu": "E háromtól öleték meg az emberek harmadrésze, a tűztől és a füsttől és a kénkőtől, amely azoknak szájából jő vala ki."}, {"num": "19", "text_hu": "Mert az ő hatalmuk az ő szájukban van, és az ő farkukban, mert az ő farkaik a kígyókhoz hasonlók, amelyeknek fejeik vannak, és azokkal ártanak."}, {"num": "20", "text_hu": "A többi emberek pedig, akik meg nem ölettek e csapásokkal, nem tértek meg az ő kezeik csinálmányaitól, hogy ne imádnák a gonosz lelkeket, és az arany- és ezüst- és érc- és kő- és fabálványokat, amelyek nem láthatnak, sem hallhatnak, sem járhatnak.", "ref": ["Zsolt 115,4-7"]}, {"num": "21", "text_hu": "És nem tértek meg az ő gyilkosságaikból, sem az ő ördöngösségeikből, sem paráználkodásaikból, sem lopásaikból."}], "10": [{"title": "Az angyal kezében lévő könyv, melyet János lenyel. A hét mennydörgés"}, {"num": "1", "text_hu": "És láték egy másik, erős angyalt az égből leszállani, aki felhőbe vala öltözve, és a fején szivárvány vala, és az orcája olyan vala, mint a nap, és a lábai mint a tűzoszlopok,"}, {"num": "2", "text_hu": "és a kezében egy nyitott könyvecske vala, és tevé a jobb lábát a tengerre, a bal lábát pedig a földre."}, {"num": "3", "text_hu": "És kiálta nagy szóval, mint mikor az oroszlán ordít, és mikor kiálta, megszólaltatá a hét mennydörgés az ő szavát."}, {"num": "4", "text_hu": "És mikor a hét mennydörgés megszólaltatta az ő szavát, le akarám írni, és az égből szózatot hallék, amely ezt mondá nékem: Pecsételd be, amiket a hét mennydörgés szóla, és azokat meg ne írd!", "ref": ["Dán 8,26", "Dán 12,4"]}, {"num": "5", "text_hu": "És az angyal, akit láték állani a tengeren és a földön, felemelé kezét az égre,", "ref": ["Dán 12,7"]}, {"num": "6", "text_hu": "és megesküvék arra, aki örökkön-örökké él, aki teremtette az eget és a benne valókat és a földet és a benne valókat és a tengert és a benne valókat, hogy idő többé nem lészen."}, {"num": "7", "text_hu": "Hanem a hetedik angyal szavának napjaiban, mikor trombitálni kezd, akkor elvégeztetik az Istennek titka, amint megmondotta az ő szolgáinak: a prófétáknak."}, {"num": "8", "text_hu": "És a szózat, amelyet hallottam az égből, ismét szóla nékem, és monda: Menj el, és vedd el azt a nyitott könyvecskét, mely a tengeren és a földön álló angyal kezében van!", "ref": ["Jel 10,2"]}, {"num": "9", "text_hu": "Elmenék azért az angyalhoz, mondván néki: Add nékem a könyvecskét! És monda nékem: Vedd el és edd meg, és megkeseríti a te gyomrodat, de a te szádban édes lesz, mint a méz.", "ref": ["Ez 3,1-3"]}, {"num": "10", "text_hu": "Elvevém azért a könyvecskét az angyal kezéből, és megevém azt, és az én számban olyan édes vala, mint a méz, és mikor megettem azt, megkeseredék az én gyomrom."}, {"num": "11", "text_hu": "És monda nékem: Ismét prófétálnod kell néked sok népek és nemzetek és nyelvek és királyok felől."}], "11": [{"title": "Az Isten templomának megmérése. A két tanú megöletik, de ismét feltámad"}, {"num": "1", "text_hu": "És adának nékem vesszőhöz hasonló nádszálat, és angyal áll vala mellém, és monda: Kelj fel, és mérd meg az Isten templomát és az oltárt és azokat, akik abban imádkoznak!"}, {"num": "2", "text_hu": "De a tornácot, amely a templomon kívül van, kihagyd, és azt meg ne mérd, mert a pogányoknak adatott, és a szent várost tapodják negyvenkét hónapig.", "ref": ["Jel 13,5"]}, {"num": "3", "text_hu": "És adom az én két tanúbizonyságomnak, hogy prófétáljanak, gyászruhákba öltözve, ezerkétszázhatvan napig.", "ref": ["Jel 12,6"]}, {"num": "4", "text_hu": "Ezek az a két olajfa és a két gyertyatartó, amelyek a földnek Istene előtt állanak.", "ref": ["Zak 4,2.3.11.14"]}, {"num": "5", "text_hu": "És ha valaki akar nékik ártani, tűz származik az ő szájukból, amely megöli az ő ellenségeiket, és ha valaki akar nékik ártani, úgy kell annak megöletni.", "ref": ["2Kir 1,10.12"]}, {"num": "6", "text_hu": "Ezeknek van hatalmuk arra, hogy bezárják az eget, hogy az ő prófétálásuknak idejében eső ne legyen, és hatalmuk van a vizeken, hogy azokat vérré változtassák, és megverjék a földet akármi csapással, valamennyiszer akarják.", "ref": ["1Kir 17,1", "2Móz 7,19.20"]}, {"num": "7", "text_hu": "És mikor elvégezik az ő bizonyságtételüket, a mélységből feljövő fenevad hadakozik ellenük, és legyőzi őket, és megöli őket.", "ref": ["Jel 13,1", "Jel 13,7", "Dán 7,21"]}, {"num": "8", "text_hu": "És az ő holttesteik feküsznek ama nagy városnak utcáin, amely lélek szerint Sodomának és Egyiptomnak hívatik, ahol a mi Urunk is megfeszíttetett.", "ref": ["Jel 17,5", "Jel 18,10"]}, {"num": "9", "text_hu": "És a népek és ágazatok és nyelvek és nemzetek közül valók látják azoknak holttestét három és fél nap, és azoknak holttestét nem engedik sírba tenni."}, {"num": "10", "text_hu": "És a földnek lakosai örülnek és örvendeznek rajtuk, és ajándékokat küldenek egymásnak, mivelhogy e két próféta gyötörte a földnek lakosait."}, {"num": "11", "text_hu": "De három és fél nap múlva életnek lelke adaték Istentől őbeléjük, és lábaikra állának, és nagy félelem esék azokra, akik őket nézik vala."}, {"num": "12", "text_hu": "És hallának nagy szózatot az égből, amely ezt mondja vala nékik: Jöjjetek fel ide! És felmenének az égbe felhőben, és láták őket az ő ellenségeik."}, {"num": "13", "text_hu": "És lőn abban az órában nagy földindulás, és a városnak tizedrésze elesék, és megöleték a földindulásban hétezer ember neve, és a többiek megrémülének, és a menny Istenének adának dicsőséget."}, {"num": "14", "text_hu": "A második jaj elmúlt; ímé, a harmadik jaj hamar eljő.", "ref": ["Jel 8,13", "Jel 9,12"]}, {"num": "Subtitle", "text_hu": "A hetedik trombitaszó"}, {"num": "15", "text_hu": "A hetedik angyal is trombitála, és nagy szózatok lőnek a mennyben, amelyek ezt mondják vala: E világnak országai a mi Urunkéi és az ő Krisztusáéi lettek, aki örökkön-örökké uralkodik.", "ref": ["Jel 12,10", "Jel 19,6"]}, {"num": "16", "text_hu": "És a huszonnégy vén, aki az Isten előtt ül az ő királyi székeiben, esék az ő orcájára, és imádá az Istent,", "ref": ["Jel 4,4"]}, {"num": "17", "text_hu": "ezt mondván: Hálát adunk néked, Uram, mindenható Isten, aki vagy, és aki valál, és aki eljövendő vagy, mert a te nagy hatalmadat kezedhez vetted, és a te országlásodat elkezdetted.", "ref": ["Jel 1,4.8"]}, {"num": "18", "text_hu": "És megharagudtak a pogányok, és eljött a te haragod, és a halottak ideje, hogy megítéltessenek, és jutalmat adj a te szolgáidnak: a prófétáknak és a szenteknek és akik a te nevedet félik, kicsinyeknek és nagyoknak, és elpusztítsd azokat, akik a földet pusztítják.", "ref": ["Jel 6,15-17", "Mt 25,31-40", "Lk 22,28-30"]}, {"num": "19", "text_hu": "És megnyilatkozék az Isten temploma a mennyben, és megláttaték az ő szövetségének ládája az ő templomában, és lőnek villámlások és szózatok és mennydörgések és földindulás és nagy jégeső.", "ref": ["Jel 15,5", "2Móz 25,10-16"]}], "12": [{"title": "A napba öltözött asszony és a sárkány. Mihály harca a sárkánnyal"}, {"num": "1", "text_hu": "És láttaték nagy jel az égben: egy asszony, aki a napba vala felöltözve, és lábai alatt vala a hold, és az ő fejében tizenkét csillagból korona,"}, {"num": "2", "text_hu": "aki terhes vala, és akarván szülni, kiált vala, és kínlódik vala a szülésben.", "ref": ["Mik 4,10"]}, {"num": "3", "text_hu": "Láttaték más jel is az égben, és ímé, vala egy nagy veres sárkány, akinek hét feje vala és tíz szarva, és az ő fejeiben hét korona.", "ref": ["Dán 7,7"]}, {"num": "4", "text_hu": "És a farka utána vonszolá az ég csillagainak harmadrészét, és a földre veté azokat, és álla az a sárkány a szülő asszony elé, hogy mikor szül, annak fiát megegye.", "ref": ["Dán 8,10"]}, {"num": "5", "text_hu": "És szüle fiúmagzatot, aki vasvesszővel legeltet minden nemzetet, és ragadtaték annak fia Istenhez és az ő királyi székéhez.", "ref": ["Jel 2,27", "Jel 19,15", "Zsolt 2,9"]}, {"num": "6", "text_hu": "Az asszony pedig elfuta a pusztába, hol Istentől készített helye van, hogy ott táplálják őt ezerkétszázhatvan napig.", "ref": ["Jel 11,3"]}, {"num": "7", "text_hu": "És lőn az égben viaskodás: Mihály és az ő angyalai viaskodnak vala a sárkánnyal, és a sárkány is viaskodik vala és az ő angyalai,", "ref": ["Dán 10,13.21"]}, {"num": "8", "text_hu": "de nem vehetének diadalmat, és az ő helyük sem találtaték többé a mennyben."}, {"num": "9", "text_hu": "És vetteték a nagy sárkány, ama régi kígyó, aki neveztetik ördögnek és a Sátánnak, ki mind az egész föld kerekségét elhiteti, vetteték a földre, és az ő angyalai is ővele levettetének.", "ref": ["Jel 20,2-3", "1Móz 3,1.4.15"]}, {"num": "10", "text_hu": "És hallék nagy szózatot az égben, amely ezt mondja vala: Most lett meg az üdvösség és az erő és a mi Istenünknek országa és az ő Krisztusának hatalma, mert a mi atyánkfiainak vádolója levettetett, ki vádolja vala őket éjjel és nappal a mi Istenünk előtt.", "ref": ["Jel 7,10", "Jel 19,1", "Róm 8,33-34", "Jel 11,15", "Jel 19,6"]}, {"num": "11", "text_hu": "És ők legyőzték azt a Bárány véréért és az ő bizonyságtételüknek beszédéért, és az ő életüket nem kímélték mindhalálig.", "ref": ["Róm 8,37", "Róm 16,20"]}, {"num": "12", "text_hu": "Annak okáért örüljetek egek és akik lakoztok azokban! Jaj a föld és a tenger lakosainak, mert leszállott az ördög tihozzátok, nagy haraggal teljes, úgymint aki tudja, hogy kevés ideje van.", "ref": ["Zsolt 96,11", "Ésa 49,13", "Jel 8,13", "Jel 9,12", "Jel 11,14"]}, {"num": "13", "text_hu": "Mikor azért látta a sárkány, hogy ő levettetett a földre, kergetni kezdé az asszonyt, aki a fiút szülte.", "ref": ["Jel 12,1.2.5"]}, {"num": "14", "text_hu": "De adaték az asszonynak két nagy sasszárny, hogy a kígyó elől elrepüljön a pusztába az ő helyére, hogy tápláltassék ott ideig, időkig és az időnek feléig.", "ref": ["Dán 12,7"]}, {"num": "15", "text_hu": "És bocsáta a kígyó az ő szájából az asszony után vizet, mint egy folyóvizet, hogy azt a folyóvízzel elragadtassa."}, {"num": "16", "text_hu": "De segítségül lőn a föld az asszonynak, és megnyitá a föld az ő száját, és elnyelé a folyóvizet, amelyet a sárkány az ő szájából bocsátott."}, {"num": "17", "text_hu": "Megharagvék azért a sárkány az asszonyra, és elméne, hogy hadakozzék egyebekkel az ő magvából valókkal, az Isten parancsolatainak megőrzőivel és akiknél vala a Jézus Krisztus bizonyságtétele,", "ref": ["Jel 19,10", "1Jn 5,10"]}, {"num": "18", "text_hu": "és álla a tengernek fövenyére."}], "13": [{"title": "A tengerből feljövő hétfejű vadállat"}, {"num": "1", "text_hu": "És láték egy fenevadat feljőni a tengerből, amelynek hét feje és tíz szarva vala, és az ő szarvain tíz korona, és az ő fejein a káromlásnak neve.", "ref": ["Jel 11,7", "Dán 7,7"]}, {"num": "2", "text_hu": "És e fenevad, amelyet láték, hasonló vala a párduchoz, és az ő lábai, mint a medvéé, és az ő szája, mint az oroszlán szája, és a sárkány adá az ő erejét annak, és az ő királyi székét és nagy hatalmat.", "ref": ["Jel 12,3.9"]}, {"num": "3", "text_hu": "És látám, hogy egy az ő fejei közül mintegy halálos sebbel megsebesíttetett, de az ő halálos sebe meggyógyíttaték, és csodálván, az egész föld követé a fenevadat."}, {"num": "4", "text_hu": "És imádák a sárkányt, aki a hatalmat adta a fenevadnak, és imádák a fenevadat, ezt mondván: Kicsoda hasonló e fenevadhoz? Kicsoda viaskodhatik ővele?", "ref": ["Jel 11,7", "Jel 17,8"]}, {"num": "5", "text_hu": "És adaték néki nagy dolgoknak és káromlásoknak szóló szája, és adaték néki hatalom, hogy cselekedjék negyvenkét hónapig.", "ref": ["Jel 11,2"]}, {"num": "6", "text_hu": "Megnyitá azért az ő száját Isten ellen való káromlásra, hogy szidalmazza az ő nevét és az ő sátorát és azokat, akik a mennyben laknak."}, {"num": "7", "text_hu": "Az is adaték néki, hogy a szentek ellen hadakozzék, és őket legyőzze, és adaték néki hatalom minden nemzetségen, nyelven és népen.", "ref": ["Jel 11,7", "Dán 7,21"]}, {"num": "8", "text_hu": "Annak okáért imádják őt a földnek minden lakosai, akiknek neve nincs beírva az életnek könyvébe, amely a Bárányé, aki megöletett, e világ alapítása óta.", "ref": ["Jel 3,5", "Jel 20,12", "Jel 21,27", "2Móz 32,32", "Zsolt 69,29", "Fil 4,3", "1Pt 1,20"]}, {"num": "9", "text_hu": "Ha van füle valakinek, hallja!"}, {"num": "10", "text_hu": "Ha valaki fogságba visz mást, ő is fogságba megy; ha valaki fegyverrel öl, fegyverrel kell annak megöletni. Itt van a szentek békességes tűrése és hite.", "ref": ["Mt 26,52", "Jel 14,12"]}, {"num": "Subtitle", "text_hu": "A földből feljövő kétszarvú vadállat (a hamis próféta)"}, {"num": "11", "text_hu": "Azután láték más fenevadat feljőni a földből, akinek két szarva vala, a Bárányéhoz hasonló, de úgy szól vala, mint a sárkány."}, {"num": "12", "text_hu": "És az előbbi fenevadnak minden hatalmasságát cselekszi őelőtte, és azt is cselekszi, hogy a föld és annak lakosai imádják az első fenevadat, amelynek halálos sebe meggyógyult vala.", "ref": ["Jel 13,1-3", "Jel 19,20"]}, {"num": "13", "text_hu": "És nagy jeleket tesz, annyira, hogy tüzet is hoz alá az égből a földre, az emberek láttára.", "ref": ["Mt 24,24", "2Thessz 2,9"]}, {"num": "14", "text_hu": "És elhiteti a földnek lakosait a jelekkel, amelyek adatának néki, hogy cselekedje a fenevad előtt, azt mondván a föld lakosainak, hogy csinálják meg a fenevadnak képét, aki fegyverrel megsebesíttetett vala, de megelevenedett.", "ref": ["Jel 13,3"]}, {"num": "15", "text_hu": "És adaték néki, hogy a fenevad képébe lelket adjon, hogy a fenevad képe szóljon is, és azt művelje, hogy mindazok, akik nem imádják a fenevad képét, megölessenek."}, {"num": "16", "text_hu": "Azt is teszi mindenkivel: kicsinyekkel és nagyokkal, gazdagokkal és szegényekkel, szabadokkal és szolgákkal, hogy az ő jobb kezükre vagy a homlokukra bélyeget tegyenek,"}, {"num": "17", "text_hu": "és hogy senki se vehessen, se el ne adhasson semmit, hanem csak akin a fenevad bélyege van, vagy neve, vagy nevének száma.", "ref": ["Jel 14,9.11"]}, {"num": "18", "text_hu": "Itt van a bölcsesség. Akinek értelme van, számlálja meg a fenevad számát, mert emberi szám, és annak száma hatszázhatvanhat."}], "14": [{"title": "A száznegyvennégyezer a Sionon"}, {"num": "1", "text_hu": "És látám, és íme, egy Bárány áll vala Sion hegyén, és ővele száznegyvennégyezren, akiknek homlokán írva vala az ő Atyjának neve.", "ref": ["Jel 5,6-9", "Jn 1,29", "Jel 3,12"]}, {"num": "2", "text_hu": "És hallék szózatot az égből, mint sok vizeknek zúgását és mint nagy mennydörgésnek szavát, és hallám hárfásoknak szavát, akik az ő hárfájukkal hárfáznak vala,", "ref": ["Jel 1,15", "Jel 5,8"]}, {"num": "3", "text_hu": "és énekelnek vala mintegy új éneket a királyi szék előtt és a négy lelkes állat előtt és a vének előtt, és senki meg nem tanulhatja vala azt az éneket, csak a száznegyvennégyezer, akik áron vétettek meg a földről.", "ref": ["Jel 5,9", "Jel 4,2-8", "1Pt 1,18.19"]}, {"num": "4", "text_hu": "Ezek azok, akik asszonyokkal nem fertőztették meg magukat, mert szűzek. Ezek azok, akik követik a Bárányt, valahová megy. Ezek áron vétettek meg az emberek közül Istennek és a Báránynak zsengéiül.", "ref": ["1Pt 1,18.19", "1Kor 6,20"]}, {"num": "5", "text_hu": "És az ő szájukban nem találtatott álnokság, mert az Istennek királyi széke előtt feddhetetlenek.", "ref": ["Zsolt 32,2", "Sof 3,13"]}, {"num": "Subtitle", "text_hu": "A három angyal intése"}, {"num": "6", "text_hu": "És láték más angyalt az ég közepén repülni, akinél vala az örökkévaló evangélium, hogy a föld lakosainak hirdesse az evangéliumot, és minden nemzetségnek és ágazatnak és nyelvnek és népnek,"}, {"num": "7", "text_hu": "ezt mondván nagy szóval: Féljétek az Istent, és néki adjatok dicsőséget, mert eljött az ő ítéletének órája, és imádjátok azt, aki teremtette a mennyet és a földet és a tengert és a vizek forrásait!", "ref": ["Jel 15,4", "ApCsel 14,15"]}, {"num": "8", "text_hu": "És más angyal követé azt, mondván: Leomlott, leomlott Babilon, a nagy város! Mert az ő paráznaságának haragborából adott inni minden pogány népnek.", "ref": ["Ésa 21,9", "Jer 51,8", "Jel 16,19", "Jel 17,5", "Jel 18,2", "Jel 17,2"]}, {"num": "9", "text_hu": "És harmadik angyal is követé azokat, mondván nagy szóval: Ha valaki imádja a fenevadat és annak képét, és bélyegét felveszi vagy homlokára, vagy kezére,", "ref": ["Jel 13,16"]}, {"num": "10", "text_hu": "az is iszik az Isten haragjának borából, amely elegyítetlenül töltetett az ő haragjának poharába, és kínoztatik tűzzel és kénkővel a szent angyalok előtt és a Bárány előtt."}, {"num": "11", "text_hu": "És az ő kínlódásuknak füstje felmegy örökkön-örökké, és nem lesz nyugalmuk éjjel és nappal, akik imádják a fenevadat és annak képét, és ha valaki az ő nevének bélyegét felveszi.", "ref": ["Jel 18,18", "Jel 19,3", "Jel 13,16"]}, {"num": "12", "text_hu": "Itt van a szenteknek békességes tűrése, itt, akik megtartják az Isten parancsolatait és a Jézus hitét.", "ref": ["Jel 13,10"]}, {"num": "13", "text_hu": "És hallék az égből szózatot, amely ezt mondja vala nékem: Írd meg: Boldogok a halottak, akik az Úrban halnak meg mostantól fogva. Bizony, azt mondja a Lélek, mert megnyugosznak az ő fáradságuktól, és az ő cselekedeteik követik őket.", "ref": ["Jel 21,3.4", "Jel 22,12", "2Thessz 1,6-10"]}, {"num": "Subtitle", "text_hu": "Vidám aratás és rettenetes ősz"}, {"num": "14", "text_hu": "És látám, és ímé, vala egy fehér felhő, és a felhőn üle valaki, hasonló az Emberfiához, a fején aranykorona és a kezében éles sarló.", "ref": ["Jel 1,13"]}, {"num": "15", "text_hu": "És más angyal jöve ki a templomból, nagy szóval kiáltván annak, aki a felhőn ül vala: Indítsd a sarlódat, és arass, mert a földnek aratnivalója megszáradt.", "ref": ["Jóel 3,13", "Mt 13,39"]}, {"num": "16", "text_hu": "Bocsátá azért, aki a felhőn ül vala, az ő sarlóját a földre, és learattaték a föld."}, {"num": "17", "text_hu": "És más angyal jöve ki a mennyben való templomból, s annál is éles sarló vala."}, {"num": "18", "text_hu": "Más angyal is jöve ki az oltártól, akinek hatalma vala a tűzön, és kiálta nagy szóval annak, akinél vala az éles sarló, ezt mondván: Bocsásd a te éles sarlódat, és szedd meg a föld szőlőinek gerezdeit, mert megértek annak szőlői.", "ref": ["Jóel 3,13"]}, {"num": "19", "text_hu": "Bocsátá azért az angyal az ő éles sarlóját a földre, és a földnek szőlőit megszedé, és veté az Isten haragjának nagy borsajtójába.", "ref": ["Jel 19,15", "Ésa 63,3"]}, {"num": "20", "text_hu": "És megtaposták a borsajtót a városon kívül, és vér jöve ki a borsajtóból a lovak zablájáig ezerhatszáz futamatnyira."}], "15": [{"title": "Akik az üvegtengernél énekelnek"}, {"num": "1", "text_hu": "És láték mennyben más nagy és csodálatos jelt: hét angyalt, akinél vala a hét utolsó csapás, mert azáltal teljesedett be az Istennek haragja."}, {"num": "2", "text_hu": "És láték úgymint üvegtengert tűzzel elegyítve és azokat, akik diadalmasok a fenevadon és az ő képén és bélyegén és az ő nevének számán, látám állani az üvegtenger mellett, akiknek kezében valának az Istennek hárfái.", "ref": ["Jel 4,6", "Jel 13,18", "Jel 5,8", "Jel 14,2"]}, {"num": "3", "text_hu": "És énekelik vala Mózesnek, az Isten szolgájának énekét és a Báránynak énekét, ezt mondván: Nagyok és csodálatosak a te dolgaid, mindenható Úr Isten, igazságosak és igazak a te útjaid, óh, szentek Királya!", "ref": ["2Móz 15,1", "Zsolt 111,2", "Zsolt 139,14", "Zsolt 145,17"]}, {"num": "4", "text_hu": "Ki ne félne téged, Uram! És ki ne dicsőítené a te nevedet? Mert csak egyedül vagy szent. Mert eljőnek mind a pogányok, és lehajolnak előtted, mert a te ítéleteid nyilvánvalókká lettek.", "ref": ["Jer 10,7", "Mal 1,11", "Ésa 66,23", "Jel 14,7"]}, {"num": "Subtitle", "text_hu": "Az utolsó hét csapás. Előkészület a harag hét poharának kitöltésére"}, {"num": "5", "text_hu": "És ezeknek utána látám, és ímé, megnyittaték a mennyben a bizonyságtétel sátorának temploma,", "ref": ["Jel 11,19"]}, {"num": "6", "text_hu": "és kijöve a templomból a hét angyal, akinél a hét csapás vala, tiszta és fehér gyolcsba öltözve, és mellüknél aranyövekkel körülövezve."}, {"num": "7", "text_hu": "És egy a négy lelkes állat közül ada a hét angyalnak hét aranypoharat, amely az örökkön-örökké élő Istennek haragjával teljes vala.", "ref": ["Jel 4,6"]}, {"num": "8", "text_hu": "És megtelék a templom füsttel az Isten dicsőségének és erejének miatta, és senki a templomba be nem mehet vala, mígnem a hét angyal hét csapása bevégeztetik.", "ref": ["2Móz 40,34-35", "1Kir 8,10.11", "Ésa 6,4"]}], "16": [{"title": "A hét angyal kitölti az Isten haragjának poharát"}, {"num": "1", "text_hu": "És hallék nagy szózatot a templomból, amely mondja vala a hét angyalnak: Menjetek el, és töltsétek ki a földre az Isten haragjának hét poharát!", "ref": ["Jel 15,1.6.7"]}, {"num": "2", "text_hu": "Elméne azért az első, és kitölté az ő poharát a földre, és támada gonosz és ártalmas fekély azokon az embereken, akiken vala a fenevad bélyege, és akik imádják vala annak képét.", "ref": ["2Móz 9,10.11", "Jel 13,14.16.17"]}, {"num": "3", "text_hu": "A másik angyal is kitölté az ő poharát a tengerbe, és olyanná lőn, mint a halott vére, és minden élő állat meghala a tengerben."}, {"num": "4", "text_hu": "A harmadik angyal is kitölté az ő poharát a folyóvizekbe és a vizek forrásaiba, és lőn vér.", "ref": ["2Móz 7,17.20"]}, {"num": "5", "text_hu": "És hallám, hogy a vizek angyala ezt mondja vala: Igaz vagy, Uram, aki vagy, és aki valál, te Szent, hogy ezeket ítélted,", "ref": ["Jel 1,4.8", "Jel 4,8", "Jel 11,17"]}, {"num": "6", "text_hu": "mivelhogy szentek és próféták vérét ontották, vért adál nékik inni, mert méltók arra."}, {"num": "7", "text_hu": "És hallám, hogy más az oltárról ezt mondja vala: Jól van, Uram, mindenható Isten, igazak és igazságosak a te ítéleteid.", "ref": ["Jel 9,13", "Jel 15,3", "Jel 19,2"]}, {"num": "8", "text_hu": "A negyedik angyal is kitölté az ő poharát a napra, és adaték annak, hogy az embereket tikkassza tűzzel."}, {"num": "9", "text_hu": "És tikkadának az emberek nagy hévséggel, és az Istennek nevét káromlák, akinek hatalma vala e csapásokon, és nem térének meg, hogy néki dicsőséget adjanak.", "ref": ["Jel 9,21"]}, {"num": "10", "text_hu": "Az ötödik angyal is kitölté az ő poharát a fenevad királyi székére, és lőn az ő országa setét, és rágják vala az ő nyelvüket a kín miatt,", "ref": ["Jel 13,1"]}, {"num": "11", "text_hu": "és káromlák a menny Istenét az ő kínjaik és fekélyeik miatt, és meg nem térének az ő cselekedeteikből."}, {"num": "12", "text_hu": "A hatodik angyal is kitölté az ő poharát a nagy folyóvízre, az Eufrátesre, és kiszárada annak vize, hogy a napkelet felől jövő királyoknak út készíttessék."}, {"num": "13", "text_hu": "És láték a sárkány szájából és a fenevad szájából és a hamis próféta szájából három tisztátalan lelket kijőni, a békákhoz hasonlókat,", "ref": ["Jel 12,3.4", "Jel 13,1-8", "Jel 13,11-17"]}, {"num": "14", "text_hu": "mert ördögi lelkek azok, akik jeleket tesznek, akik elmennek a földnek és az egész világnak királyaihoz, hogy egybegyűjtsék azokat a mindenható Isten ama nagy napjának viadalára.", "ref": ["Jel 20,8", "Jel 17,14", "Jel 19,17-21"]}, {"num": "15", "text_hu": "(Ímé, eljövök, mint a tolvaj. Boldog, aki vigyáz, és őrzi az ő ruháit, hogy mezítelenen ne járjon, és meg ne lássák az ő rútságát.)", "ref": ["Jel 3,3", "Mt 24,44", "Lk 12,39.40", "1Thessz 5,22", "2Pt 3,10", "Jel 3,4.18", "Jel 19,8", "2Kor 5,3"]}, {"num": "16", "text_hu": "Egybegyűjték azért őket a helyre, amelyet zsidóul Armageddonnak neveznek."}, {"num": "17", "text_hu": "A hetedik angyal is kitölté az ő poharát a levegőégre, és nagy szózat jöve ki a mennyei templomból a királyi széktől, amely ezt mondja vala: Meglett!", "ref": ["Jel 11,19", "Jel 21,6"]}, {"num": "18", "text_hu": "És lőnek zendülések és mennydörgések és villámlások, és lőn nagy földindulás, amilyen nem volt, mióta az emberek a földön vannak, ilyen földindulás, ilyen nagy.", "ref": ["Jel 4,5", "Jel 8,5"]}, {"num": "19", "text_hu": "És a nagy város három részre szakada, és a pogányok városai elesének, és a nagy Babilon megemlítteték az Isten előtt, hogy adjon annak inni az ő búsult haragja borának poharából.", "ref": ["Jel 14,8-10", "Jel 17,5", "Jel 18,2", "Jel 18,5", "Jel 14,8-11", "Jel 18,1-24"]}, {"num": "20", "text_hu": "És minden sziget elmúlék, és hegyek nem találtatának többé.", "ref": ["Jel 6,14"]}, {"num": "21", "text_hu": "És nagy jégeső, mint egy-egy talentum, szálla az égből az emberekre, és káromlák az Istent az emberek a jégeső csapásáért, mert annak csapása felette nagy."}], "17": [{"title": "A Bárány legyőzi Babilont, a vörös fenevadon ülő nőt"}, {"num": "1", "text_hu": "És jöve egy a hét angyal közül, akinél a hét pohár vala, és szóla velem, mondván nékem: Jövel, és megmutatom néked a nagy paráznának kárhoztatását, aki a sok vízen ül,", "ref": ["Jel 15,6.7", "Náh 3,4", "Jer 51,13"]}, {"num": "2", "text_hu": "akivel paráználkodtak a föld királyai, és az ő paráznaságának borával megrészegedtek a föld lakosai.", "ref": ["Jel 18,3.9", "Jel 14,8", "Jer 51,7"]}, {"num": "3", "text_hu": "És lélekben elvitt engem egy pusztába, és láték egy asszonyt ülni egy veres fenevadon, amely teljes vala káromlásnak neveivel, amelynek hét feje és tíz szarva vala.", "ref": ["Jel 13,1"]}, {"num": "4", "text_hu": "Öltözött vala pedig az asszony bíborba és skarlátba, és megékesíttetett vala arannyal és drágakővel és gyöngyökkel, kezében egy aranypohár vala, tele utálatosságokkal és az ő paráznaságának tisztátalanságával.", "ref": ["Jel 18,16"]}, {"num": "5", "text_hu": "És az ő homlokára egy név vala írva: Titok, a nagy Babilon, a paráznáknak és a föld utálatosságainak anyja.", "ref": ["Jel 14,8", "Jel 16,19", "Jel 18,2"]}, {"num": "6", "text_hu": "És látám, hogy az asszony részeg vala a szentek vérétől és a Jézus bizonyságtevőinek vérétől. És nagy csodálkozással csodálkozám, mikor látám őt.", "ref": ["Jel 18,24"]}, {"num": "7", "text_hu": "És monda nékem az angyal: Miért csodálkozol? Én megmondom néked ez asszonynak titkát és a fenevadét, amely őt hordozza, amelynek hét feje és tíz szarva van."}, {"num": "8", "text_hu": "A fenevad, amelyet láttál, volt és nincs, és a mélységből jő fel, és megy a veszedelemre. És a föld lakosai csodálkoznak (akiknek neve nincs beírva az életnek könyvébe e világ alapítása óta) látván a fenevadat, amely vala és nincs, noha van.", "ref": ["Jel 11,7", "Jel 13,1.4", "Jel 3,5", "Jel 13,8", "Jel 20,12", "Jel 21,27", "2Móz 32,32"]}, {"num": "9", "text_hu": "Itt az elme, amelyben van bölcsesség. A hét fő a hét hegy, amelyen az asszony ül,", "ref": ["Jel 13,18", "Jel 13,1"]}, {"num": "10", "text_hu": "király is hét van, az öt elesett, és az egyik van, a másik még el nem jött, és mikor eljő, kevés ideig kell annak megmaradni."}, {"num": "11", "text_hu": "A fenevad pedig, amely vala és nincs, az maga a nyolcadik, és a hét közül való, és a veszedelemre megy."}, {"num": "12", "text_hu": "A tíz szarv pedig, amelyet láttál, tíz király, olyanok, akik még birodalmat nem kaptak, de hatalmat kapnak mint királyok egy óráig a fenevaddal.", "ref": ["Jel 13,1", "Dán 7,20.24"]}, {"num": "13", "text_hu": "Ezeknek egy a szándékuk: erejüket és hatalmukat is a fenevadnak adják."}, {"num": "14", "text_hu": "Ezek a Bárány ellen viaskodnak, és a Bárány meggyőzi őket, mert uraknak Ura és királyoknak Királya, és az ővele való hivatalosok és választottak és hívek is.", "ref": ["Jel 19,16", "1Tim 6,15"]}, {"num": "15", "text_hu": "És monda nékem: A vizek, amelyeket láttál, ahol a parázna ül, népek azok és sokaságok és nemzetek és nyelvek.", "ref": ["Jel 17,1", "Ésa 8,7"]}, {"num": "16", "text_hu": "És a tíz szarv, amelyet láttál a fenevadon, ezek meggyűlölik a paráznát, és kifosztják, és mezítelenné teszik, és eszik annak húsát, és megégetik őt tűzzel.", "ref": ["Jel 18,8"]}, {"num": "17", "text_hu": "Mert az Isten adta azoknak szívébe, hogy az ő szándékát cselekedjék, és egy szándékon legyenek, és adják az ő birodalmukat a fenevadnak, míglen betelnek az Isten beszédei."}, {"num": "18", "text_hu": "És az asszony, amelyet láttál, ama nagy város, amelynek királysága van a földnek királyain.", "ref": ["Jel 17,4.5", "Jel 16,19"]}], "18": [{"title": "Babilon leomlik"}, {"num": "1", "text_hu": "És ezek után láték más angyalt leszállani a mennyből, akinek nagy hatalma vala, és a föld fénylett annak dicsőségétől."}, {"num": "2", "text_hu": "És kiálta teljes erejéből, nagy szóval mondván: Leomlott, leomlott a nagy Babilon, és lett ördögöknek lakhelyévé, minden tisztátalan léleknek tömlöcévé és minden tisztátalan és gyűlölséges madárnak tömlöcévé.", "ref": ["Jel 14,8", "Jer 51,8", "Jel 16,19", "Jel 17,5", "Ésa 13,21", "Ésa 21,9", "Ésa 34,11.13.14"]}, {"num": "3", "text_hu": "Mert az ő paráznasága haragjának borából ivott valamennyi nép, és a földnek királyai ővele paráználkodtak, és a földnek kalmárai az ő tobzódásának erejéből meggazdagodtak.", "ref": ["Jel 17,2"]}, {"num": "4", "text_hu": "És hallék más szózatot a mennyből, amely ezt mondja vala: Fussatok ki belőle, én népem, hogy ne legyetek részesek az ő bűneiben, és ne kapjatok az ő csapásaiból!", "ref": ["Ésa 48,20", "Ésa 52,11", "Jer 50,8", "Jer 51,6", "2Kor 6,17"]}, {"num": "5", "text_hu": "Mert az ő bűnei az égig hatottak, és megemlékezett az Isten az ő gonoszságairól.", "ref": ["Jer 51,9", "Jel 16,19"]}, {"num": "6", "text_hu": "Fizessetek úgy néki, amint ő fizetett néktek, és kétszerrel kettőztessétek meg néki az ő cselekedetei szerint, amely pohárból itatott, ugyanabból két annyit töltsetek néki.", "ref": ["Zsolt 137,8", "Jer 50,15"]}, {"num": "7", "text_hu": "Amennyire dicsőítette magát és tobzódott, annyi kínnal és gyásszal fizessetek néki, mert ezt mondja az ő szívében: Úgy ülök, mint királynéasszony, és nem vagyok özvegy, és semmi gyászt nem látok.", "ref": ["Ésa 47,7.8"]}, {"num": "8", "text_hu": "Ennek okáért egy nap jőnek őreá az ő csapásai: a halál, a gyász és az éhség; és tűzzel égettetik meg, mert erős az Úr, az Isten, aki megbünteti őt.", "ref": ["Ésa 47,9", "Jel 17,16"]}, {"num": "Subtitle", "text_hu": "A királyok, kalmárok és hajósok jajszava. Öröm a mennyben"}, {"num": "9", "text_hu": "És siratják őt, és jajgatnak őrajta a föld királyai, akik vele paráználkodtak és tobzódtak, mikor az ő égésének füstjét látják.", "ref": ["Jel 17,2"]}, {"num": "10", "text_hu": "Nagy távol állva az ő kínjától való félelem miatt, mondván: Jaj! jaj! Te nagy város, Babilon, te hatalmas város, hogy egy órában jött el ítéleted!", "ref": ["Jel 14,8"]}, {"num": "11", "text_hu": "A föld kalmárai is siratják és jajgatják őt, mert az ő áruikat immár senki nem veszi:", "ref": ["Ez 27,36"]}, {"num": "12", "text_hu": "arany és ezüst és drágakő és gyöngy és gyolcs és bíbor és selyem és skarlát cikkeket és minden thinfát és minden elefántcsont edényt és drága fából és rézből és vasból és márványkőből csinált minden edényt"}, {"num": "13", "text_hu": "és fahéjat és illatszereket és kenetet és tömjént és bort és olajat és zsemlelisztet és gabonát és barmokat és juhokat és lovakat és kocsikat és rabokat és emberek lelkeit."}, {"num": "14", "text_hu": "És a gyümölcs, amit a te lelked kívánt, eltávozott tőled, és minden, ami ínyes és pompás, eltávozott tőled, és többé azokat meg nem találod."}, {"num": "15", "text_hu": "Ezeknek árusai, akik meggazdagodtak őtőle, távol állanak az ő kínjától való félelem miatt, sírván és jajgatván,"}, {"num": "16", "text_hu": "és ezt mondván: Jaj! jaj! A nagy város, amely öltözött gyolcsba és bíborba és skarlátba, és megékesíttetett arannyal, drágakövekkel és gyöngyökkel, hogy elpusztult egy órában annyi gazdagság!", "ref": ["Jel 17,4"]}, {"num": "17", "text_hu": "És minden hajósmester és a hajókon lévők mind, a sokaság és az evezők, és valakik a tengeren kereskednek, távol állának."}, {"num": "18", "text_hu": "És kiáltának, látván az ő égésének füstjét, és ezt mondják vala: Mi hasonló e nagy városhoz?", "ref": ["Jel 14,11", "Jel 19,3"]}, {"num": "19", "text_hu": "És port hányván az ő fejükre, kiáltának sírván és jajgatván, és ezt mondván: Jaj! jaj! Az a nagy város, amelyben meggazdagodott mindenki, akinek hajói voltak a tengeren annak drágaságaiból, hogy elpusztult egy órában!", "ref": ["Józs 7,6", "Jób 2,12"]}, {"num": "20", "text_hu": "Örülj őrajta menny és ti szent apostolok és próféták, mert az Isten büntette meg őt érettetek való büntetéssel.", "ref": ["5Móz 32,43", "Ésa 44,23", "Ésa 49,13", "Jer 51,48"]}, {"num": "21", "text_hu": "És egy erős angyal egy nagy malomkőhöz hasonló követ felvőn, és a tengerbe veté, ezt mondván: Ilyen módon nagy sebességgel vettetik el Babilon, ama nagy város, és többé meg nem találtatik.", "ref": ["Jer 51,64"]}, {"num": "22", "text_hu": "És hárfásoknak és muzsikásoknak és síposoknak és trombitásoknak szava tebenned többé nem hallatik, és semmi mesterségnek mestere nem találtatik többé tebenned, és malomnak zúgása sem hallatik többé tebenned.", "ref": ["Ésa 24,8", "Ez 26,13"]}, {"num": "23", "text_hu": "És szövétneknek* világossága többé tebenned nem fénylik, és vőlegénynek és menyasszonynak szava sem hallatik többé tebenned, mert a te kalmáraid valának a földnek fejedelmei, mert a te bűvöléseidtől eltévelyedtek mind a népek.", "ref": ["Jer 7,34", "Jer 16,9", "Ésa 23,8"]}, {"num": "24", "text_hu": "És abban prófétáknak és szenteknek vére találtatott, és mindeneknek, akik megölettek a földön.", "ref": ["Jel 17,6"]}], "19": [{"title": "Örömének Babilon bukása felett"}, {"num": "1", "text_hu": "És ezek után hallám mintegy nagy sokaságnak nagy szavát az égben, amely ezt mondja vala: Alleluja! Az üdvösség és a dicsőség és a tisztesség és a hatalom az Úré, a mi Istenünké!", "ref": ["Jel 7,10", "Jel 12,10"]}, {"num": "2", "text_hu": "Mert igazak és igazságosak az ő ítéletei, és azt a nagy paráznát, amely a földet megrontotta az ő paráznaságával, elítélte, és megbosszulta az ő szolgáinak vérét annak kezén.", "ref": ["Jel 16,7", "Zsolt 19,10", "Zsolt 119,137", "Jel 18,20", "5Móz 32,43"]}, {"num": "3", "text_hu": "És másodszor is mondának: Alleluja! És: Annak füstje felmegy örökkön-örökké.", "ref": ["Ésa 34,10", "Jel 14,11", "Jel 18,18"]}, {"num": "4", "text_hu": "És leborula a huszonnégy vén és a négy lelkes állat, és imádá az Istent, aki a királyi székben ül vala, mondván: Ámen! Alleluja!", "ref": ["Jel 4,4", "Jel 4,6"]}, {"num": "5", "text_hu": "És a királyi széktől szózat jöve ki, amely ezt mondja vala: Dicsérjétek a mi Istenünket mindnyájan, ő szolgái, akik félitek őt, kicsinyek és nagyok!"}, {"num": "Subtitle", "text_hu": "A Bárány menyegzője"}, {"num": "6", "text_hu": "És hallám mintegy nagy sokaság szavát és mintegy sok vizek zúgását és mintegy erős mennydörgések szavát, mondván: Alleluja! Mert uralkodik az Úr, a mi Istenünk, a mindenható.", "ref": ["Jel 11,15.17", "Jel 12,10"]}, {"num": "7", "text_hu": "Örüljünk és örvendezzünk, és adjunk dicsőséget néki, mert eljött a Bárány menyegzője, és az ő felesége elkészítette magát,"}, {"num": "8", "text_hu": "és adatott annak, hogy felöltözzék tiszta és ragyogó fehér gyolcsba, mert a fehér gyolcs a szenteknek igazságos cselekedetei.", "ref": ["Ez 16,10"]}, {"num": "9", "text_hu": "És monda nékem: Írd meg: Boldogok azok, akik a Bárány menyegzőjének vacsorájára hivatalosak. És monda nékem: Ezek az Istennek igaz beszédei.", "ref": ["Mt 22,2"]}, {"num": "10", "text_hu": "És leborulék annak lábai előtt, hogy imádjam őt, de monda nékem: Meglásd, ne tedd! Szolgatársad vagyok néked és a te atyádfiainak, akiknél a Jézus bizonyságtétele van. Istent imádd, mert a Jézus bizonyságtétele a prófétaság lelke.", "ref": ["Jel 22,8.9", "Jel 1,9", "Jel 6,9", "Jel 20,4", "1Jn 5,10"]}, {"num": "Subtitle", "text_hu": "Krisztus megjelenése"}, {"num": "11", "text_hu": "És látám, hogy az ég megnyílt, és ímé, vala egy fehér ló, és aki azon ül vala, hívatik vala Hívnek és Igaznak, és igazságosan ítél és hadakozik.", "ref": ["Jel 6,2", "Jel 3,14"]}, {"num": "12", "text_hu": "És az ő szemei olyanok, mint a tűzláng, és az ő fején sok korona, az ő neve fel vala írva, amit senki nem tud, csak ő maga.", "ref": ["Jel 1,14", "Jel 2,18"]}, {"num": "13", "text_hu": "És vérrel hintett ruhába vala öltöztetve, és a neve Isten igéjének neveztetik.", "ref": ["Ésa 63,3", "Jn 1,1", "1Jn 1,1"]}, {"num": "14", "text_hu": "És mennyei seregek követik vala őt fehér lovakon, fehér és tiszta gyolcsba öltözve.", "ref": ["Jel 19,8"]}, {"num": "15", "text_hu": "És az ő szájából éles kard jő vala ki, hogy azzal verje a pogányokat, és ő fogja azokat legeltetni vasvesszővel, és ő nyomja a mindenható Isten haragja hevének borsajtóját.", "ref": ["Jel 19,21", "Jel 1,16", "Jel 2,16", "Jel 2,27", "Jel 12,5", "Jel 14,19.20", "Ésa 63,3"]}, {"num": "16", "text_hu": "És az ő ruháján és tomporán oda vala írva az ő neve: királyoknak Királya és uraknak Ura.", "ref": ["Jel 17,14"]}, {"num": "Subtitle", "text_hu": "A vadállat és a hamis próféta vége"}, {"num": "17", "text_hu": "És láték egy angyalt állani a napban, és kiálta nagy szóval, mondván minden madaraknak, amelyek repdesnek vala az égnek közepette: Jöjjetek el, és gyűljetek egybe a nagy Istennek vacsorájára,", "ref": ["Jer 12,9", "Ez 39,17"]}, {"num": "18", "text_hu": "hogy egyétek a királyok húsát és vezérek húsát és hatalmasok húsát és lovaknak és rajtuk ülőknek húsát és mindenkinek húsát: szabadokét és szolgákét és kicsinyekét és nagyokét."}, {"num": "19", "text_hu": "És látám, hogy a fenevad és a föld királyai és az ő seregeik egybegyűltek, hogy hadakozzanak az ellen, aki a lovon ül vala és az ő serege ellen.", "ref": ["Jel 13,1-8", "Jel 17,11-14"]}, {"num": "20", "text_hu": "És megfogaték a fenevad, és ővele együtt a hamis próféta, aki a csodákat tette őelőtte, amelyekkel elhitette azokat, akik a fenevad bélyegét felvették, és akik imádták annak képét: ők ketten elevenen a kénkővel égő tüzes tóba vettetének.", "ref": ["Jel 13,1", "Jel 13,11-16", "Jel 20,14"]}, {"num": "21", "text_hu": "A többiek pedig megöletének a lovon ülőnek kardjával, amely az ő szájából jő vala ki, és a madarak mind megelégedének azoknak húsával."}], "20": [{"title": "A sátán ezer évre megkötöztetik: az első feltámadás"}, {"num": "1", "text_hu": "És láték egy angyalt leszállani a mennyből, akinél vala a mélységnek kulcsa és egy nagy lánc a kezében.", "ref": ["Jel 9,1"]}, {"num": "2", "text_hu": "És megfogá a sárkányt, azt a régi kígyót, aki az ördög és Sátán, és megkötözé azt ezer esztendőre.", "ref": ["Jel 12,9", "2Pt 2,4"]}, {"num": "3", "text_hu": "És veté őt a mélységbe, és bezárá azt, és bepecsételé őfelette, hogy többé el ne hitesse a népeket, míg betelik az ezer esztendő; azután el kell néki oldoztatni egy kevés időre."}, {"num": "4", "text_hu": "És láték királyi székeket, és leülének azokra, és adaték nékik ítélettétel. És látám azoknak lelkeit, akiknek fejüket vették a Jézus bizonyságtételéért és az Isten beszédéért, és akik nem imádták a fenevadat, sem annak képét, és nem vették annak bélyegét homlokukra és kezeikre; és éltek és uralkodtak a Krisztussal ezer esztendeig.", "ref": ["1Kor 6,2", "Jel 1,9", "Jel 6,9", "Jel 19,10", "Jel 13,12.16", "Róm 8,17"]}, {"num": "5", "text_hu": "A többi halottak pedig meg nem elevenedének, mígnem betelik az ezer esztendő. Ez az első feltámadás."}, {"num": "6", "text_hu": "Boldog és szent, akinek része van az első feltámadásban: ezeken nincs hatalma a második halálnak, hanem lesznek az Istennek és a Krisztusnak papjai, és uralkodnak ővele ezer esztendeig.", "ref": ["Jel 2,11", "Jel 1,6", "Jel 5,10", "1Pt 2,5.9", "Ésa 61,6"]}, {"num": "Subtitle", "text_hu": "Góg és Mágóg"}, {"num": "7", "text_hu": "És mikor eltelik az ezer esztendő, a Sátán eloldatik az ő fogságából.", "ref": ["Jel 20,3"]}, {"num": "8", "text_hu": "És kimegy, hogy elhitesse a föld négy szegletén lévő népeket, a Gógot és a Mágógot, hogy egybegyűjtse őket háborúra, akiknek száma, mint a tenger fövenye.", "ref": ["Ez 38,2", "Jel 16,14"]}, {"num": "9", "text_hu": "És feljövének a föld szélességére, és körülvevék a szentek táborát és a szeretett várost, és Istentől a mennyből tűz szálla alá, és megemészté azokat."}, {"num": "10", "text_hu": "És az ördög, aki elhitette őket, vetteték a tűz és kénkő tavába, ahol van a fenevad és a hamis próféta, és kínoztatnak éjjel és nappal örökkön-örökké.", "ref": ["Jel 19,20"]}, {"num": "Subtitle", "text_hu": "Az utolsó ítélet"}, {"num": "11", "text_hu": "És láték egy nagy fehér királyi széket és a rajta ülőt, akinek tekintete elől eltűnék a föld és az ég, és helyük nem találtaték."}, {"num": "12", "text_hu": "És látám a halottakat: nagyokat és kicsinyeket állani az Isten előtt, és könyvek nyittatának meg, majd egy más könyv nyittaték meg, amely az életnek könyve, és megítéltetének a halottak azokból, amik a könyvekbe voltak írva, az ő cselekedeteik szerint.", "ref": ["Dán 7,10", "Jel 3,5", "Jel 13,8", "Jel 21,27", "2Móz 32,32", "Zsolt 69,29", "Fil 4,3", "Jel 2,23", "Jel 22,12", "Zsolt 62,13", "Jer 17,10", "Jer 32,19", "Mt 16,27", "Róm 2,6", "1Kor 3,8", "2Kor 5,10"]}, {"num": "13", "text_hu": "És a tenger kiadá a halottakat, akik őbenne voltak, és a halál és a pokol is kiadá a halottakat, akik őnáluk voltak, és megítéltetének mindnyájan az ő cselekedeteik szerint."}, {"num": "14", "text_hu": "A pokol pedig és a halál vettetének a tűznek tavába. Ez a második halál, a tűznek tava.", "ref": ["1Kor 15,26.54.55", "Jel 19,20", "Jel 2,11", "Jel 21,8"]}, {"num": "15", "text_hu": "És ha valaki nem találtatott beírva az élet könyvében, a tűznek tavába vetteték."}], "21": [{"title": "Új ég, új föld, új Jeruzsálem"}, {"num": "1", "text_hu": "Ezután láték új eget és új földet, mert az első ég és az első föld elmúlt vala, és a tenger többé nem vala.", "ref": ["Ésa 65,17", "Ésa 66,22", "2Pt 3,13"]}, {"num": "2", "text_hu": "És én, János, látám a szent várost, az új Jeruzsálemet, amely az Istentől szálla alá a mennyből, elkészítve, mint egy férje számára felékesített menyasszony.", "ref": ["Gal 4,26", "Zsid 11,10", "Zsid 12,22", "Zsid 13,14", "2Kor 11,2", "Ef 5,25-27"]}, {"num": "3", "text_hu": "És hallék nagy szózatot, amely ezt mondja vala az égből: Ímé, az Isten sátora az emberekkel van, és velük lakozik, és azok az ő népei lesznek, és maga az Isten lesz velük, az ő Istenük.", "ref": ["2Kor 6,16", "Ez 37,27"]}, {"num": "4", "text_hu": "És az Isten eltöröl minden könnyet az ő szemeikről, és a halál nem lesz többé, sem gyász, sem kiáltás, sem fájdalom nem lesz többé, mert az elsők elmúltak.", "ref": ["Jel 7,17", "Ésa 25,8", "Jel 20,14", "1Kor 15,26.54", "Ésa 35,10"]}, {"num": "5", "text_hu": "És monda az, aki a királyi széken ül vala: Ímé, mindent újjáteszek. És monda nékem: Írd meg, mert e beszédek hívek és igazak.", "ref": ["Jel 4,2", "Jel 20,11", "Ésa 43,19", "2Kor 5,17"]}, {"num": "6", "text_hu": "És monda nékem: Meglett. Én vagyok az Alfa és az Omega, a kezdet és a vég. Én a szomjazónak adok az élet vizének forrásából ingyen.", "ref": ["Jel 16,17", "Jel 1,8", "Jel 22,13", "Ésa 41,4", "Ésa 44,6", "Jel 22,17", "Ésa 51,1", "Jn 4,10.14", "Jn 7,37"]}, {"num": "7", "text_hu": "Aki győz, örökségül nyer mindent, és annak Istene leszek, és az fiam lesz nékem."}, {"num": "8", "text_hu": "A gyáváknak pedig és hitetleneknek és utálatosoknak és gyilkosoknak és paráznáknak és bűbájosoknak és bálványimádóknak és minden hazugoknak, azoknak része a tűzzel és kénkővel égő tóban lesz, ami a második halál.", "ref": ["Jel 22,15", "1Kor 6,9", "Gal 5,21", "Ef 5,5", "1Tim 1,9.10", "Jel 2,11", "Jel 20,14"]}, {"num": "9", "text_hu": "És jöve hozzám egy a hét angyal közül, akinél a hét utolsó csapással telt hét pohár vala, és szóla nékem, mondván: Jer, megmutatom néked a menyasszonyt, a Bárány feleségét.", "ref": ["Jel 15,1.6.7", "Jel 21,2", "Jel 19,7"]}, {"num": "10", "text_hu": "És elvive engem lélekben egy nagy és magas hegyre, és megmutatá nékem azt a nagy várost, a szent Jeruzsálemet, amely Istentől szállott alá a mennyből.", "ref": ["Jel 21,2", "Gal 4,26", "Zsid 12,22"]}, {"num": "11", "text_hu": "Benne vala az Isten dicsősége, és annak világossága hasonló vala a legdrágább kőhöz, úgymint kristálytiszta jáspis kőhöz."}, {"num": "12", "text_hu": "És nagy és magas kőfala vala, tizenkét kapuja, és a kapukon tizenkét angyal és felírott nevek, amelyek az Izráel fiai tizenkét törzsének nevei:", "ref": ["Ez 48,31-34"]}, {"num": "13", "text_hu": "napkeletről három kapu, északról három kapu, délről három kapu, napnyugatról három kapu."}, {"num": "14", "text_hu": "És a város kőfalának tizenkét alapja vala, és azokon a Bárány tizenkét apostolának nevei.", "ref": ["Ef 2,20", "Mt 10,2-4"]}, {"num": "15", "text_hu": "Aki pedig énvelem beszéle, annál vala egy aranyvessző, hogy megmérje a várost, és annak kapuit és kőfalát.", "ref": ["Ez 40,3", "Zak 2,1"]}, {"num": "16", "text_hu": "És a város négyszögben fekszik, és a hossza annyi, mint a szélessége. És megméré a várost a vesszővel tizenkétezer futamatnyira: annak hosszúsága és szélessége és magassága egyenlő."}, {"num": "17", "text_hu": "És megméré annak kőfalát száznegyvennégy singre, ember mértékével, azaz angyaléval."}, {"num": "18", "text_hu": "És kőfalának rakása jáspisból vala, a város pedig tiszta arany, tiszta üveghez hasonló."}, {"num": "19", "text_hu": "És a város kőfalának alapjai ékesítve valának mindenféle drágakövekkel. Az első alap jáspis, a második zafir, a harmadik kálcédon, a negyedik smaragd,"}, {"num": "20", "text_hu": "az ötödik sárdonix, a hatodik sárdius, a hetedik krizolitus, a nyolcadik berillus, a kilencedik topáz, a tizedik krisopráz, a tizenegyedik jácint, a tizenkettedik ametiszt."}, {"num": "21", "text_hu": "A tizenkét kapu pedig tizenkét gyöngy: minden egyes kapu egy-egy gyöngyből vala, és a város utcája tiszta arany, olyan, mint az átlátszó üveg."}, {"num": "22", "text_hu": "És templomot nem láttam abban, mert az Úr, a mindenható Isten annak temploma és a Bárány."}, {"num": "23", "text_hu": "És a városnak nincs szüksége a napra, sem a holdra, hogy világítsanak benne, mert az Isten dicsősége megvilágosította azt, és annak szövétneke* a Bárány.", "ref": ["Jel 22,5", "Ésa 60,19.20", "Zak 14,7"]}, {"num": "24", "text_hu": "És a pogányok, akik megtartatnak, annak világosságában járnak, és a föld királyai az ő dicsőségüket és tisztességüket abba viszik.", "ref": ["Ésa 60,3"]}, {"num": "25", "text_hu": "És annak kapui be nem záratnak nappal (éjszaka ugyanis ott nem lesz).", "ref": ["Ésa 60,11", "Ésa 60,20", "Zak 14,7"]}, {"num": "26", "text_hu": "És a pogányok dicsőségét és tisztességét abba viszik.", "ref": ["Ésa 60,11"]}, {"num": "27", "text_hu": "És nem megy abba be semmi tisztátalan, sem aki utálatosságot és hazugságot cselekszik, hanem csak akik beírattak az élet könyvébe, amely a Bárányé.", "ref": ["Jel 21,8", "Jel 22,15", "Jel 3,5", "Jel 13,8", "Jel 20,12", "2Móz 32,32", "Zsolt 69,29", "Fil 4,3"]}], "22": [{"title": "Az élet vize és fája. Az üdvözültek közössége Istennel"}, {"num": "1", "text_hu": "És megmutatá nékem az élet vizének tiszta folyóját, amely ragyogó vala, mint a kristály, az Istennek és a Báránynak királyi székéből jővén ki"}, {"num": "2", "text_hu": "az ő utcájának közepén. És a folyóvízen innen és túl életnek fája vala, mely tizenkét gyümölcsöt terem vala, minden hónapban meghozván gyümölcsét, és levelei a pogányok gyógyítására valók.", "ref": ["Jel 2,7", "1Móz 2,9", "Ez 47,12"]}, {"num": "3", "text_hu": "És semmi elátkozott nem lesz többé, és az Istennek és a Báránynak királyi széke benne lesz, és ő szolgái szolgálnak néki,"}, {"num": "4", "text_hu": "és látják az ő orcáját, és az ő neve homlokukon lesz.", "ref": ["Mt 5,8", "1Kor 13,12", "1Jn 3,2", "Jel 2,17", "Jel 3,12"]}, {"num": "5", "text_hu": "És ott éjszaka nem lesz, és nem lesz szükségük szövétnekre* és napvilágra, mert az Úr Isten világosítja meg őket, és országolnak örökkön-örökké.", "ref": ["Jel 21,23"]}, {"num": "Subtitle", "text_hu": "Intés és óvás"}, {"num": "6", "text_hu": "És monda nékem: E beszédek hívek és igazak, és az Úr, a szent próféták Istene bocsátotta el az ő angyalát, hogy megmutassa az ő szolgáinak azokat, amiknek meg kell lenni hamar.", "ref": ["Jel 19,9", "Jel 21,5", "Jel 1,1"]}, {"num": "7", "text_hu": "Ímé, eljövök hamar. Boldog, aki megtartja e könyv prófétálásának beszédeit.", "ref": ["Jel 3,11", "Jel 1,3"]}, {"num": "8", "text_hu": "És én, János vagyok az, aki ezeket hallottam és láttam, és mikor hallottam és láttam, leborulék az angyal lábai előtt, hogy őt imádjam, aki nékem ezeket megmutatta vala.", "ref": ["Jel 19,10"]}, {"num": "9", "text_hu": "Az pedig monda nékem: Meglásd, ne tedd, mert szolgatársad vagyok néked és a te atyádfiainak, a prófétáknak és azoknak, akik megtartják e könyvnek beszédeit. Az Istent imádd!", "ref": ["Jel 19,10"]}, {"num": "10", "text_hu": "Azután monda nékem: Be ne pecsételd e könyv prófétálásának beszédeit, mert az idő közel van!", "ref": ["Dán 8,26", "Jel 1,3"]}, {"num": "11", "text_hu": "Aki igazságtalan, legyen igazságtalan ezután is; és aki fertelmes, legyen fertelmes ezután is; és aki igaz, legyen igaz ezután is; és aki szent, szenteltessék meg ezután is!"}, {"num": "12", "text_hu": "És ímé, hamar eljövök, és az én jutalmam velem van, hogy megfizessek mindenkinek, amint az ő cselekedete lesz.", "ref": ["Jel 2,23", "Jel 20,12", "Zsolt 62,13", "Jer 17,10", "Jer 32,19", "Mt 16,27", "Róm 2,6", "1Kor 3,8", "2Kor 5,10"]}, {"num": "13", "text_hu": "Én vagyok az Alfa és az Omega, a kezdet és a vég, az első és utolsó.", "ref": ["Jel 1,8", "Jel 21,6", "Ésa 41,4", "Ésa 44,6"]}, {"num": "14", "text_hu": "Boldogok, akik megtartják az ő parancsolatait, hogy joguk legyen az életnek fájához, és bemehessenek a kapukon a városba.", "ref": ["Jel 22,2", "Jel 21,21"]}, {"num": "15", "text_hu": "De kinn maradnak az ebek és a bűbájosok és a paráznák és a gyilkosok és a bálványimádók és mind, aki szereti és szólja a hazugságot.", "ref": ["Jel 21,8", "1Kor 6,9", "Gal 5,21", "Ef 5,3-5", "1Tim 1,9.10"]}, {"num": "16", "text_hu": "Én, Jézus küldöttem az én angyalomat, hogy ezekről bizonyságot tegyen néktek a gyülekezetekben. Én vagyok Dávidnak ama gyökere és ága: ama fényes és hajnali csillag.", "ref": ["Jel 1,1", "Jel 5,5", "Ésa 11,1.10", "Mt 1,1-16", "Róm 15,12", "Jel 2,28", "2Pt 1,19"]}, {"num": "17", "text_hu": "És a Lélek és a menyasszony ezt mondják: Jövel! És aki hallja, ezt mondja: Jövel! És aki szomjúhozik, jöjjön el; és aki akarja, vegye az élet vizét ingyen!", "ref": ["Jel 21,6", "Ésa 55,1", "Jn 4,10.14", "Jn 7,37"]}, {"num": "Subtitle", "text_hu": "Befejezés"}, {"num": "18", "text_hu": "Bizonyságot teszek pedig mindenkinek, aki e könyv prófétálásának beszédeit hallja: Hogy ha valaki ezekhez hozzátesz, e könyvben megírt csapásokat veti Isten arra;"}, {"num": "19", "text_hu": "és ha valaki elvesz e prófétálás könyvének beszédeiből, az Isten annak részét eltörli az élet könyvéből és a szent városból és azokból, amik e könyvben megírattak.", "ref": ["Jel 3,5", "Jel 13,8", "Jel 17,8", "Jel 20,12", "Jel 21,27", "2Móz 32,33", "Jel 21,10"]}, {"num": "20", "text_hu": "Ezt mondja, aki ezekről bizonyságot tesz: Bizony hamar eljövök. Ámen. Bizony jövel, Uram, Jézus!"}, {"num": "21", "text_hu": "A mi Urunk Jézus Krisztusnak kegyelme legyen mindnyájan tiveletek! Ámen."}]}