{"1": [{"num": "Title", "text_hu": "Beköszöntő és áldáskívánás"}, {"num": "1", "text_hu": "Pál, Jézus Krisztusnak szolgája, elhívott apostol, elválasztva Isten evangéliumának hirdetésére,", "ref": ["ApCsel 9,15", "ApCsel 13,2.3", "Gal 1,15", "1Kor 1,1"]}, {"num": "2", "text_hu": "melyet eleve megígért az ő prófétái által a szent írásokban", "ref": ["1Móz 3,15", "1Móz 49,10", "Ésa 7,14", "Ésa 9,6.7", "Ésa 53,1-12"]}, {"num": "3", "text_hu": "az ő Fia felől, aki Dávid magvából lett test szerint,", "ref": ["Mt 1,1-16", "Lk 3,23-31"]}, {"num": "4", "text_hu": "aki megbizonyíttatott hatalmasan Isten Fiának a szentség Lelke szerint a halálból való feltámadás által a mi Urunk Jézus Krisztus felől,", "ref": ["Jn 10,36", "ApCsel 13,33"]}, {"num": "5", "text_hu": "aki által vettük a kegyelmet és az apostolságot a hitben való engedelmességnek okáért, minden pogányok között az ő nevéért,", "ref": ["Ef 3,8"]}, {"num": "6", "text_hu": "kik között vagytok ti is, Jézus Krisztusnak hivatalosai."}, {"num": "7", "text_hu": "Mindeneknek, akik Rómában vagytok, Isten szerelmeseinek, hivatalos szenteknek: Kegyelem néktek és békesség Istentől, a mi Atyánktól és az Úr Jézus Krisztustól.", "ref": ["1Kor 1,2"]}, {"num": "Subtitle", "text_hu": "Bevezetés: az evangélium Isten hatalma üdvösségre"}, {"num": "8", "text_hu": "Először hálát adok az én Istenemnek a Jézus Krisztus által mindnyájatokért, hogy a ti hiteteknek az egész világon híre van.", "ref": ["Ef 5,20", "1Thessz 1,2"]}, {"num": "9", "text_hu": "Mert bizonyságom nékem az Isten, kinek lelkem szerint szolgálok az ő Fiának evangéliumában, hogy szüntelen emlékezem felőletek,"}, {"num": "10", "text_hu": "imádkozásaimban mindenkor könyörögvén, vajha egyszer már jó szerencsés út adódnék nékem Istennek akaratából, hogy hozzátok mehessek.", "ref": ["1Thessz 3,10"]}, {"num": "11", "text_hu": "Mert kívánlak titeket látni, hogy valami lelki ajándékot közölhessek veletek a ti megerősítésetekre,", "ref": ["Róm 15,23.29"]}, {"num": "12", "text_hu": "azaz hogy együtt felbuzduljunk tinálatok egymás hite által: a tiétek meg az enyém által.", "ref": ["2Pt 1,1"]}, {"num": "13", "text_hu": "Nem akarom pedig, hogy ne tudjátok, atyámfiai, hogy én gyakran elvégeztem magamban, hogy elmegyek hozzátok (de mind ez ideig megakadályoztattam), hogy köztetek is nyerjek valami lelki gyümölcsöt, mint a többi pogányok közt is.", "ref": ["Gal 5,22"]}, {"num": "14", "text_hu": "Mind a görögöknek, mind a barbároknak, mind a bölcseknek, mind a tudatlanoknak köteles vagyok.", "ref": ["Kol 1,28"]}, {"num": "15", "text_hu": "Azért ami rajtam áll, kész vagyok néktek is, akik Rómában vagytok, az evangéliumot hirdetni.", "ref": ["ApCsel 28,31"]}, {"num": "16", "text_hu": "Mert nem szégyellem a Krisztus evangéliumát, mert Istennek hatalma az minden hívőnek üdvösségére, zsidónak először meg görögnek.", "ref": ["2Tim 1,8", "1Kor 1,18", "1Kor 15,1.2"]}, {"num": "17", "text_hu": "Mert az Istennek igazsága jelentetik ki abban hitből hitbe, miképpen meg van írva: Az igaz ember pedig hitből él."}, {"num": "18", "text_hu": "Mert nyilván van az Istennek haragja mennyből az embereknek minden hitetlensége és hamissága ellen, kik az igazságot hamissággal feltartóztatják.", "ref": ["Zsolt 5,5.6"]}, {"num": "19", "text_hu": "Mert ami az Isten felől tudható, nyilván van őbennük, mert az Isten megjelentette nékik.", "ref": ["ApCsel 14,17"]}, {"num": "20", "text_hu": "Mert ami Istenben láthatatlan, tudniillik az ő örökkévaló hatalma és istensége, a világ teremtésétől fogva az ő alkotásaiból megértetvén megláttatik. Úgy, hogy ők menthetetlenek,"}, {"num": "21", "text_hu": "mert bár az Istent megismerték, mindazáltal nem mint Istent dicsőítették őt, sem néki hálákat nem adtak, hanem az ő okoskodásaikban hiábavalókká lettek, és az ő balgatag szívük megsötétedett.", "ref": ["Ef 4,18"]}, {"num": "22", "text_hu": "Magukat bölcseknek vallván, balgatagokká lettek:", "ref": ["1Kor 1,20"]}, {"num": "23", "text_hu": "és az örökkévaló Istennek dicsőségét felcserélték a mulandó embereknek és madaraknak és négylábú állatoknak és csúszó-mászó állatoknak képmásával.", "ref": ["5Móz 4,15-19"]}, {"num": "24", "text_hu": "Annak okáért adta is őket az Isten szívük kívánságaiban tisztátalanságra, hogy egymás testét megszeplősítsék,", "ref": ["ApCsel 14,16"]}, {"num": "25", "text_hu": "mint akik az Isten igazságát hazugsággá változtatták, és a teremtett dolgokat tisztelték és szolgálták a teremtő helyett, aki mindörökké áldott. Ámen.", "ref": ["Róm 9,5"]}, {"num": "26", "text_hu": "Annak okáért adta őket az Isten tisztátalan indulatokra, mert az ő asszonynépeik is elváltoztatták a természet folyását természetellenesre."}, {"num": "27", "text_hu": "Hasonlóképpen a férfiak is elhagyván az asszonynéppel való természetes élést, egymásra gerjedtek bujaságukban, férfiak férfiakkal fertelmeskedvén, és az ő tévelygésüknek méltó jutalmát elvevén önmagukban.", "ref": ["3Móz 18,22-23", "1Kor 6,9"]}, {"num": "28", "text_hu": "És amiképpen nem méltatták az Istent arra, hogy ismeretükben megtartsák, azonképpen odaadta őket az Isten méltatlan gondolkozásra, hogy illetlen dolgokat cselekedjenek;"}, {"num": "29", "text_hu": "akik teljesek minden hamissággal, paráznasággal, gonoszsággal, kapzsisággal, rosszasággal, rakvák irigységgel, gyilkossággal, versengéssel, álnoksággal, rossz erkölccsel;"}, {"num": "30", "text_hu": "súsárlók,* rágalmazók, istengyűlölők, dölyfösek, kevélyek, dicsekedők, rosszban mesterkedők, szüleiknek engedetlenek,"}, {"num": "31", "text_hu": "balgatagok, összeférhetetlenek, szeretet nélkül valók, engesztelhetetlenek, irgalmatlanok."}, {"num": "32", "text_hu": "Kik jóllehet az Isten végzését ismerik, hogy akik ilyeneket cselekszenek, méltók a halálra, mégis nemcsak cselekszik azokat, hanem az akképpen cselekvőkkel egyet is értenek.", "ref": ["Ef 5,3-5", "2Tim 3,2-5"]}], "2": [{"num": "Title", "text_hu": "Zsidók és pogányok egyaránt bűnösök"}, {"num": "1", "text_hu": "Annak okáért menthetetlen vagy, óh, ember, bárki légy, aki ítélsz, mert amiben mást megítélsz, önmagadat kárhoztatod, mivel ugyanazokat műveled te, aki ítélsz.", "ref": ["Mt 7,2", "Jn 8,7", "Róm 14,10"]}, {"num": "2", "text_hu": "Tudjuk pedig, hogy az Istennek ítélete igazság szerint van azokon, akik ilyeneket cselekszenek."}, {"num": "3", "text_hu": "Vagy azt gondolod, óh, ember, aki megítéled azokat, akik ilyeneket cselekszenek, és te is azokat cselekszed, hogy te elkerülöd az Istennek ítéletét?"}, {"num": "4", "text_hu": "Avagy megveted az ő jóságának, elnézésének és hosszútűrésének gazdagságát, nem tudván, hogy az Istennek jósága téged megtérésre indít?", "ref": ["2Pt 3,9.15"]}, {"num": "5", "text_hu": "De te a te keménységed és meg nem tért szíved szerint gyűjtesz magadnak haragot a haragnak és az Isten igaz ítélete kijelentésének napjára,"}, {"num": "6", "text_hu": "aki megfizet mindenkinek az ő cselekedetei szerint:", "ref": ["Jób 34,11.12", "Zsolt 62,13", "Mt 16,27", "2Kor 5,10"]}, {"num": "7", "text_hu": "azoknak, akik a jó cselekedetben való állhatatossággal dicsőséget, tisztességet és halhatatlanságot keresnek, örök élettel,", "ref": ["Mt 25,34-40"]}, {"num": "8", "text_hu": "azoknak pedig, akik versengők, és akik nem engednek az igazságnak, hanem engednek a hamisságnak, búsulással és haraggal.", "ref": ["2Thessz 1,8-10"]}, {"num": "9", "text_hu": "Nyomorúság és ínség minden gonoszt cselekedő ember lelkének, zsidónak először meg görögnek."}, {"num": "10", "text_hu": "Dicsőség pedig, tisztesség és békesség minden jót cselekedőnek, zsidónak először meg görögnek."}, {"num": "11", "text_hu": "Mert nincsen Isten előtt személyválogatás.", "ref": ["5Móz 10,17"]}, {"num": "12", "text_hu": "Mert akik törvény nélkül vétkeztek, törvény nélkül vesznek is el, és akik a törvény alatt vétkeztek, törvény által ítéltetnek meg"}, {"num": "13", "text_hu": "(Mert nem azok igazak Isten előtt, akik a törvényt hallgatják, hanem azok fognak megigazulni, akik a törvényt betöltik.", "ref": ["Mt 7,21"]}, {"num": "14", "text_hu": "Mert mikor a pogányok, akiknek törvényük nincsen, természettől a törvény dolgait cselekszik, akkor ők, törvényük nem lévén, önmaguknak törvényük."}, {"num": "15", "text_hu": "Mint akik megmutatják, hogy a törvény cselekedete be van írva az ő szívükbe, egyetemben bizonyságot tévén arról az ő lelkiismeretük és gondolataik, amelyek egymást kölcsönösen vádolják vagy mentegetik.)"}, {"num": "16", "text_hu": "azon a napon, melyen az Isten megítéli az emberek titkait az én evangéliumom szerint a Jézus Krisztus által.", "ref": ["Mt 25,31-46"]}, {"num": "17", "text_hu": "Ímé, te zsidónak neveztetel, és a törvényre támaszkodol, és Istennel dicsekedel."}, {"num": "18", "text_hu": "És ismered az ő akaratát, és választást tudsz tenni azok között, amelyek különböznek attól, mivelhogy a törvényből megtaníttattál.", "ref": ["Mik 6,8", "Fil 1,10"]}, {"num": "19", "text_hu": "És azt hiszed magadról, hogy te a vakoknak vezetője, a sötétségben lévőknek világossága,", "ref": ["Mt 15,14"]}, {"num": "20", "text_hu": "a balgatagok tanítója, a kiskorúak mestere vagy, bírván a törvényben az ismeret és igazság formáját."}, {"num": "21", "text_hu": "Aki azért mást tanítasz, magadat nem tanítod-é? Aki azt hirdeted, hogy ne lopj, lopsz-é?", "ref": ["Zsolt 50,16-21", "Mt 23,3.4"]}, {"num": "22", "text_hu": "Aki azt mondod, ne paráználkodjál, paráználkodol-é? Aki utálod a bálványokat, szentségtörő vagy-é?"}, {"num": "23", "text_hu": "Ki a törvényben dicsekszel, a törvénynek megrontása által az Istent gyalázod-é?"}, {"num": "24", "text_hu": "Mert az Istennek neve miattatok káromoltatik a pogányok között, amint meg van írva.", "ref": ["Ésa 52,5"]}, {"num": "25", "text_hu": "Mert használ ugyan a körülmetélkedés, ha a törvényt megtartod, de ha a törvényt áthágod, a te körülmetélkedésed körülmetéletlenséggé lett."}, {"num": "26", "text_hu": "Ha tehát a körülmetéletlen pogány megtartja a törvénynek parancsolatait, az ő körülmetéletlensége nem körülmetélkedésül tulajdoníttatik-é néki?"}, {"num": "27", "text_hu": "És a természettől fogva körülmetéletlen ember, ha a törvényt megtartja, megítél téged, aki a betű és körülmetélkedés mellett is a törvényeknek megrontója vagy.", "ref": ["2Kor 3,6"]}, {"num": "28", "text_hu": "Mert nem az a zsidó, aki külsőképpen az, sem nem az a körülmetélés, ami a testen külsőképpen van.", "ref": ["Ef 2,11"]}, {"num": "29", "text_hu": "Hanem az a zsidó, aki belsőképpen az: és a szívnek lélekben, nem betű szerint való körülmetélése az igazi körülmetélkedés, amelynek dicsérete nem emberektől, hanem Istentől van.", "ref": ["5Móz 10,16", "5Móz 30,6", "Kol 2,11"]}], "3": [{"num": "Title", "text_hu": "Minden ember kivétel nélkül bűnös, és érdem nélkül, hit által lesz igazzá"}, {"num": "1", "text_hu": "Mi tekintetben különb hát a zsidó? Vagy micsoda haszna van a körülmetélkedésnek?"}, {"num": "2", "text_hu": "Minden tekintetben sok. Mindenek előtt, hogy az Isten reájuk bízta az ő beszédeit.", "ref": ["Róm 9,4", "Zsolt 147,19.20"]}, {"num": "3", "text_hu": "De hát hogyha némelyek nem hittek? Vajon azoknak hitetlensége nem teszi-é hiábavalóvá az Istennek hűségét?", "ref": ["Róm 9,6", "Róm 11,29", "2Tim 2,13"]}, {"num": "4", "text_hu": "Távol legyen! Sőt inkább az Isten legyen igaz, minden ember pedig hazug, amint meg van írva: Hogy igaznak ítéltessél a te beszédeidben, és győzedelmes légy, mikor vádolnak téged!", "ref": ["Zsolt 116,11", "Zsolt 51,6"]}, {"num": "5", "text_hu": "Ha pedig a mi igazságtalanságunk az Istennek igazságát mutatja meg, mit mondjunk? Vajon igazságtalan-é az Isten, hogy minket büntet? Emberi módon szólok.", "ref": ["Jób 4,17.18"]}, {"num": "6", "text_hu": "Távol legyen! Mert akkor mi módon ítéli meg az Isten a világot?", "ref": ["1Móz 18,25"]}, {"num": "7", "text_hu": "Mert ha az Istennek igazsága az én hazugságom által öregbült az ő dicsőségére, miért kárhoztattatom még én is mint bűnös?"}, {"num": "8", "text_hu": "Sőt inkább ne cselekedjük-é a rosszat, hogy abból jó származzék? – amint minket rágalmaznak, és amint némelyek mondogatják, hogy mi így beszélünk, akiknek kárhoztatása igazságos."}, {"num": "9", "text_hu": "Micsoda tehát? Különbek vagyunk-é? Semmiképpen nem. Mert az elébb megmutattuk nyilván, hogy zsidók és görögök mindnyájan bűn alatt vannak.", "ref": ["Gal 3,22"]}, {"num": "10", "text_hu": "Amint meg van írva, hogy nincsen csak egy igaz is.", "ref": ["Zsolt 14,3", "Zsolt 53,2.4"]}, {"num": "11", "text_hu": "Nincs, aki megértse, nincs, aki keresse az Istent."}, {"num": "12", "text_hu": "Mindnyájan elhajlottak, egyetemben haszontalanokká lettek, nincs, aki jót cselekedjék, nincsen csak egy is."}, {"num": "13", "text_hu": "Nyitott sír az ő torkuk, nyelvükkel álnokságot szólnak, áspis kígyó mérge van ajkaik alatt.", "ref": ["Zsolt 5,10", "Zsolt 140,4"]}, {"num": "14", "text_hu": "Szájuk telve átkozódással és keserűséggel.", "ref": ["Zsolt 10,7"]}, {"num": "15", "text_hu": "Lábaik gyorsak a vérontásra.", "ref": ["Ésa 59,7.8"]}, {"num": "16", "text_hu": "Útjaikon romlás és nyomorúság van."}, {"num": "17", "text_hu": "És a békességnek útját nem ismerik."}, {"num": "18", "text_hu": "Nincs isteni félelem az ő szemük előtt.", "ref": ["Zsolt 36,2"]}, {"num": "19", "text_hu": "Tudjuk pedig, hogy amit a törvény mond, azoknak mondja, akik a törvény alatt vannak, hogy minden száj bedugassék, és az egész világ Isten ítélete alá essék.", "ref": ["Gal 3,10.22"]}, {"num": "20", "text_hu": "Annak okáért a törvénynek cselekedeteiből egy test sem igazul meg őelőtte, mert a bűn ismerete a törvény által vagyon.", "ref": ["Gal 2,16", "Róm 7,7"]}, {"num": "21", "text_hu": "Most pedig törvény nélkül jelent meg az Istennek igazsága, amelyről tanúbizonyságot tesznek a törvény és a próféták,", "ref": ["Róm 1,17", "ApCsel 10,43"]}, {"num": "22", "text_hu": "Istennek igazsága pedig a Jézus Krisztusban való hit által mindazokhoz és mindazoknak, akik hisznek. Mert nincs különbség,", "ref": ["Gal 3,28"]}, {"num": "23", "text_hu": "mert mindnyájan vétkeztek, és szűkölködnek az Isten dicsősége nélkül."}, {"num": "24", "text_hu": "Megigazulván ingyen az ő kegyelméből a Krisztus Jézusban való váltság által,", "ref": ["Róm 5,1", "Ef 2,8"]}, {"num": "25", "text_hu": "kit az Isten eleve rendelt engesztelő áldozatul hit által az ő vérében, hogy megmutassa az ő igazságát az előbb elkövetett bűnöknek elnézése miatt,", "ref": ["1Jn 2,2"]}, {"num": "26", "text_hu": "az Isten hosszútűrésénél fogva, az ő igazságának megbizonyítására a mostani időben, hogy igaz legyen ő, és megigazítsa azt, aki a Jézus hitéből való."}, {"num": "27", "text_hu": "Hol van tehát a dicsekedés? Kirekesztetett. Mely törvény által? A cselekedeteké által? Nem, hanem a hit törvénye által.", "ref": ["Róm 4,2", "1Kor 1,29.31", "Ef 2,8-9"]}, {"num": "28", "text_hu": "Azt tartjuk tehát, hogy az ember hit által igazul meg, a törvény cselekedetei nélkül.", "ref": ["Gal 2,16"]}, {"num": "29", "text_hu": "Avagy Isten csak a zsidóké-é? Avagy nem a pogányoké is? Bizony a pogányoké is.", "ref": ["Ésa 49,6", "Ef 4,5-6"]}, {"num": "30", "text_hu": "Mivelhogy egy az Isten, aki megigazítja a zsidót hitből és a pogányt hit által.", "ref": ["Róm 4,11.12", "Gal 3,8"]}, {"num": "31", "text_hu": "A törvényt tehát hiábavalóvá tesszük-é a hit által? Távol legyen! Sőt inkább a törvényt megerősítjük.", "ref": ["Gal 3,24"]}], "4": [{"num": "Title", "text_hu": "A hit által való megigazulást Ábrahám példájával és Dávid bizonyságával bizonyítja"}, {"num": "1", "text_hu": "Mit mondunk tehát, hogy Ábrahám, a mi atyánk nyert volna test szerint?"}, {"num": "2", "text_hu": "Mert ha Ábrahám cselekedetekből igazult meg, van mivel dicsekedjék, de nem az Isten előtt."}, {"num": "3", "text_hu": "Mert mit mond az írás: Hitt pedig Ábrahám az Istennek, és tulajdoníttaték az őnéki igazságul.", "ref": ["1Móz 15,6", "Gal 3,6"]}, {"num": "4", "text_hu": "Annak pedig, aki munkálkodik, a jutalom nem tulajdoníttatik kegyelemből, hanem tartozás szerint.", "ref": ["Mt 20,7.14"]}, {"num": "5", "text_hu": "Ellenben annak, aki nem munkálkodik, hanem hisz abban, aki az istentelent megigazítja, az ő hite tulajdoníttatik igazságul.", "ref": ["Róm 3,28"]}, {"num": "6", "text_hu": "Amint Dávid is boldognak mondja azt az embert, akinek az Isten igazságot tulajdonít cselekedetek nélkül."}, {"num": "7", "text_hu": "Boldogok, akiknek megbocsáttattak az ő hamisságaik, és akiknek elfedeztettek az ő bűneik.", "ref": ["Zsolt 32,1.2"]}, {"num": "8", "text_hu": "Boldog ember az, akinek az Úr bűnt nem tulajdonít."}, {"num": "9", "text_hu": "Ez a boldogság tehát a zsidónak vagy a pogánynak is tulajdoníttatik-é? Mert azt mondjuk, hogy Ábrahámnak a hit tulajdoníttaték igazságul."}, {"num": "10", "text_hu": "Miképpen tulajdoníttaték tehát? Körülmetélt vagy körülmetéletlen állapotában? Nem körülmetélt, hanem körülmetéletlen állapotában."}, {"num": "11", "text_hu": "És a körülmetélkedés jegyét körülmetéletlenségében tanúsított hite igazságának pecsétjéül nyerte: hogy atyja legyen mindazoknak, akik körülmetéletlen létükre hisznek, hogy azoknak is tulajdoníttassék az igazság;", "ref": ["1Móz 17,10.11", "Gal 3,7"]}, {"num": "12", "text_hu": "és hogy atyja legyen a körülmetélteknek is, azoknak, akik nemcsak körülmetélkednek, hanem követik is a mi atyánknak, Ábrahámnak körülmetéletlenségében tanúsított hitének nyomdokait."}, {"num": "13", "text_hu": "Mert nem a törvény által adatott az ígéret Ábrahámnak vagy az ő magvának, hogy e világnak örököse lesz, hanem a hitnek igazsága által.", "ref": ["1Móz 22,17.18"]}, {"num": "14", "text_hu": "Mert ha azok az örökösök, kik a törvényből valók, hiábavalóvá lett a hit, és haszontalanná az ígéret,", "ref": ["Gal 3,18"]}, {"num": "15", "text_hu": "mert a törvény haragot nemz. Ahol pedig nincsen törvény, ott törvény ellen való cselekedet sincsen."}, {"num": "16", "text_hu": "Azért hitből, hogy kegyelemből legyen, hogy erős legyen az ígéret az egész magnak, nemcsak a törvényből valónak, hanem az Ábrahám hitéből valónak is, aki mindnyájunknak atyánk"}, {"num": "17", "text_hu": "(amint meg van írva, hogy sok nép atyjává tettelek téged) az előtt, az Isten előtt, akiben hitt, aki a holtakat megeleveníti, és azokat, amelyek nincsenek, előszólítja mint meglévőket.", "ref": ["1Móz 17,4.5"]}, {"num": "18", "text_hu": "Aki reménység ellenére reménykedve hitte, hogy sok népnek atyjává lesz aszerint, amint megmondatott: Így lészen a te magod.", "ref": ["1Móz 15,5"]}, {"num": "19", "text_hu": "És hitében erős lévén, nem gondolt az ő már elhalt testére, mintegy százesztendős lévén, sem Sárának elhalt méhére.", "ref": ["1Móz 17,17"]}, {"num": "20", "text_hu": "Az Istennek ígéretében sem kételkedett hitetlenséggel, hanem erős volt a hitben, dicsőséget adván az Istennek,"}, {"num": "21", "text_hu": "és teljesen elhitte, hogy amit ő ígért, meg is cselekedheti."}, {"num": "22", "text_hu": "Azért is tulajdoníttaték néki igazságul."}, {"num": "23", "text_hu": "De nemcsak őérette íratott meg, hogy tulajdoníttaték néki igazságul,"}, {"num": "24", "text_hu": "hanem miérettünk is, akiknek majd tulajdoníttatik, azoknak tudniillik, akik hisznek abban, aki feltámasztotta a mi Urunkat, a Jézust a halálból,", "ref": ["ApCsel 2,24"]}, {"num": "25", "text_hu": "ki a mi bűneinkért halálra adatott, és feltámasztatott a mi megigazulásunkért.", "ref": ["Ésa 53,5", "1Kor 15,17"]}], "5": [{"num": "Title", "text_hu": "A hit által való megigazulás gyümölcsei"}, {"num": "1", "text_hu": "Megigazulván azért hit által, békességünk van Istennel, a mi Urunk Jézus Krisztus által,"}, {"num": "2", "text_hu": "aki által van a menetelünk is hitben ahhoz a kegyelemhez, amelyben állunk, és dicsekedünk az Isten dicsőségének reménységében.", "ref": ["Jn 14,6", "Ef 2,18"]}, {"num": "3", "text_hu": "Nemcsak pedig, hanem dicsekedünk a háborúságokban is, tudván, hogy a háborúság békességes tűrést nemz.", "ref": ["Jak 1,2-4"]}, {"num": "4", "text_hu": "A békességes tűrés pedig próbatételt, a próbatétel pedig reménységet."}, {"num": "5", "text_hu": "A reménység pedig nem szégyenít meg, mert az Istennek szerelme kitöltetett a mi szívünkbe a Szentlélek által, ki adatott nékünk.", "ref": ["1Jn 4,16"]}, {"num": "6", "text_hu": "Mert Krisztus, mikor még erőtelenek valánk, a maga idejében meghalt a gonoszokért.", "ref": ["Gal 4,4-5", "Ef 2,1-5"]}, {"num": "7", "text_hu": "Bizonyára igazért is alig hal meg valaki, ám a jóért talán csak meg merne halni valaki."}, {"num": "8", "text_hu": "Az Isten pedig a mihozzánk való szerelmét abban mutatta meg, hogy mikor még bűnösök voltunk, Krisztus érettünk meghalt.", "ref": ["1Pt 3,18"]}, {"num": "9", "text_hu": "Minekutána azért most megigazultunk az ő vére által, sokkal inkább megtartatunk a harag ellen őáltala."}, {"num": "10", "text_hu": "Mert ha, mikor ellenségei voltunk, megbékéltünk Istennel az ő Fiának halála által, sokkal inkább megtartatunk az ő élete által, minekutána megbékéltünk vele.", "ref": ["2Kor 5,18"]}, {"num": "11", "text_hu": "Nemcsak pedig, hanem dicsekedünk is az Istenben a mi Urunk Jézus Krisztus által, aki által most a megbékélést nyertük."}, {"num": "Subtitle", "text_hu": "Mint a bűn és a halál Ádám által, úgy az igazság és az élet Krisztus által hat el minden emberre"}, {"num": "12", "text_hu": "Annak okáért miképpen egy ember által jött be a világra a bűn és a bűn által a halál, és akképpen a halál minden emberre elhatott, mivelhogy mindenek vétkeztek.", "ref": ["1Móz 3,6-19"]}, {"num": "13", "text_hu": "Mert a törvényig vala bűn a világon, a bűn azonban nem számíttatik be, ha nincsen törvény."}, {"num": "14", "text_hu": "Úgyde a halál uralkodott Ádámtól Mózesig azokon is, akik nem az Ádám esetének hasonlatossága szerint vétkeztek, aki ama következendőnek kiábrázolása vala."}, {"num": "15", "text_hu": "De a kegyelmi ajándék nem úgy van, mint a bűneset, mert ha amaz egynek esete miatt sokan haltak meg, az Isten kegyelme és a kegyelemből való ajándék, mely az egy ember Jézus Krisztusé, sokkal inkább elhatott sokakra."}, {"num": "16", "text_hu": "És az ajándék sem úgy van, mint egy vétkező által, mert az ítélet egyből lett kárhozattá, az ajándék pedig sok bűnből van igazulásra."}, {"num": "17", "text_hu": "Mert ha az egynek bűnesete miatt uralkodott a halál az egy által, sokkal inkább az életben uralkodnak az egy Jézus Krisztus által azok, kik a kegyelemnek és az igazság ajándékának bővölködésében részesültek."}, {"num": "18", "text_hu": "Bizonyára azért, miképpen egynek bűnesete által minden emberre elhatott a kárhozat, azonképpen egynek igazsága által minden emberre elhatott az életnek megigazulása."}, {"num": "19", "text_hu": "Mert miképpen egy embernek engedetlensége által sokan bűnösökké lettek, azonképpen egynek engedelmessége által sokan igazakká lesznek."}, {"num": "20", "text_hu": "A törvény pedig bejött, hogy a bűn megnövekedjék. De ahol megnövekedik a bűn, ott a kegyelem sokkal inkább bővölködik:", "ref": ["Gal 3,19"]}, {"num": "21", "text_hu": "hogy miképpen uralkodott a bűn a halálra, azonképpen a kegyelem is uralkodjék igazság által az örök életre a mi Urunk Jézus Krisztus által.", "ref": ["1Kor 15,22"]}], "6": [{"num": "Title", "text_hu": "A megszentelődés és új engedelmesség a hitből való igazság gyümölcse"}, {"num": "1", "text_hu": "Mit mondunk tehát? Megmaradjunk-é a bűnben, hogy a kegyelem annál nagyobb legyen?"}, {"num": "2", "text_hu": "Távol legyen! Akik meghaltunk a bűnnek, mi módon élnénk még abban?"}, {"num": "3", "text_hu": "Avagy nem tudjátok-é, hogy akik megkeresztelkedtünk Krisztus Jézusba, az ő halálába keresztelkedtünk meg?", "ref": ["Gal 3,27", "Kol 2,12"]}, {"num": "4", "text_hu": "Eltemettettünk azért ővele együtt a keresztség által a halálba, hogy miképpen feltámasztatott Krisztus a halálból az Atyának dicsősége által, azonképpen mi is új életben járjunk.", "ref": ["Kol 2,12", "Ef 4,22-24"]}, {"num": "5", "text_hu": "Mert ha az ő halálának hasonlatossága szerint vele eggyé lettünk, bizonyára feltámadásáé szerint is azok leszünk.", "ref": ["Róm 8,11"]}, {"num": "6", "text_hu": "Tudván azt, hogy a mi ó emberünk ővele megfeszíttetett, hogy megerőtelenüljön a bűnnek teste, hogy ezután ne szolgáljunk a bűnnek.", "ref": ["Gal 5,24"]}, {"num": "7", "text_hu": "Mert aki meghalt, felszabadult a bűn alól.", "ref": ["1Pt 4,1.2"]}, {"num": "8", "text_hu": "Hogyha pedig meghaltunk Krisztussal, hisszük, hogy élünk is ővele.", "ref": ["2Tim 2,11"]}, {"num": "9", "text_hu": "Tudván, hogy Krisztus, aki feltámadott a halálból, többé meg nem hal, a halál többé rajta nem uralkodik."}, {"num": "10", "text_hu": "Mert hogy meghalt, a bűnnek halt meg egyszer, hogy pedig él, az Istennek él.", "ref": ["Zsid 7,27"]}, {"num": "11", "text_hu": "Ezenképpen gondoljátok ti is, hogy meghaltatok a bűnnek, de éltek az Istennek a mi Urunk Jézus Krisztusban.", "ref": ["1Pt 2,24"]}, {"num": "12", "text_hu": "Ne uralkodjék tehát a bűn a ti halandó testetekben, hogy engedjetek néki az ő kívánságaiban!", "ref": ["1Kor 9,27", "Gal 5,16.19-21"]}, {"num": "13", "text_hu": "Se ne szánjátok oda a ti tagjaitokat hamisságnak fegyvereiül a bűnnek, hanem szánjátok oda magatokat az Istennek, mint akik a halálból életre keltetek, és a ti tagjaitokat igazságnak fegyvereiül az Istennek!", "ref": ["1Pt 4,2.3"]}, {"num": "14", "text_hu": "Mert a bűn tirajtatok nem uralkodik, mert nem vagytok törvény alatt, hanem kegyelem alatt."}, {"num": "15", "text_hu": "Mit is tehát? Vétkezzünk-é, mivelhogy nem vagyunk törvény alatt, hanem kegyelem alatt? Távol legyen!"}, {"num": "16", "text_hu": "Avagy nem tudjátok, hogy akinek odaszánjátok magatokat szolgákul az engedelmességre, annak vagytok szolgái, akinek engedelmeskedtek: vagy a bűnnek halálra, vagy az engedelmességnek igazságra?", "ref": ["Jn 8,34"]}, {"num": "17", "text_hu": "De hála az Istennek, hogy jóllehet a bűn szolgái voltatok, de szívetek szerint engedelmeskedtek a tudomány azon alakjának, amelyre adattatok."}, {"num": "18", "text_hu": "Felszabadulván pedig a bűn alól, az igazságnak szolgáivá lettetek.", "ref": ["1Pt 2,16"]}, {"num": "19", "text_hu": "Emberi módon szólok a ti testeteknek erőtlensége miatt. Mert amiképpen odaszántátok a ti tagjaitokat a tisztátalanságnak és a hamisságnak szolgáiul a hamisságra, azonképpen szánjátok oda most a ti tagjaitokat szolgáiul az igazságnak a megszenteltetésre.", "ref": ["1Pt 4,3"]}, {"num": "20", "text_hu": "Mert mikor a bűn szolgái valátok, az igazságtól szabadok valátok."}, {"num": "21", "text_hu": "Micsoda gyümölcsét vettétek azért akkor azoknak, amiket most szégyenletek? Mert azoknak a vége halál.", "ref": ["Róm 5,12"]}, {"num": "22", "text_hu": "Most pedig, minekutána felszabadultatok a bűn alól, szolgáivá lettetek pedig az Istennek, megvan a gyümölcsötök a megszenteltetésre, a vége pedig örök élet."}, {"num": "23", "text_hu": "Mert a bűn zsoldja halál, az Isten kegyelmi ajándéka pedig örök élet a mi Urunk Krisztus Jézusban.", "ref": ["1Móz 2,17"]}], "7": [{"num": "Title", "text_hu": "A hit által való megigazulás felszabadít a törvény alól és Krisztusnak való engedelmességre kötelez"}, {"num": "1", "text_hu": "Avagy nem tudjátok-é, atyámfiai, mert törvényismerőkhöz szólok, hogy a törvény uralkodik az emberen, amíg él?"}, {"num": "2", "text_hu": "Mert a férjes asszony, míg él a férj, ehhez van kötve törvény szerint, de ha meghal a férj, felszabadul az asszony a férj törvénye alól.", "ref": ["1Kor 7,10.39"]}, {"num": "3", "text_hu": "Azért tehát az ő férjének életében paráznának mondatik, ha más férfihoz megy, ha azonban meghal a férje, szabaddá lesz a törvénytől, úgyhogy nem lesz parázna, ha más férfihoz megy.", "ref": ["Mt 19,9"]}, {"num": "4", "text_hu": "Azért, atyámfiai, ti is meghaltatok a törvénynek a Krisztus teste által, hogy legyetek máséi, azéi, aki a halálból feltámasztatott, hogy gyümölcsöt teremjünk Istennek.", "ref": ["Gal 2,19.20"]}, {"num": "5", "text_hu": "Mert mikor a testben voltunk, a bűnök indulatai a törvény által dolgoztak a mi tagjainkban, hogy gyümölcsözzenek a halálnak.", "ref": ["Róm 6,21"]}, {"num": "6", "text_hu": "Most pedig megszabadultunk a törvénytől, minekutána meghaltunk arra nézve, amely által lekötve tartattunk, hogy szolgáljunk a léleknek újságában és nem a betű óságában.", "ref": ["Róm 6,2"]}, {"num": "7", "text_hu": "Mit mondunk tehát? A törvény bűn-é? Távol legyen! Sőt inkább a bűnt nem ismertem, hanem csak a törvény által, mert a kívánságról sem tudtam volna, ha a törvény nem mondaná: Ne kívánjad!", "ref": ["2Móz 20,17"]}, {"num": "8", "text_hu": "De a bűn alkalmat vévén, a parancsolat által nemzett bennem minden kívánságot, mert törvény nélkül holt a bűn."}, {"num": "9", "text_hu": "Én pedig éltem régen a törvény nélkül, de ama parancsolatnak eljövetelével felelevenedék a bűn,"}, {"num": "10", "text_hu": "én pedig meghalék, és úgy találtaték, hogy az a parancsolat, mely életre való, nékem halálomra van.", "ref": ["3Móz 18,5", "Ez 20,11.13"]}, {"num": "11", "text_hu": "Mert a bűn alkalmat vévén, ama parancsolat által megcsalt engem, és megölt általa."}, {"num": "12", "text_hu": "Azért ám a törvény szent, és a parancsolat szent és igaz és jó.", "ref": ["1Tim 1,8"]}, {"num": "13", "text_hu": "Tehát a jó nékem halálom lett-é? Távol legyen! Sőt inkább a bűn az, hogy megtessék a bűn, mely a jó által nékem halált szerez, hogy felette igen bűnös legyen a bűn a parancsolat által."}, {"num": "Subtitle", "text_hu": "A belső és külső ember harca"}, {"num": "14", "text_hu": "Mert tudjuk, hogy a törvény lelki, de én testi vagyok, a bűn alá rekesztve.", "ref": ["Róm 8,3"]}, {"num": "15", "text_hu": "Mert amit cselekszem, nem ismerem: mert nem azt művelem, amit akarok, hanem amit gyűlölök, azt cselekszem."}, {"num": "16", "text_hu": "Ha pedig azt cselekszem, amit nem akarok, megegyezem a törvénnyel, hogy jó."}, {"num": "17", "text_hu": "Most azért már nem én cselekszem azt, hanem a bennem lakozó bűn."}, {"num": "18", "text_hu": "Mert tudom, hogy nem lakik énbennem, azaz a testemben jó, mert az akarás megvan bennem, de a jó véghezvitelét nem találom.", "ref": ["1Móz 6,5", "1Móz 8,21", "Zsolt 51,7"]}, {"num": "19", "text_hu": "Mert nem a jót cselekszem, melyet akarok, hanem a gonoszt cselekszem, melyet nem akarok."}, {"num": "20", "text_hu": "Ha pedig én azt cselekszem, amit nem akarok, nem én művelem már azt, hanem a bennem lakozó bűn.", "ref": ["Róm 7,17"]}, {"num": "21", "text_hu": "Megtalálom azért magamban, ki a jót akarom cselekedni, ezt a törvényt, hogy a bűn megvan bennem.", "ref": ["Jób 14,4", "Zsolt 51,7"]}, {"num": "22", "text_hu": "Mert gyönyörködöm az Isten törvényében a belső ember szerint."}, {"num": "23", "text_hu": "De látok egy másik törvényt az én tagjaimban, mely ellenkezik az elmém törvényével, és engem rabul ad a bűn törvényének, mely van az én tagjaimban.", "ref": ["Gal 5,17"]}, {"num": "24", "text_hu": "Óh, én nyomorult ember! Kicsoda szabadít meg engem e halálnak testéből?"}, {"num": "25", "text_hu": "Hálát adok Istennek a mi Urunk Jézus Krisztus által. Azért jóllehet én az elmémmel az Isten törvényének, de testemmel a bűn törvényének szolgálok."}], "8": [{"num": "Title", "text_hu": "A hívők Lélek szerinti élete, istenfiúsága és még nyomorúságban is boldog reménysége"}, {"num": "1", "text_hu": "Nincsen azért immár semmi kárhoztatásuk azoknak, akik Krisztus Jézusban vannak, kik nem test szerint járnak, hanem Lélek szerint.", "ref": ["Gal 3,13", "Gal 5,24", "Róm 7,22"]}, {"num": "2", "text_hu": "Mert a Jézus Krisztusban való élet lelkének törvénye megszabadított engem a bűn és a halál törvényétől."}, {"num": "3", "text_hu": "Mert ami a törvénynek lehetetlen vala, mivelhogy erőtelen vala a test miatt, az Isten az ő Fiát elbocsátván bűn testének hasonlatosságában és a bűnért, kárhoztatá a bűnt a testben.", "ref": ["2Kor 5,21"]}, {"num": "4", "text_hu": "Hogy a törvénynek igazsága beteljesüljön bennünk, kik nem test szerint járunk, hanem Lélek szerint.", "ref": ["5Móz 27,26"]}, {"num": "5", "text_hu": "Mert a test szerint valók a test dolgaira gondolnak, a Lélek szerint valók pedig a Lélek dolgaira."}, {"num": "6", "text_hu": "Mert a testnek gondolata halál, a Lélek gondolata pedig élet és békesség.", "ref": ["Gal 6,8"]}, {"num": "7", "text_hu": "Mert a test gondolata ellenségeskedés Isten ellen, minthogy az Isten törvényének nem engedelmeskedik, mert nem is teheti.", "ref": ["Jak 4,4"]}, {"num": "8", "text_hu": "Akik pedig testben vannak, nem lehetnek kedvesek Isten előtt."}, {"num": "9", "text_hu": "De ti nem vagytok testben, hanem lélekben, ha ugyan az Isten Lelke lakik bennetek. Akiben pedig nincs a Krisztus Lelke, az nem az övé.", "ref": ["1Kor 3,16"]}, {"num": "10", "text_hu": "Hogyha pedig Krisztus tibennetek van, jóllehet a test holt a bűn miatt, a lélek ellenben élet az igazságért."}, {"num": "11", "text_hu": "De ha annak a Lelke lakik bennetek, aki feltámasztotta Jézust a halálból, ugyanaz, aki feltámasztotta Krisztus Jézust a halálból, megeleveníti a ti halandó testeiteket is az ő tibennetek lakozó Lelke által.", "ref": ["ApCsel 2,24", "1Kor 15,51-54"]}, {"num": "12", "text_hu": "Annak okáért, atyámfiai, nem vagyunk adósok a testnek, hogy test szerint éljünk.", "ref": ["Gal 5,24", "Róm 6,7.18"]}, {"num": "13", "text_hu": "Mert ha test szerint éltek, meghaltok, de ha a test cselekedeteit a lélekkel megöldökölitek, éltek.", "ref": ["Gal 5,19-21"]}, {"num": "14", "text_hu": "Mert akiket Isten Lelke vezérel, azok Istennek fiai."}, {"num": "15", "text_hu": "Mert nem kaptatok szolgaság lelkét ismét a félelemre, hanem a fiúságnak Lelkét kaptátok, aki által kiáltjuk: Abbá, Atyám!", "ref": ["2Tim 1,7", "Gal 4,5.6"]}, {"num": "16", "text_hu": "Ez a Lélek bizonyságot tesz a mi lelkünkkel együtt, hogy Isten gyermekei vagyunk.", "ref": ["Ef 1,13.14"]}, {"num": "17", "text_hu": "Ha pedig gyermekek, örökösök is, örökösei Istennek, örököstársai pedig Krisztusnak, ha ugyan vele együtt szenvedünk, hogy vele együtt is dicsőüljünk meg.", "ref": ["Tit 3,7", "Jel 3,21"]}, {"num": "18", "text_hu": "Mert azt tartom, hogy amiket most szenvedünk, nem hasonlíthatók ahhoz a dicsőséghez, mely nékünk megjelentetik.", "ref": ["2Kor 4,17"]}, {"num": "19", "text_hu": "Mert a teremtett világ sóvárogva várja az Isten fiainak megjelenését.", "ref": ["1Jn 3,2"]}, {"num": "20", "text_hu": "Mert a teremtett világ hiábavalóság alá vettetett, nem önként, hanem azért, aki az alá vetette", "ref": ["1Móz 3,17.18"]}, {"num": "21", "text_hu": "azzal a reménységgel, hogy maga a teremtett világ is megszabadul a rothadandóság rabságától az Isten fiai dicsőségének szabadságára.", "ref": ["Lk 21,28"]}, {"num": "22", "text_hu": "Mert tudjuk, hogy az egész teremtett világ egyetemben fohászkodik és nyög mind idáig."}, {"num": "23", "text_hu": "Nemcsak ez pedig, hanem maguk a Lélek zsengéjének birtokosai, mi magunk is fohászkodunk magunkban, várván a fiúságot, a mi testünknek megváltását.", "ref": ["2Kor 5,2-4"]}, {"num": "24", "text_hu": "Mert reménységben tartattunk meg, a reménység pedig, ha láttatik, nem reménység, mert amit lát valaki, miért reményli is azt?"}, {"num": "25", "text_hu": "Ha pedig, amit nem látunk, azt reméljük, békességes tűréssel várjuk."}, {"num": "26", "text_hu": "Hasonlatosképpen pedig a Lélek is segítségére van a mi erőtelenségünknek. Mert azt, amit kérnünk kell, amint kellene, nem tudjuk, de maga a Lélek esedezik miérettünk kimondhatatlan fohászkodásokkal.", "ref": ["Zak 12,10"]}, {"num": "27", "text_hu": "Aki pedig a szíveket vizsgálja, tudja, mi a Lélek gondolata, mert Isten szerint esedezik a szentekért.", "ref": ["Zsolt 7,10"]}, {"num": "28", "text_hu": "Tudjuk pedig, hogy azoknak, akik Istent szeretik, minden javukra van, mint akik az ő végzése szerint hivatalosak."}, {"num": "29", "text_hu": "Mert akiket eleve ismert, eleve el is rendelte, hogy azok az ő Fia ábrázatához hasonlatosak legyenek, hogy ő legyen elsőszülött sok atyafi között.", "ref": ["Ef 1,5.11", "Kol 1,18"]}, {"num": "30", "text_hu": "Akiket pedig eleve elrendelt, azokat el is hívta, és akiket elhívott, azokat meg is igazította, akiket pedig megigazított, azokat meg is dicsőítette."}, {"num": "31", "text_hu": "Mit mondunk azért ezekre? Ha az Isten velünk, kicsoda ellenünk?"}, {"num": "32", "text_hu": "Aki az ő tulajdon Fiának nem kedvezett, hanem őt mindnyájunkért odaadta, mi módon ne ajándékozna vele együtt mindent minékünk?", "ref": ["Jn 3,16"]}, {"num": "33", "text_hu": "Kicsoda vádolja az Isten választottait? Isten az, aki megigazít.", "ref": ["Ésa 50,8.9"]}, {"num": "34", "text_hu": "Kicsoda az, aki kárhoztat? Krisztus az, aki meghalt, sőt aki fel is támadott, aki az Isten jobbján van, aki esedezik is érettünk.", "ref": ["Zsid 1,3", "Zsid 7,25"]}, {"num": "35", "text_hu": "Kicsoda szakaszt el minket a Krisztus szerelmétől? Nyomorúság, vagy szorongattatás, vagy üldözés, vagy éhség, vagy meztelenség, vagy veszedelem, vagy fegyver-é?", "ref": ["ApCsel 20,24"]}, {"num": "36", "text_hu": "Amint meg van írva: Teéretted gyilkoltatunk mindennapon, olybá tekintenek, mint vágó juhokat.", "ref": ["Zsolt 44,23"]}, {"num": "37", "text_hu": "De mindezekben felettébb diadalmaskodunk azáltal, aki minket szeretett.", "ref": ["Fil 4,13"]}, {"num": "38", "text_hu": "Mert meg vagyok győződve, hogy sem halál, sem élet, sem angyalok, sem fejedelemségek, sem hatalmasságok, sem jelenvalók, sem következendők,"}, {"num": "39", "text_hu": "sem magasság, sem mélység, sem semmi más teremtmény nem szakaszthat el minket az Istennek szerelmétől, mely vagyon a mi Urunk Jézus Krisztusban."}], "9": [{"num": "Title", "text_hu": "A zsidók egykori kiválasztása és a pogányok iránti kegyelem"}, {"num": "1", "text_hu": "Igazságot szólok Krisztusban, nem hazudok, lelkiismeretem velem együtt tesz bizonyságot a Szentlélek által,"}, {"num": "2", "text_hu": "hogy nagy az én szomorúságom, és szüntelen való az én szívemnek fájdalma."}, {"num": "3", "text_hu": "Mert kívánnám, hogy én magam átok legyek, elszakasztva a Krisztustól az én atyámfiaiért, akik rokonaim test szerint,"}, {"num": "4", "text_hu": "akik izráeliták, akiké a fiúság és a dicsőség és a szövetségek meg a törvényadás és az isteni tisztelet és az ígéretek,", "ref": ["2Móz 4,22", "5Móz 7,6", "Zsolt 147,19"]}, {"num": "5", "text_hu": "akiké az atyák, és akik közül való test szerint a Krisztus, aki mindeneknek felette örökké áldandó Isten. Ámen.", "ref": ["Lk 3,23", "Jn 1,1", "Zsid 1,8.9"]}, {"num": "6", "text_hu": "Nem lehet pedig, hogy meghiúsult legyen az Isten beszéde. Mert nem mindnyájan izráeliták azok, kik Izráeltől valók.", "ref": ["4Móz 23,19"]}, {"num": "7", "text_hu": "Sem nem mindnyájan fiak, kik az Ábrahám magvából valók, hanem Izsákban neveztetik néked a te magod.", "ref": ["1Móz 21,12"]}, {"num": "8", "text_hu": "Azaz nem a testnek fiai az Isten fiai, hanem az ígéret fiait tekinti magul.", "ref": ["Gal 4,28"]}, {"num": "9", "text_hu": "Mert ígéretnek beszéde ez: Ez idő tájban eljövök, és Sárának fia lesz.", "ref": ["1Móz 18,10"]}, {"num": "10", "text_hu": "Nemcsak pedig, hanem Rebeka is, ki egytől fogant méhében, Izsáktól a mi atyánktól.", "ref": ["1Móz 25,21"]}, {"num": "11", "text_hu": "Mert mikor még meg sem születtek, sem semmi jót vagy gonoszt nem cselekedtek, hogy az Istennek kiválasztás szerint való végzése megmaradjon, nem cselekedetekből, hanem az elhívótól.", "ref": ["2Tim 1,9"]}, {"num": "12", "text_hu": "Megmondatott néki: A nagyobbik szolgál a kisebbiknek.", "ref": ["1Móz 25,23"]}, {"num": "13", "text_hu": "Miképpen meg van írva: Jákóbot szerettem, Ézsaut pedig gyűlöltem.", "ref": ["Mal 1,2"]}, {"num": "14", "text_hu": "Mit mondunk tehát: Vajon nem igazságtalanság-é ez az Istentől? Távol legyen!", "ref": ["5Móz 32,4", "Jób 8,3"]}, {"num": "15", "text_hu": "Mert Mózesnek ezt mondja: Könyörülök azon, akin könyörülök, és kegyelmezek annak, akinek kegyelmezek.", "ref": ["2Móz 33,19"]}, {"num": "16", "text_hu": "Annak okáért tehát nem azé, aki akarja, sem nem azé, aki fut, hanem a könyörülő Istené."}, {"num": "17", "text_hu": "Mert azt mondja az Írás a fáraónak: Azért támasztottalak téged, hogy megmutassam benned az én hatalmamat, és hogy hirdessék az én nevemet az egész földön.", "ref": ["2Móz 9,16"]}, {"num": "18", "text_hu": "Annak okáért akin akar, könyörül, akit pedig akar, megkeményít."}, {"num": "19", "text_hu": "Mondod azért nékem: Miért fedd hát engem? Hiszen az ő akaratának kicsoda áll ellene?", "ref": ["Péld 21,30"]}, {"num": "20", "text_hu": "Sőt inkább kicsoda vagy te, óh, ember, hogy versengsz az Istennel? Avagy mondja-é a készítmény a készítőnek: Miért csináltál engem így?", "ref": ["Ésa 45,9", "Jer 18,6"]}, {"num": "21", "text_hu": "Avagy nincsen-é a fazekasnak hatalma az agyagon, hogy ugyanazon gyuradékból némely edényt tisztességre, némelyt pedig becstelenségre csináljon?"}, {"num": "22", "text_hu": "Ha pedig az Isten az ő haragját megmutatni és hatalmát megismertetni kívánván, nagy békességes tűréssel elszenvedte a harag edényeit, melyek veszedelemre készíttettek,"}, {"num": "23", "text_hu": "és hogy megismertesse az ő dicsőségének gazdagságát az irgalom edényein, melyeket eleve elkészített a dicsőségre, mit szólhatsz ellene?", "ref": ["Kol 1,26.27"]}, {"num": "24", "text_hu": "Akikül el is hívott minket nemcsak a zsidók, hanem a pogányok közül is,"}, {"num": "25", "text_hu": "amint Hóseásnál is mondja: Hívom a nem én népemet én népemnek és a nem szerettet szeretettnek.", "ref": ["Hós 2,22"]}, {"num": "26", "text_hu": "És lészen, hogy azon a helyen, ahol ez mondatott nékik: Ti nem vagytok az én népem, ott az élő Isten fiainak fognak hívatni.", "ref": ["Hós 1,10"]}, {"num": "27", "text_hu": "Ésaiás pedig ezt kiáltja Izráel felől: Ha Izráel fiainak száma annyi volna is, mint a tenger fövenye, a maradék tartatik meg.", "ref": ["Ésa 10,22.23"]}, {"num": "28", "text_hu": "Mert a dolgot bevégezi és rövidre metszi igazságban, mivel rövidesen végez az Úr a földön."}, {"num": "29", "text_hu": "És amint Ésaiás előre megmondotta: Ha a Seregeknek Ura nem hagyott volna nékünk magot, olyanokká lettünk volna, mint Sodoma, és Gomorához volnánk hasonlók.", "ref": ["Ésa 1,9", "1Móz 19,24"]}, {"num": "30", "text_hu": "Mit mondunk hát? Azt, hogy a pogányok, akik az igazságot nem követték, az igazságot elnyerték, mégpedig a hitből való igazságot;", "ref": ["Ef 2,1-3"]}, {"num": "31", "text_hu": "Izráel ellenben, mely az igazság törvényét követte, nem jutott el az igazság törvényére."}, {"num": "32", "text_hu": "Miért? Azért, mert nem hitből keresték, hanem mintha a törvény cselekedeteiből volna. Mert beleütköztek a beleütközés kövébe,", "ref": ["Ésa 8,14", "Lk 2,34", "1Kor 1,23"]}, {"num": "33", "text_hu": "amint meg van írva: Íme, beleütközés kövét és megbotránkozás szikláját teszem Sionba, és aki hisz benne, nem szégyenül meg.", "ref": ["Ésa 28,16"]}], "10": [{"num": "Title", "text_hu": "A zsidók a saját igazságukat keresték, és azért nem találták meg a hitből való igazságot"}, {"num": "1", "text_hu": "Atyámfiai, szívem szerint kívánom és Istentől könyörgöm az Izráel üdvösségét."}, {"num": "2", "text_hu": "Mert bizonyságot teszek felőlük, hogy Isten iránt való buzgóság van bennük, de nem megismerés szerint.", "ref": ["Kol 4,13", "ApCsel 22,3"]}, {"num": "3", "text_hu": "Mert az Isten igazságát nem ismervén és az ő tulajdon igazságukat igyekezvén érvényesíteni, az Isten igazságának nem engedelmeskedtek.", "ref": ["Róm 9,30-31"]}, {"num": "4", "text_hu": "Mert a törvény vége Krisztus minden hívőnek igazságára.", "ref": ["Gal 3,24", "Jn 3,16.18"]}, {"num": "5", "text_hu": "Mert Mózes a törvényből való igazságról azt írja, hogy aki azokat cselekszi, él azok által.", "ref": ["3Móz 18,5", "Ez 20,11"]}, {"num": "6", "text_hu": "A hitből való igazság pedig így szól: Ne mondd a te szívedben: Kicsoda megy föl a mennybe? (Azaz, hogy Krisztus aláhozza.)", "ref": ["5Móz 30,12.13"]}, {"num": "7", "text_hu": "Avagy: Kicsoda száll le a mélységbe? (Azaz, hogy Krisztust a halálból felhozza.)"}, {"num": "8", "text_hu": "De mit mond? Közel hozzád a beszéd, a szádban és a szívedben van: azaz a hit beszéde, amelyet mi hirdetünk.", "ref": ["5Móz 30,14"]}, {"num": "9", "text_hu": "Mert ha a te száddal vallást teszel az Úr Jézusról, és szívedben hiszed, hogy az Isten feltámasztotta őt a halálból, megtartatol.", "ref": ["Mt 10,32"]}, {"num": "10", "text_hu": "Mert szívvel hiszünk az igazságra, szájjal teszünk pedig vallást az üdvösségre.", "ref": ["Zsolt 116,10"]}, {"num": "11", "text_hu": "Mert azt mondja az írás: Valaki hisz őbenne, meg nem szégyenül.", "ref": ["Ésa 28,16", "Zsolt 25,3"]}, {"num": "12", "text_hu": "Mert nincs különbség zsidó meg görög között, mert ugyanaz az Ura mindeneknek, aki kegyelemben gazdag mindenekhez, akik őt segítségül hívják.", "ref": ["ApCsel 10,34.35"]}, {"num": "13", "text_hu": "Mert minden, aki segítségül hívja az Úr nevét, megtartatik.", "ref": ["Jóel 2,32", "ApCsel 2,21"]}, {"num": "14", "text_hu": "Mi módon hívják azért segítségül azt, akiben nem hisznek? Mi módon hisznek pedig abban, aki felől nem hallottak? Mi módon hallanának pedig prédikáló nélkül?"}, {"num": "15", "text_hu": "Mi módon prédikálnak pedig, ha el nem küldetnek? Amiképpen meg van írva: Mely szépek a békesség hirdetőknek lábai, akik jókat hirdetnek!", "ref": ["Ésa 52,7"]}, {"num": "16", "text_hu": "De nem mindenek engedelmeskedtek az evangéliumnak. Mert Ésaiás azt mondja: Uram! Kicsoda hitt a mi beszédünknek?", "ref": ["Ésa 53,1"]}, {"num": "17", "text_hu": "Azért a hit hallásból van, a hallás pedig Isten igéje által."}, {"num": "18", "text_hu": "De mondom: Avagy nem hallották-é? Sőt inkább az egész földre elhatott az ő hangjuk, és a lakóföld véghatáráig az ő beszédük.", "ref": ["Zsolt 19,5"]}, {"num": "19", "text_hu": "De mondom: Avagy nem ismerte-é Izráel? Először Mózes mondja: Én titeket felingerellek egy nem néppel, értelmetlen néppel haragítalak meg titeket.", "ref": ["5Móz 32,21"]}, {"num": "20", "text_hu": "Ésaiás pedig bátorságosan ezt mondja: Megtaláltak azok, akik engem nem keresnek, nyilvánvaló lettem azoknak, akik felőlem nem kérdezősködtek.", "ref": ["Ésa 65,1"]}, {"num": "21", "text_hu": "Az Izráelről pedig ezt mondja: Egész napon kiterjesztettem kezeimet az engedetlenkedő és ellenmondó néphez.", "ref": ["Ésa 65,2"]}], "11": [{"num": "Title", "text_hu": "Izráel kiválasztása megmásíthatatlan"}, {"num": "1", "text_hu": "Mondom tehát: Avagy elvetette-é Isten az ő népét? Távol legyen! Mert én is izráelita vagyok, az Ábrahám magvából, Benjámin nemzetségéből való.", "ref": ["Fil 3,5"]}, {"num": "2", "text_hu": "Nem vetette el Isten az ő népét, melyet eleve ismert. Avagy nem tudjátok-é, mit mond az írás Illésről, amint könyörög Istenhez Izráel ellen, mondván:"}, {"num": "3", "text_hu": "Uram, a te prófétáidat megölték, és a te oltáraidat lerombolták, és csak én egyedül maradtam, és engem is halálra keresnek.", "ref": ["1Kir 19,10.18"]}, {"num": "4", "text_hu": "De mit mond néki az isteni felelet? Meghagytam magamnak hétezer embert, akik nem hajtottak térdet a Baálnak."}, {"num": "5", "text_hu": "Ekképpen azért most is van maradék a kegyelemből való választás szerint."}, {"num": "6", "text_hu": "Hogyha pedig kegyelemből, akkor nem cselekedetekből, különben a kegyelem nem volna többé kegyelem. Hogyha pedig cselekedetekből, akkor nem kegyelemből, különben a cselekedet nem volna többé cselekedet."}, {"num": "7", "text_hu": "Micsoda tehát? Amit Izráel keres, azt nem nyerte meg, a választottak ellenben megnyerték, a többiek pedig megkeményíttettek."}, {"num": "8", "text_hu": "Amint meg van írva: Az Isten kábultság lelkét adta nékik: szemeket, hogy ne lássanak, füleket, hogy ne halljanak mind e mai napig.", "ref": ["Ésa 6,9.10", "Mt 13,13-15"]}, {"num": "9", "text_hu": "Dávid is ezt mondja: Legyen az ő asztaluk tőrré, hálóvá, botránkozássá és megtorlássá!", "ref": ["Zsolt 69,23.24"]}, {"num": "10", "text_hu": "Sötétüljenek meg az ő szemeik, hogy ne lássanak, és az ő hátukat mindenkorra görbítsd meg!"}, {"num": "11", "text_hu": "Annak okáért mondom: Avagy azért botlottak-é meg, hogy elessenek? Távol legyen! Hanem az ő esetük folytán lett az üdvösség a pogányoké, hogy ők felingereltessenek.", "ref": ["ApCsel 13,46", "5Móz 32,21"]}, {"num": "12", "text_hu": "Ha pedig az ő esetük világnak gazdagsága, és az ő veszteségük pogányok gazdagsága, mennyivel inkább az ő teljességük?"}, {"num": "13", "text_hu": "Mert néktek mondom a pogányoknak, amennyiben hát én pogányok apostola vagyok, a szolgálatomat dicsőítem,", "ref": ["ApCsel 9,15", "Gal 2,7.8"]}, {"num": "14", "text_hu": "ha ugyan felingerelhetném az én atyámfiait, és megtarthatnék közülük némelyeket.", "ref": ["1Tim 4,16"]}, {"num": "15", "text_hu": "Mert ha az ő elvettetésük a világnak megbékélése, micsoda lesz a felvételük, hanemha élet a halálból?"}, {"num": "16", "text_hu": "Ha pedig a zsenge szent, akkor a tészta is, és ha a gyökér szent, az ágak is azok."}, {"num": "17", "text_hu": "Ha pedig némely ágak kitörettek, te pedig vadolajfa létedre beoltattál azok közé, és részese lettél az olajfa gyökerének és zsírjának,", "ref": ["Jer 11,16.17"]}, {"num": "18", "text_hu": "ne kevélykedjél az ágak ellenében, ha pedig kevélykedel, nem te hordozod a gyökeret, hanem a gyökér téged."}, {"num": "19", "text_hu": "Azt mondod azért: Kitörettek az ágak, hogy én oltassam be."}, {"num": "20", "text_hu": "Úgy van: hitetlenség miatt törettek ki, te pedig hit által állasz. Fel ne fuvalkodjál, hanem félj!"}, {"num": "21", "text_hu": "Mert ha az Isten a természet szerint való ágaknak nem kedvezett, majd néked sem kedvez.", "ref": ["2Pt 2,4.5"]}, {"num": "22", "text_hu": "Tekintsd meg azért az Istennek kegyességét és keménységét: azok iránt, akik elestek, keménységét, irántad pedig a kegyességét, ha megmaradsz a kegyességben, különben te is kivágatol.", "ref": ["Jn 15,2"]}, {"num": "23", "text_hu": "Sőt azok is, ha meg nem maradnak a hitetlenségben, beoltatnak, mert az Isten ismét beolthatja őket.", "ref": ["2Kor 3,16"]}, {"num": "24", "text_hu": "Mert ha te a természet szerint való vadolajfából kivágattál, és természet ellenére beoltattál a szelíd olajfába, mennyivel inkább beoltatnak ezek a természet szerint valók az ő saját olajfájukba.", "ref": ["Jer 11,16"]}, {"num": "25", "text_hu": "Mert nem akarom, hogy ne tudjátok, atyámfiai, ezt a titkot, hogy magatokat el ne higgyétek, hogy a megkeményedés Izráelre nézve csak részben történt, ameddig a pogányok teljessége bemegyen.", "ref": ["Mik 5,3.4", "Lk 21,24"]}, {"num": "26", "text_hu": "És így az egész Izráel megtartatik, amint meg van írva: Eljő Sionból a Szabadító, és elfordítja Jákóbtól a gonoszságokat,", "ref": ["Ésa 59,20"]}, {"num": "27", "text_hu": "és ez nékik az én szövetségem, midőn eltörlöm az ő bűneiket.", "ref": ["Jer 31,31-34"]}, {"num": "28", "text_hu": "Az evangéliumra nézve ugyan ellenségek tiérettetek, de a választásra nézve szerelmetesek az atyákért."}, {"num": "29", "text_hu": "Mert megbánhatatlanok az Istennek ajándékai és az ő elhívása.", "ref": ["2Tim 2,13"]}, {"num": "30", "text_hu": "Mert miképpen ti egykor engedetlenkedtetek az Istennek, most pedig irgalmasságot nyertetek az ő engedetlenségük miatt,"}, {"num": "31", "text_hu": "azonképpen ők is most engedetlenkedtek, hogy a ti irgalmasságba jutásotok folytán ők is irgalmasságot nyerjenek."}, {"num": "32", "text_hu": "Mert az Isten mindeneket engedetlenség alá rekesztett, hogy mindeneken könyörüljön.", "ref": ["Gal 3,22"]}, {"num": "Subtitle", "text_hu": "Isten csodálatos útjának dicsérete"}, {"num": "33", "text_hu": "Óh, Isten gazdagságának, bölcsességének és tudományának mélysége! Mely igen kikutathatatlanok az ő ítéletei, s kinyomozhatatlanok az ő útai!"}, {"num": "34", "text_hu": "Mert kicsoda ismerte meg az Úr értelmét? Vagy kicsoda volt néki tanácsosa?", "ref": ["Ésa 40,13", "Jób 11,17"]}, {"num": "35", "text_hu": "Avagy kicsoda adott előbb néki, hogy annak visszafizesse azt?", "ref": ["Jób 41,11"]}, {"num": "36", "text_hu": "Mert őtőle, őáltala és őreá nézve vannak mindenek. Övé a dicsőség mindörökké. Ámen."}], "12": [{"num": "Title", "text_hu": "Keresztyén életszabályok"}, {"num": "1", "text_hu": "Kérlek azért titeket, atyámfiai, az Istennek irgalmasságára, hogy szánjátok oda a ti testeiteket élő, szent és Istennek kedves áldozatul, mint a ti okos tiszteleteteket.", "ref": ["Róm 6,13"]}, {"num": "2", "text_hu": "És ne szabjátok magatokat e világhoz, hanem változzatok el a ti elméteknek megújulása által, hogy megvizsgáljátok, mi az Istennek jó, kedves és tökéletes akarata!", "ref": ["Ef 4,23", "1Thessz 4,3"]}, {"num": "3", "text_hu": "Mert a nékem adott kegyelem által mondom mindenkinek közöttetek, hogy feljebb ne bölcselkedjék, mint a hogy kell bölcselkedni, hanem józanon bölcselkedjék, amint az Isten adta kinek-kinek a hit mértékét.", "ref": ["Préd 7,16", "1Kor 12,11"]}, {"num": "4", "text_hu": "Mert miképpen egy testben sok tagunk van, minden tagnak pedig nem ugyanazon cselekedete van,"}, {"num": "5", "text_hu": "azonképpen sokan egy test vagyunk a Krisztusban, egyenként pedig egymásnak tagjai vagyunk.", "ref": ["1Kor 12,12.13.27", "Ef 4,11.12"]}, {"num": "6", "text_hu": "Minthogy azért külön-külön ajándékaink vannak a nékünk adott kegyelem szerint: akár írásmagyarázás, a hitnek szabálya szerint teljesítsük,", "ref": ["1Kor 12,4"]}, {"num": "7", "text_hu": "akár szolgálat a szolgálatban, akár tanító a tanításban,", "ref": ["1Pt 4,10.11"]}, {"num": "8", "text_hu": "akár intő az intésben, az adakozó szelídségben, az elöljáró szorgalmatossággal, a könyörülő vidámsággal művelje.", "ref": ["2Kor 9,7"]}, {"num": "9", "text_hu": "A szeretet képmutatás nélkül való legyen! Iszonyodjatok a gonosztól, ragaszkodjatok a jóhoz!", "ref": ["Ám 5,15"]}, {"num": "10", "text_hu": "Atyafiúi szeretettel egymás iránt gyöngédek, a tiszteletadásban egymást megelőzők legyetek!", "ref": ["Zsid 13,1.2", "1Pt 1,22"]}, {"num": "11", "text_hu": "Az igyekezetben ne legyetek restek, lélekben buzgók legyetek, az Úrnak szolgáljatok!"}, {"num": "12", "text_hu": "A reménységben örvendezők, a háborúságban tűrők, a könyörgésben állhatatosak,", "ref": ["Fil 4,4", "Zsid 10,36", "Lk 18,1"]}, {"num": "13", "text_hu": "a szentek szükségeire adakozók legyetek, a vendégszeretetet gyakoroljátok!", "ref": ["1Kor 16,1", "Zsid 13,2"]}, {"num": "14", "text_hu": "Áldjátok azokat, akik titeket kergetnek, áldjátok és ne átkozzátok!", "ref": ["Mt 5,44", "Lk 23,34", "ApCsel 7,60"]}, {"num": "15", "text_hu": "Örüljetek az örülőkkel, és sírjatok a sírókkal!", "ref": ["1Kor 12,26.27"]}, {"num": "16", "text_hu": "Egymás iránt ugyanazon indulattal legyetek, ne kevélykedjetek, hanem az alázatosakhoz szabjátok magatokat! Ne legyetek bölcsek ti magatokban!", "ref": ["Fil 2,2", "Péld 3,7"]}, {"num": "17", "text_hu": "Senkinek gonoszért gonosszal ne fizessetek! A tisztességre gondotok legyen minden ember előtt!", "ref": ["Mt 5,39", "2Kor 8,21"]}, {"num": "18", "text_hu": "Ha lehetséges, amennyire rajtatok áll, minden emberrel békességesen éljetek!", "ref": ["Zsid 12,14"]}, {"num": "19", "text_hu": "Magatokért bosszút ne álljatok, szerelmeseim, hanem adjatok helyet ama haragnak, mert meg van írva: Enyém a bosszúállás, én megfizetek – ezt mondja az Úr.", "ref": ["3Móz 19,18", "Mt 5,39", "5Móz 32,35"]}, {"num": "20", "text_hu": "Azért, ha éhezik a te ellenséged, adj ennie, ha szomjúhozik, adj innia, mert ha ezt műveled, eleven szenet gyűjtesz az ő fejére.", "ref": ["Péld 25,21.22", "Mt 5,44.45.48"]}, {"num": "21", "text_hu": "Ne győzettessél meg a gonosztól, hanem a gonoszt jóval győzd meg!"}], "13": [{"num": "Title", "text_hu": "Intés a hatalomnak való engedelmességre"}, {"num": "1", "text_hu": "Minden lélek engedelmeskedjék a felső hatalmasságoknak, mert nincsen hatalmasság, hanem csak Istentől. És amely hatalmasságok vannak, azok Istentől rendeltettek.", "ref": ["Tit 3,1", "Péld 24,21"]}, {"num": "2", "text_hu": "Azért, aki ellene támad a hatalmasságnak, az Isten rendelésének támad ellene, akik pedig ellene támadnak, önmaguknak ítéletet szereznek."}, {"num": "3", "text_hu": "Mert a fejedelmek nem a jó, hanem a rossz cselekedetnek rettegésére vannak. Akarod-é pedig, hogy ne félj a hatalmasságtól? Cselekedjed a jót, és dicséreted lesz attól.", "ref": ["1Pt 2,13.14"]}, {"num": "4", "text_hu": "Mert Isten szolgája ő a te javadra. Ha pedig a gonoszt cselekszed, félj, mert nem ok nélkül viseli a fegyvert, mert Isten szolgája, bosszúálló a haragra annak, aki gonoszt cselekszik."}, {"num": "5", "text_hu": "Annak okáért szükség engedelmeskedni, nemcsak a haragért, hanem a lelkiismeretért is."}, {"num": "6", "text_hu": "Mert azért fizettek adót is, mivelhogy Istennek szolgái, kik ugyanabban foglalatoskodnak."}, {"num": "7", "text_hu": "Adjátok meg azért mindenkinek, amivel tartoztok: akinek az adóval, az adót, akinek a vámmal, a vámot, akinek a félelemmel, a félelmet, akinek a tisztességgel, a tisztességet!", "ref": ["Mt 22,21", "Mk 12,17"]}, {"num": "Subtitle", "text_hu": "Intés felebaráti szeretetre"}, {"num": "8", "text_hu": "Senkinek semmivel ne tartozzatok, hanem csak azzal, hogy egymást szeressétek, mert aki szereti a felebarátját, a törvényt betöltötte.", "ref": ["Jn 13,34.35", "Gal 5,14"]}, {"num": "9", "text_hu": "Mert ez: Ne paráználkodjál, ne ölj, ne orozz, hamis tanúbizonyságot ne szólj, ne kívánj, és ha valamely más parancsolat van, ebben az igében foglaltatik egybe: Szeressed felebarátodat, mint tenmagadat!", "ref": ["2Móz 20,13-17"]}, {"num": "10", "text_hu": "A szeretet nem illeti gonosszal a felebarátot. Annak okáért a törvénynek betöltése a szeretet.", "ref": ["Mt 22,37-40", "1Tim 1,5"]}, {"num": "Subtitle", "text_hu": "Intés a világosságban való járásra"}, {"num": "11", "text_hu": "Ezt pedig cselekedjétek, tudván az időt, hogy ideje már, hogy az álomból felserkenjünk, mert most közelebb van hozzánk az üdvösség, mint amikor hívőkké lettünk.", "ref": ["Ef 5,14"]}, {"num": "12", "text_hu": "Az éjszaka elmúlt, a nap pedig elközelgett. Vessük el azért a sötétségnek cselekedeteit, és öltözzük fel a világosság fegyvereit!", "ref": ["1Jn 2,8", "Ef 5,11"]}, {"num": "13", "text_hu": "Mint nappal, ékesen járjunk, nem tobzódásokban és részegségekben, nem bujálkodásokban és feslettségekben, nem versengésben és irigységben,", "ref": ["Lk 21,34", "1Thessz 5,5.6"]}, {"num": "14", "text_hu": "hanem öltözzétek fel az Úr Jézus Krisztust, és a testet ne tápláljátok a kívánságokra!", "ref": ["Gal 3,27"]}], "14": [{"num": "Title", "text_hu": "Hogy kell felvenni a gyengéket, kerülni a botránkozást"}, {"num": "1", "text_hu": "A hitben erőtelent fogadjátok be, nem ítélgetvén vélekedéseit!", "ref": ["Róm 15,1"]}, {"num": "2", "text_hu": "Némely ember azt hiszi, hogy mindent megehetik, a hitben erőtelen pedig zöldséget eszik."}, {"num": "3", "text_hu": "Aki eszik, ne vesse meg azt, aki nem eszik, és aki nem eszik, ne kárhoztassa azt, aki eszik! Mert az Isten befogadta őt."}, {"num": "4", "text_hu": "Te kicsoda vagy, hogy kárhoztatod a más szolgáját? Az ő tulajdon urának áll vagy esik. De meg fog állani, mert az Úr által képes, hogy megálljon.", "ref": ["Jak 4,12"]}, {"num": "5", "text_hu": "Emez az egyik napot különbnek tartja a másiknál, amaz pedig minden napot egyformának tart. Ki-ki a maga értelme felől legyen meggyőződve!", "ref": ["Kol 2,16"]}, {"num": "6", "text_hu": "Aki ügyel a napra, az Úrért ügyel, és aki nem ügyel a napra, az Úrért nem ügyel. Aki eszik, az Úrért eszik, mert hálákat ad az Istennek, és aki nem eszik, az Úrért nem eszik, és hálákat ad az Istennek."}, {"num": "7", "text_hu": "Mert közülünk senki sem él önmagának, és senki sem hal önmagának:", "ref": ["2Kor 5,15"]}, {"num": "8", "text_hu": "mert ha élünk, az Úrnak élünk, ha meghalunk, az Úrnak halunk meg. Azért akár éljünk, akár haljunk, az Úréi vagyunk.", "ref": ["1Thessz 5,10"]}, {"num": "9", "text_hu": "Mert azért halt meg és támadott fel és elevenedett meg Krisztus, hogy mind holtakon, mind élőkön uralkodjék.", "ref": ["ApCsel 10,42"]}, {"num": "10", "text_hu": "Te pedig miért kárhoztatod a te atyádfiát? Avagy te is miért veted meg a te atyádfiát? Hiszen mindnyájan odaállunk majd a Krisztus ítélőszéke elé.", "ref": ["Mt 7,1", "Lk 6,37", "2Kor 5,10"]}, {"num": "11", "text_hu": "Mert meg van írva: Élek én – mond az Úr –, mert nékem hajol meg minden térd, és minden nyelv Istent magasztalja.", "ref": ["Ésa 45,23", "Fil 2,10"]}, {"num": "12", "text_hu": "Azért hát mindenikünk maga ad számot magáról az Istennek."}, {"num": "13", "text_hu": "Annak okáért egymást többé ne kárhoztassuk, hanem inkább azt tartsátok, hogy a ti atyátok fiának ne szerezzetek megütközést vagy megbotránkozást!", "ref": ["Mt 18,6.7"]}, {"num": "14", "text_hu": "Tudom, és meg vagyok győződve az Úr Jézusban, hogy semmi sem tisztátalan önmagában, hanem bármi annak tisztátalan, aki tisztátalannak tartja.", "ref": ["Mt 15,11"]}, {"num": "15", "text_hu": "De ha a te atyádfia az ételért megszomorodik, akkor te nem szeretet szerint cselekszel. Ne veszítsd el azt a te ételeddel, akiért Krisztus meghalt!", "ref": ["1Kor 8,11"]}, {"num": "16", "text_hu": "Ne káromoltassék azért a ti javatok!"}, {"num": "17", "text_hu": "Mert az Isten országa nem evés, nem ivás, hanem igazság, békesség és Szentlélek által való öröm.", "ref": ["Lk 17,20-21"]}, {"num": "18", "text_hu": "Mert aki ezekben szolgál a Krisztusnak, kedves Istennek, és az emberek előtt megpróbált."}, {"num": "19", "text_hu": "Azért tehát törekedjünk azokra, amik a békességre és az egymás épülésére valók!"}, {"num": "20", "text_hu": "Ne rontsd le az ételért az Isten munkáját! Minden tiszta ugyan, de rossz annak az embernek, aki botránkozással eszi.", "ref": ["1Kor 8,10.11", "Tit 1,15"]}, {"num": "21", "text_hu": "Jó nem enni húst és nem inni bort, sem semmit nem tenni, amiben a te atyádfia megütközik, vagy megbotránkozik, vagy erőtelen.", "ref": ["1Kor 8,13"]}, {"num": "22", "text_hu": "Tenéked hited van: tartsd meg magadban Isten előtt. Boldog, aki nem kárhoztatja magát abban, amit helyesel."}, {"num": "23", "text_hu": "Aki pedig kételkedik, ha eszik, kárhoztatva van, mert nem hitből eszik. Ami pedig hitből nincs, bűn az."}], "15": [{"num": "Title", "text_hu": "Intés a gyengék iránt való türelemre és keresztyéni egyetértésre"}, {"num": "1", "text_hu": "Tartozunk pedig mi, az erősek, hogy az erőtelenek erőtlenségeit hordozzuk, és ne magunknak kedveskedjünk.", "ref": ["Róm 14,1", "Gal 6,1"]}, {"num": "2", "text_hu": "Mindenikünk tudniillik az ő felebarátjának kedveskedjék annak javára, épülésére!", "ref": ["1Kor 10,24.33"]}, {"num": "3", "text_hu": "Mert Krisztus sem önmagának kedveskedett, hanem amint meg van írva: A te gyalázóidnak gyalázásai hullottak reám.", "ref": ["Zsolt 69,8.10"]}, {"num": "4", "text_hu": "Mert amelyek régen megírattak, a mi tanulságunkra írattak meg: hogy békességes tűrés által és az Írásoknak vigasztalása által reménységünk legyen."}, {"num": "5", "text_hu": "A békességes tűrésnek és vigasztalásnak Istene pedig adja néktek, hogy ugyanazon indulat legyen bennetek egymás iránt Krisztus Jézus szerint:", "ref": ["Fil 2,2", "Fil 3,15.16"]}, {"num": "6", "text_hu": "hogy egy szívvel, egy szájjal dicsőítsétek az Istent és a mi Urunk Jézus Krisztusnak Atyját!"}, {"num": "7", "text_hu": "Azért fogadjátok be egymást, miképpen Krisztus is befogadott minket az Isten dicsőségére!"}, {"num": "8", "text_hu": "Mondom pedig, hogy Jézus Krisztus szolgája lett a körülmetélkedésnek az Isten igazságáért, hogy megerősítse az atyák ígéreteit.", "ref": ["ApCsel 3,26", "1Móz 22,18"]}, {"num": "9", "text_hu": "A pogányok pedig irgalmasságáért dicsőítik Istent, amint meg van írva: Annak okáért vallást teszek rólad a pogányok között, és dicséretet éneklek a te nevednek.", "ref": ["2Sám 22,50"]}, {"num": "10", "text_hu": "És ismét azt mondja: Örüljetek, pogányok, az ő népével együtt.", "ref": ["5Móz 32,43"]}, {"num": "11", "text_hu": "És ismét: Dicsérjétek az Urat, minden pogányok, és magasztaljátok őt, minden népek!", "ref": ["Zsolt 117,1"]}, {"num": "12", "text_hu": "És viszont Ésaiás így szól: Lészen a Jessének gyökere, és aki felkel, hogy uralkodjék a pogányokon; őbenne reménykednek a pogányok.", "ref": ["Ésa 11,1.10"]}, {"num": "13", "text_hu": "A reménységnek Istene pedig töltsön be titeket minden örömmel és békességgel a hívésben, hogy bővölködjetek a reménységben a Szentlélek ereje által!"}, {"num": "Subtitle", "text_hu": "Az evangélium áldásai az apostol szolgálata által"}, {"num": "14", "text_hu": "Meg vagyok pedig győződve, atyámfiai, én magam is tifelőletek, hogy teljesek vagytok minden jósággal, betöltve minden ismerettel, képesek lévén egymást is inteni.", "ref": ["2Pt 1,12"]}, {"num": "15", "text_hu": "Bátorságosabban írtam pedig néktek, atyámfiai, részben, mintegy emlékeztetvén titeket az Istentől nékem adott kegyelem által,"}, {"num": "16", "text_hu": "hogy legyek a Jézus Krisztus szolgája a pogányok között, munkálkodván az Isten evangéliumában, hogy legyen a pogányoknak áldozata kedves és a Szentlélek által megszentelt.", "ref": ["Róm 11,13"]}, {"num": "17", "text_hu": "Van azért mivel dicsekedjem a Jézus Krisztusban az Istenre tartozó dolgokban,"}, {"num": "18", "text_hu": "mert nem merek szólni semmiről, amit nem Krisztus cselekedett volna általam a pogányoknak engedelmességére szóval és tettel,"}, {"num": "19", "text_hu": "jelek és csodák ereje által, az Isten Lelkének ereje által, úgyannyira, hogy én Jeruzsálemtől és környékétől fogva Illyriáig betöltöttem a Krisztus evangéliumát.", "ref": ["2Kor 12,12"]}, {"num": "20", "text_hu": "Ekképpen pedig tisztességbeli dolog, hogy ne ott hirdessem az evangéliumot, ahol neveztetett Krisztus, hogy ne más alapra építsek,", "ref": ["2Kor 10,15.16"]}, {"num": "21", "text_hu": "hanem amint meg van írva: Akiknek nem hirdettetett őfelőle, azok meglátják, és akik nem hallották, megértik.", "ref": ["Ésa 52,15"]}, {"num": "22", "text_hu": "Annak okáért meg is akadályoztattam gyakran a hozzátok való menetelben."}, {"num": "23", "text_hu": "Most pedig, mivelhogy nincs már helyem e tartományokban, vágyódván pedig sok esztendő óta, hogy elmenjek hozzátok,"}, {"num": "24", "text_hu": "ha Hispániába megyek, elmegyek tihozzátok. Mert remélem, hogy átutazóban meglátlak titeket, és ti elkísértek oda, ha előbb részben beteljesedem veletek."}, {"num": "25", "text_hu": "Most pedig megyek Jeruzsálembe, szolgálván a szenteknek,", "ref": ["ApCsel 19,21"]}, {"num": "26", "text_hu": "mert tetszett Macedóniának és Akhájának, hogy a jeruzsálembeli szentek szegényei részére némileg adakozzanak.", "ref": ["1Kor 16,3.4"]}, {"num": "27", "text_hu": "Mert tetszett nékik, és tartoznak is vele. Mert ha a pogányok azoknak a lelki javaiban részesültek, tartoznak nékik viszont szolgálni a testiekben.", "ref": ["Ef 3,6", "1Kor 9,11"]}, {"num": "28", "text_hu": "Ezt azért ha majd elvégezem, és nékik e gyümölcsöt átadom, elmegyek közöttetek által Hispániába."}, {"num": "29", "text_hu": "Tudom pedig, hogy mikor hozzátok megyek, a Krisztus evangéliuma áldásának teljességével megyek."}, {"num": "30", "text_hu": "Kérlek pedig titeket, atyámfiai, a mi Urunk Jézus Krisztusra és a Lélek szerelmére, tusakodjatok velem együtt az imádkozásokban énérettem Isten előtt,", "ref": ["2Kor 1,11", "Ef 6,18.19"]}, {"num": "31", "text_hu": "hogy szabaduljak meg azoktól, akik engedetlenek Júdeában, és hogy az én Jeruzsálemben való szolgálatom legyen kedves a szentek előtt,"}, {"num": "32", "text_hu": "hogy örömmel menjek hozzátok az Isten akaratából, és veletek együtt megújuljak.", "ref": ["Jak 4,15"]}, {"num": "33", "text_hu": "A békességnek Istene pedig legyen mindnyájan tiveletek! Ámen."}], "16": [{"num": "Title", "text_hu": "Fébé ajánlása és személyes üdvözletek"}, {"num": "1", "text_hu": "Ajánlom pedig néktek Fébét, a mi nénénket, ki a kenkhréabeli gyülekezetnek szolgálója,"}, {"num": "2", "text_hu": "hogy fogadjátok őt az Úrban szentekhez illendően, és legyetek mellette, ha valami dologban rátok szorul. Mert ő is sokaknak pártfogója volt, nékem magamnak is."}, {"num": "3", "text_hu": "Köszöntsétek Priscillát és Akvilát, kik nékem munkatársaim Krisztus Jézusban!", "ref": ["ApCsel 18,2.3.26"]}, {"num": "4", "text_hu": "Akik az én életemért a saját nyakukat tették le, akiknek nemcsak én mondok köszönetet, hanem a pogányok minden gyülekezete is."}, {"num": "5", "text_hu": "És köszöntsétek azt a gyülekezetet, mely az ő házukban van! Köszöntsétek az én szerelmetes Epenétusomat, aki Akhája zsengéje a Krisztusban!"}, {"num": "6", "text_hu": "Köszöntsétek Máriát, ki sokat munkálkodott körülöttünk!"}, {"num": "7", "text_hu": "Köszöntsétek Andronikust és Juniát, az én rokonaimat és az én fogolytársaimat, akik híresek az apostolok között, akik nálamnál is előbb voltak a Krisztusban!"}, {"num": "8", "text_hu": "Köszöntsétek Ampliást, ki nékem szerelmesem az Úrban!"}, {"num": "9", "text_hu": "Köszöntsétek Orbánt, a mi munkatársunkat a Krisztusban és Stakhist, az én szerelmesemet!"}, {"num": "10", "text_hu": "Köszöntsétek Apellest, ki a Krisztusban megpróbáltatott! Köszöntsétek az Aristóbulus háznépéből valókat!"}, {"num": "11", "text_hu": "Köszöntsétek Heródiont, az én rokonomat! Köszöntsétek a Nárcissus háznépéből azokat, akik az Úrban vannak!"}, {"num": "12", "text_hu": "Köszöntsétek Trifénát és Trifósát, kik munkálódnak az Úrban! Köszöntsétek a szerelmetes Persist, ki sokat munkálódott az Úrban!"}, {"num": "13", "text_hu": "Köszöntsétek Rufust, ki kiválasztott az Úrban és az ő anyját, aki az enyém is!"}, {"num": "14", "text_hu": "Köszöntsétek Ásinkritust, Flégont, Hermást, Pátrobást, Merkuriust és az atyafiakat, kik velük vannak!"}, {"num": "15", "text_hu": "Köszöntsétek Filológust és Juliát, Néreust és az ő nénjét, és Olimpást és minden szenteket, kik velük vannak!"}, {"num": "16", "text_hu": "Köszöntsétek egymást szent csókolással! Köszöntenek titeket a Krisztus gyülekezetei.", "ref": ["1Kor 16,20", "1Pt 5,14"]}, {"num": "Subtitle", "text_hu": "Óvás hamis tanítóktól"}, {"num": "17", "text_hu": "Kérlek pedig titeket, atyámfiai, vigyázzatok azokra, akik szakadásokat és botránkozásokat okoznak a tudomány körül, melyet tanultatok, és azoktól hajoljatok el."}, {"num": "18", "text_hu": "Mert az ilyenek a mi Urunk Jézus Krisztusnak nem szolgálnak, hanem az ő hasuknak, és nyájas beszéddel meg hízelkedéssel megcsalják az ártatlanoknak szívét."}, {"num": "19", "text_hu": "Mert a ti engedelmességetek mindenekhez eljutott. Örülök azért rajtatok, de akarom, hogy bölcsek legyetek a jóban, ártatlanok pedig a rosszban.", "ref": ["1Kor 14,20"]}, {"num": "20", "text_hu": "A békességnek Istene megrontja a Sátánt a ti lábaitok alatt hamar. A mi Urunk Jézus Krisztus kegyelme veletek. Ámen.", "ref": ["1Móz 3,15"]}, {"num": "Subtitle", "text_hu": "Üdvözletek Korinthusból"}, {"num": "21", "text_hu": "Köszöntenek titeket Timótheus, az én munkatársam és Lucius, Jáson és Sosipáter, az én rokonaim.", "ref": ["ApCsel 16,1-3"]}, {"num": "22", "text_hu": "Köszöntelek titeket az Úrban én, Tertius, ki e levelet írtam."}, {"num": "23", "text_hu": "Köszönt titeket Gájus, aki nékem és az egész gyülekezetnek gazdája. Köszönt titeket Erástus, a városnak kincstartója és Kvártus atyafi."}, {"num": "24", "text_hu": "A mi Urunk Jézus Krisztus kegyelme mindnyájan tiveletek. Ámen."}, {"num": "Subtitle", "text_hu": "Isten dicsérete"}, {"num": "25", "text_hu": "Annak pedig, aki titeket megerősíthet az én evangéliumom és a Jézus Krisztus hirdetése szerint, ama titoknak kijelentése folytán, mely örök időtől fogva el volt hallgatva,", "ref": ["Ef 3,20", "2Tim 1,9.10", "1Pt 1,20"]}, {"num": "26", "text_hu": "most pedig megjelentetett a prófétai írások által, az örök Isten parancsolata szerint, a hitben való engedelmesség végett minden pogányoknak tudomására adatván,", "ref": ["Kol 1,26.27", "Tit 1,2"]}, {"num": "27", "text_hu": "az egyedül bölcs Istennek a Jézus Krisztus által dicsőség mindörökké. Ámen.", "ref": ["Zsid 13,15", "Júd 1,25"]}]}