{"1": [{"num": "Title", "text_hu": "A vőlegény és menyasszony szerelme"}, {"num": "1", "text_hu": "Énekek éneke, mely Salamoné."}, {"num": "2", "text_hu": "Csókoljon meg engem az ő szájának csókjaival, mert a te szerelmeid jobbak a bornál.", "ref": ["Énekek 4,10"]}, {"num": "3", "text_hu": "A te drága kenetid jók illatozásra; a te neved kiöntött drága kenet, azért szeretnek téged a leányok."}, {"num": "4", "text_hu": "Vonj engemet teutánad, hadd fussunk! Bevitt engem a király az ő ágyasházába, örvendezünk és vigadunk tebenned, előszámláljuk a te szerelmeidet, melyek jobbak a bornál; méltán szeretnek téged."}, {"num": "5", "text_hu": "Fekete vagyok, de szép, Jeruzsálem leányai, mint Kédár sátrai és Salamon szőnyegei."}, {"num": "6", "text_hu": "Ne nézzetek engem, hogy én fekete vagyok, hogy a nap lesütött engem! Az én anyámnak fiai ellenem megharagudtak, a szőlőknek őrizőjévé tettek engem, a magam szőlőjét nem őriztem."}, {"num": "7", "text_hu": "Mondd meg nékem, te, akit az én lelkem szeret, hol legeltetsz, hol deleltetsz délben? Mert miért legyek én olyan, mint aki elfátyolozza magát, társaid nyájainál?"}, {"num": "8", "text_hu": "Mivelhogy nem tudod, oh, asszonyok között legszebb, jöjj ki a nyájnak nyomdokain, és őrizd a te kecskéidet a pásztoroknak sátorai körül!"}, {"num": "9", "text_hu": "A fáraó szekereibe való paripákhoz hasonlítlak téged, én mátkám!"}, {"num": "10", "text_hu": "Szépek a te orcáid a halántékra való láncokban, a te nyakad a gyöngysorokban."}, {"num": "11", "text_hu": "Aranyláncokat csinálunk néked, ezüstből csinált gyöngyökkel."}, {"num": "12", "text_hu": "Mikor a király az ő asztalánál ül, nárdusnak jó illata származik éntőlem."}, {"num": "13", "text_hu": "Olyan az én szerelmesem nékem, mint egy kötés mirha, mely az én kebeleim között hál."}, {"num": "14", "text_hu": "Mint az Engedi szőlőiben a ciprusfürt, olyan nékem az én szerelmesem."}, {"num": "15", "text_hu": "Ímé, szép vagy én mátkám, ímé, szép vagy, a te szemeid olyanok, mint a galambok.", "ref": ["Énekek 4,1", "Énekek 5,12"]}, {"num": "16", "text_hu": "Ímé, te is szép vagy én szerelmesem, gyönyörűséges, és a mi nyoszolyánk* zöldellő."}, {"num": "17", "text_hu": "A mi házainknak gerendái cédrusfák, és a mi mennyezetünk ciprusfa."}], "2": [{"num": "Title", "text_hu": "A menyasszony vágyódása a vőlegény után"}, {"num": "1", "text_hu": "Én Sáronnak rózsája vagyok, és a völgyek lilioma."}, {"num": "2", "text_hu": "Mint a liliom a tövisek közt, olyan az én mátkám a leányok közt."}, {"num": "3", "text_hu": "Mint az almafa az erdőnek fái közt, olyan az én szerelmesem az ifjak közt. Az ő árnyékában felette igen kívánok ülni, és az ő gyümölcse gyönyörűséges az én ínyemnek."}, {"num": "4", "text_hu": "Bevisz engem a borozó házba, és zászló felettem a szerelme."}, {"num": "5", "text_hu": "Erősítsetek engem szőlővel, üdítsetek fel engem almákkal, mert betege vagyok a szerelemnek."}, {"num": "6", "text_hu": "Az ő bal keze az én fejem alatt van, és jobb kezével megölel engem.", "ref": ["Énekek 8,3"]}, {"num": "7", "text_hu": "Kényszerítlek titeket, Jeruzsálemnek leányai, a vadkecskékre és a mezőnek szarvasira: Fel ne költsétek és fel ne serkentsétek a szerelmet addig, amíg akarja!", "ref": ["Énekek 3,5", "Énekek 8,4"]}, {"num": "8", "text_hu": "Az én szerelmesemnek szavát hallom, ímé, ő jő, ugrálva a hegyeken, szökellve a halmokon."}, {"num": "9", "text_hu": "Hasonlatos az én szerelmesem az őzhöz vagy a szarvasoknak fiához. Ímé, ott áll a mi falunkon túl, néz az ablakon keresztül, tekintget a rostélyokon keresztül."}, {"num": "10", "text_hu": "Szóla az én szerelmesem nékem, és monda: Kelj fel, én mátkám, én szépem, és jöszte!"}, {"num": "11", "text_hu": "Mert ímé a tél elmúlt, az eső elmúlt, elment."}, {"num": "12", "text_hu": "Virágok láttatnak a földön, az éneklésnek ideje eljött, és a gerlicének szava hallatik a mi földünkön."}, {"num": "13", "text_hu": "A fügefa érleli első gyümölcsét, és a szőlők virágzásban vannak, jó illatot adnak. Kelj fel, én mátkám, én szépem, és jöjj hozzám!"}, {"num": "14", "text_hu": "Én galambom, a kősziklának hasadékiban, a magas kőszálnak rejtekében, mutasd meg nékem a te orcádat, hadd halljam a te szódat! Mert a te szód gyönyörűséges, és a te tekinteted ékes."}, {"num": "15", "text_hu": "Fogjátok meg nékünk a rókákat, a rókafiakat, akik a szőlőket elpusztítják, mert a mi szőlőink virágban vannak."}, {"num": "16", "text_hu": "Az én szerelmesem enyém, és én az övé, aki a liliomok közt legeltet.", "ref": ["Énekek 7,10"]}, {"num": "17", "text_hu": "Míglen meghűsöl a nap, és az árnyékok elmúlnak, térj meg, és légy hasonló, én szerelmesem, az őzhöz, vagy a szarvasoknak fiához a Béther hegyein!", "ref": ["Énekek 4,6"]}], "3": [{"num": "Title", "text_hu": "A menyasszony hűsége"}, {"num": "1", "text_hu": "Az én ágyasházamban éjjeleken keresém azt, akit szeret az én lelkem, keresém őt, és meg nem találtam."}, {"num": "2", "text_hu": "Immár felkelek, és eljárom a várost, a tereket és az utcákat, keresem azt, akit szeret az én lelkem, keresém őt, és nem találám."}, {"num": "3", "text_hu": "Megtalálának engem az őrizők, akik a várost kerülik. Mondék nékik: Láttátok-é azt, akit az én lelkem szeret?"}, {"num": "4", "text_hu": "Alig mentem vala el azoktól, mikor megtaláltam azt, akit az én lelkem szeret. Megragadám őt, el sem bocsátám, mígnem bevivém őt anyám házába, és az én szülőmnek ágyasházába."}, {"num": "5", "text_hu": "Kényszerítelek titeket, Jeruzsálemnek leányai, a vadkecskékre és a mezőnek szarvasira, fel ne költsétek és fel ne serkentsétek a szerelmet, valamíg ő akarja!", "ref": ["Énekek 2,7", "Énekek 8,4"]}, {"num": "6", "text_hu": "Kicsoda az, aki feljő a pusztából, mint a füstnek oszlopa? Mirhától és tömjéntől illatos, a patikáriusnak minden jó illatú porától.", "ref": ["Énekek 8,5"]}, {"num": "7", "text_hu": "Ímé, ez a Salamon gyaloghintaja, hatvan erős férfi van körülötte, Izráelnek erősei közül."}, {"num": "8", "text_hu": "Mindnyájan fegyverfogók, hadakozásban bölcsek, kinek-kinek oldalán fegyvere az éjszakának félelme ellen."}, {"num": "9", "text_hu": "Hálóágyat csinált magának Salamon király a Libánus fáiból."}, {"num": "10", "text_hu": "Oszlopait ezüstből csinálta, oldalát aranyból, ágyát bíborból, belső része ki van rakva szeretettel a Jeruzsálemnek leányi által."}, {"num": "11", "text_hu": "Jöjjetek ki, és nézzétek, Sionnak leányai, Salamon királyt a koronában, mellyel megkoronázta őt az anyja, az ő eljegyzésének napjára és az ő szíve vigasságának napjára!"}], "4": [{"num": "Title", "text_hu": "A menyasszony szépsége"}, {"num": "1", "text_hu": "Ímé, szép vagy, én mátkám, ímé, szép vagy, a te szemeid galambok a te fátyolod mögött, a te hajad hasonló a kecskéknek nyájához, melyek a Gileád hegyéről szállanak alá.", "ref": ["Énekek 1,15", "Énekek 6,2"]}, {"num": "2", "text_hu": "A te fogaid hasonlók a megnyírt juhok nyájához, melyek a fürdőből feljőnek, melyek mind kettősöket* ellenek, és nincsen azok között meddő."}, {"num": "3", "text_hu": "Mint a karmazsin cérna, a te ajkaid, és a te beszéded kedves, mint a pomagránátnak* darabja, olyan a te vakszemed a te fátyolod alatt."}, {"num": "4", "text_hu": "Hasonló a te nyakad a Dávid tornyához, amely építtetett fegyveres háznak, amelyben ezer pajzs függesztetett fel, mind az erős vitézek pajzsai."}, {"num": "5", "text_hu": "A te két emlőd olyan, mint két vadkecske, egy zergének kettős* fia, amelyek a liliomok közt legelnek.", "ref": ["Énekek 7,3"]}, {"num": "6", "text_hu": "Míg meghűsöl a nap, és elmúlnak az árnyékok, elmegyek a mirhának hegyére és a tömjénnek halmára.", "ref": ["Énekek 2,17"]}, {"num": "7", "text_hu": "Mindenestől szép vagy, én mátkám, és semmi szeplő nincs benned!", "ref": ["Ef 5,27"]}, {"num": "8", "text_hu": "Énvelem a Libánusról, én jegyesem, énvelem a Libánusról eljöjj; nézz az Amanának hegyéről, a Sénirnek és Hermonnak tetejéről, az oroszlánoknak barlangjukból, a párducoknak hegyeiről!", "ref": ["5Móz 3,9"]}, {"num": "9", "text_hu": "Megsebesítetted az én szívemet, én húgom, jegyesem, megsebesítetted az én szívemet a te szemeidnek egy tekintésével, a te nyakadon való egy aranylánccal!"}, {"num": "10", "text_hu": "Mely igen szépek a te szerelmeid, én húgom, jegyesem! Mely igen jók a te szerelmeid! Jobbak a bornál, és a te keneteidnek illatja minden fűszerszámnál!", "ref": ["Énekek 1,2"]}, {"num": "11", "text_hu": "Színmézet csepegnek a te ajkaid, én jegyesem, méz és tej van a te nyelved alatt, és a te ruháidnak illatja, mint a Libánusnak illatja."}, {"num": "12", "text_hu": "Olyan, mint a berekesztett kert az én húgom, jegyesem, mint a befoglaltatott forrás, bepecsételt kútfő."}, {"num": "13", "text_hu": "A te csemetéid gránátalmás kert, édes gyümölcsökkel egyben, ciprusok nárdusokkal egyben."}, {"num": "14", "text_hu": "Nárdus és sáfrány, jó illatú nád és fahéj, mindenféle tömjéntermő fákkal, mirha és aloés minden drága fűszerszámokkal.", "ref": ["4Móz 24,6"]}, {"num": "15", "text_hu": "Kerteknek forrása, élő vizeknek kútfeje, melyek folynak a Libánusról."}, {"num": "16", "text_hu": "Serkenj fel, északi szél, és jöjj el, déli szél, fújj az én kertemre, folyjanak annak drága illatú szerszámai, jöjjön el az én szerelmesem az ő kertébe, és egye annak drágalátos gyümölcsét!"}], "5": [{"num": "Title", "text_hu": "A menyasszony hallja a vőlegény szavát, panaszkodik hiánya miatt, és dicséri szépségét"}, {"num": "1", "text_hu": "Bementem az én kertembe, én húgom, jegyesem, szedem az én mirhámat az én balzsamommal, eszem az én lépes mézemet az én mézemmel, iszom az én boromat az én tejemmel. Egyetek, barátim, igyatok, és részegedjetek meg, szerelmesim!"}, {"num": "2", "text_hu": "Én elaludtam, de lelkemben vigyázok vala, és ímé az én szerelmesemnek szava, aki zörget, mondván: Nyisd meg nékem, én húgom, én mátkám, én galambom, én tökéletesem, mert az én fejem megrakodott harmattal, az én hajam az éjszakának harmatjával!"}, {"num": "3", "text_hu": "Felelék én: Levetettem ruhámat, hogyhogy öltözhetném fel? Megmostam lábaimat, mi módon keverném azokat a porba?"}, {"num": "4", "text_hu": "Az én szerelmesem kezét benyújtá az ajtónak hasadékán, és az én belső részeim megindulának őrajta."}, {"num": "5", "text_hu": "Felkelék én, hogy az én szerelmesemnek megnyissam, és az én kezeimről mirha csepeg vala, és az én ujjaimról folyó mirha a závár kilincsére."}, {"num": "6", "text_hu": "Megnyitám az én szerelmesemnek, de az én szerelmesem elfordult, elment, az én lelkem megindult az ő beszédén. Keresém őt, de nem találám, kiáltám őt, de nem felele nékem."}, {"num": "7", "text_hu": "Megtalálának engem az őrizők, akik a várost kerülik, megverének engem, megsebesítének engem, elvevék az én felöltőmet tőlem a kőfalnak őrizői."}, {"num": "8", "text_hu": "Kényszerítelek titeket, Jeruzsálemnek leányai, ha megtaláljátok az én szerelmesemet, mit mondotok néki? Hogy én a szerelem betege vagyok!"}, {"num": "9", "text_hu": "Micsoda a te szerelmesed egyéb szerelmesek felett, oh, asszonyoknak szépe? Micsoda a te szerelmesed egyéb szerelmesek felett, hogy minket ilyen igen kényszerítesz?"}, {"num": "10", "text_hu": "Az én szerelmesem fejér és piros, tízezer közül is kitetszik."}, {"num": "11", "text_hu": "Az ő feje, mint a választott drága megtisztított arany, fodor haja fekete, mint a hollónak."}, {"num": "12", "text_hu": "Az ő szemei mint a vízfolyás mellett való galambok, melyek tejben fürödnek, szép teljesen helyeztettek.", "ref": ["Énekek 1,15", "Énekek 4,1"]}, {"num": "13", "text_hu": "Az ő orcája hasonlatos a drága füveknek táblájához, amelyek illatos plántákat nevelnek; az ő ajkai liliomok, melyekről csepegő mirha foly."}, {"num": "14", "text_hu": "Az ő kezei aranyhengerek, melyek befoglaltattak topázba; az ő teste elefántcsontból való mű, zafírokkal megrakva."}, {"num": "15", "text_hu": "Az ő szárai márványoszlopok, melyek tiszta aranytalpakra fundáltattak. Az ő tekinteti, mint a Libánus, tetszetes mint a cédrusfa."}, {"num": "16", "text_hu": "Az ő ínye édességek, és ő mindenestől fogva kívánatos. Ez az én szerelmesem, és ez az én barátom, oh, Jeruzsálemnek leányai!"}, {"num": "17", "text_hu": "Hová ment a te szerelmesed, oh, asszonyoknak szépe? Hová fordult a te szerelmesed, hogy keressük őt veled együtt?"}, {"num": "18", "text_hu": "Az én szerelmesem elment az ő kertjébe, a drága füveknek táblái közé, hogy lakozzék a kertekben, és liliomokat szedjen."}, {"num": "19", "text_hu": "Én az én szerelmesemé vagyok, és az én szerelmesem enyém, aki a liliomok közt legeltet."}], "6": [{"num": "Title", "text_hu": "Az egymásra találás öröme"}, {"num": "1", "text_hu": "Szép vagy én mátkám, mint Tirsa városa, kedves, mint Jeruzsálem, rettenetes, mint a zászlós tábor.", "ref": ["Zsolt 48,3"]}, {"num": "2", "text_hu": "Fordítsd el a te szemeidet éntőlem, mert azok megzavarnak engem. A te hajad olyan, mint a kecskéknek nyája, melyek a Gileádról szállanak alá.", "ref": ["Énekek 4,1"]}, {"num": "3", "text_hu": "A te fogaid hasonlók a juhok nyájához, melyek feljőnek a fürdőből, melyek mind kettősöket* ellenek, és meddő azok között nincsen.", "ref": ["Énekek 4,2"]}, {"num": "4", "text_hu": "Mint a pomagránát* darabja a te vakszemed a te fátyolod alatt.", "ref": ["Énekek 4,3"]}, {"num": "5", "text_hu": "Hatvanan vannak a királynék, és nyolcvanan az ágyasok, és számtalan a leányzó."}, {"num": "6", "text_hu": "És az én galambom, az én tökéletesem, az ő anyjának egyetlenegye, az ő szülőjének választottja. Látják a leányok, és boldognak mondják őt, a királynéasszonyok és az ágyasok, és dicsérik őt."}, {"num": "7", "text_hu": "Kicsoda az, aki úgy láttatik, mint egy hajnal, szép, mint a hold, tiszta, mint a nap, rettenetes, mint a zászlós tábor?"}, {"num": "8", "text_hu": "A diófás kertekbe mentem vala alá, hogy a völgynek zöld füveit lássam, hogy megnézzem, ha fakad-é a szőlő, és a pomagránátfák virágzanak-é?"}, {"num": "9", "text_hu": "Nem tudtam, hogy az én elmém ültete engem az én nemes népemnek díszhintajába."}, {"num": "10", "text_hu": "Térj meg, oh, Sulamit! Térj meg, térj meg, hogy nézzünk téged! Mit néztek Sulamiton? Mintegy mahanaimbeli körtáncot!"}], "7": [{"num": "Title", "text_hu": "A vőlegény és a menyasszony párbeszéde"}, {"num": "1", "text_hu": "Oh, mely szépek a te lépéseid a sarukban, oh, fejedelem leánya! A te csípőd hajlásai olyanok, mint a kösöntyűk,* mesteri kezeknek műve."}, {"num": "2", "text_hu": "A te köldököd, mint a kerekded csésze, nem szűkölködik nedvesség nélkül; a te hasad, mint a gabonaasztag, liliomokkal körülkerítve."}, {"num": "3", "text_hu": "A te két emlőd, mint két őzike, a vadkecskének kettős* fiai.", "ref": ["Énekek 4,5"]}, {"num": "4", "text_hu": "A te nyakad, mint az elefánttetemből csinált torony; a te szemeid, mint a hesbonbeli halastók, a soknépű kapunál; a te orrod hasonló a Libánus tornyához, mely néz Damaszkusz felé."}, {"num": "5", "text_hu": "A te fejed hasonló rajtad a Kármelhez, és a te fejeden hajadnak fonatékja a bíborhoz, a király is megköttetnék fürtjeid által."}, {"num": "6", "text_hu": "Mely igen szép vagy, és mely kedves, oh, szerelem, a gyönyörűségek közt!", "ref": ["Zsolt 45,14"]}, {"num": "7", "text_hu": "Ez a te termeted hasonló a pálmafához, és a te emlőid a szőlőgerezdekhez."}, {"num": "8", "text_hu": "Azt mondám: felhágok a pálmafára, megfogom annak ágait, és lesznek a te emlőid, mint a szőlőnek gerezdjei, és a te orrodnak illatja, mint az almának."}, {"num": "9", "text_hu": "És a te ínyed, mint a legjobb bor, melyet szerelmesem kedvére szürcsöl, mely szóra nyitja az alvók ajkait."}, {"num": "10", "text_hu": "Én az én szerelmesemé vagyok, és engem kíván ő!", "ref": ["Énekek 2,16"]}, {"num": "11", "text_hu": "No, én szerelmesem, menjünk ki a mezőre, háljunk a falukban!"}, {"num": "12", "text_hu": "Felkelvén menjünk a szőlőkbe, lássuk meg, ha fakad-é a szőlő, ha kinyílott-é virágja, ha virágzanak-é a gránátalmafák! Ott közlöm az én szerelmimet veled."}, {"num": "13", "text_hu": "A mandragórák illatoznak, és a mi ajtónk előtt vannak minden drágalátos gyümölcsök, ók és újak, melyeket, oh, én szerelmesem, néked megtartottam!"}], "8": [{"num": "Title", "text_hu": "Az örökre egyesültek hűsége"}, {"num": "1", "text_hu": "Vajha lennél nékem, én atyámfia, ki az én anyámnak emlőjét szopta, hogy téged kívül találván megcsókolnálak, még sem utálnának meg engem!"}, {"num": "2", "text_hu": "Elvinnélek, bevinnélek anyámnak házába, te oktatgatnál engem, én meg borral itatnálak, fűszeressel, gránátalmaborral."}, {"num": "3", "text_hu": "Az ő bal keze az én fejem alatt, és jobb kezével megölel engem.", "ref": ["Énekek 2,6"]}, {"num": "4", "text_hu": "Kényszerítlek titeket, Jeruzsálemnek leányai, miért költenétek és miért serkentenétek fel a szerelmet, mígnem ő akarja?", "ref": ["Énekek 2,7"]}, {"num": "5", "text_hu": "Kicsoda ez, aki feljő a pusztából, aki az ő szerelmeséhez támaszkodik? Az almafa alatt költöttelek fel téged, ott szült téged a te anyád, ott szült téged a te szülőd.", "ref": ["Énekek 3,6"]}, {"num": "6", "text_hu": "Tégy engem mintegy pecsétet a te szívedre, mintegy pecsétet a te karodra! Mert erős a szeretet, mint a halál, kemény, mint a sír a buzgó szerelem, lángjai tűznek lángjai, az Úrnak lángjai."}, {"num": "7", "text_hu": "Sok vizek el nem olthatnák e szeretetet, a folyóvizek sem boríthatnák azt el, ha az ember minden házabeli marháját adná is e szeretetért, mégis megvetnék azt."}, {"num": "8", "text_hu": "Kicsiny húgunk van nékünk, akinek nincsen még emlője. Mit cselekedjünk a mi húgunk felől a napon, melyen arról szót tesznek?"}, {"num": "9", "text_hu": "Ha ő kőfal, építünk azon ezüstből palotát; ha pedig ajtó ő, elrekesztjük őt cédrusdeszkával."}, {"num": "10", "text_hu": "Mikor én olyan leszek, mint a kőfal, és az én emlőim, mint a tornyok, akkor olyan leszek őelőtte, mint aki békességet nyer."}, {"num": "11", "text_hu": "Szőlője volt Salamonnak Baálhamonban, adta az ő szőlőjét a pásztoroknak, ki-ki annak gyümölcséért hoz ezer-ezer ezüst siklust."}, {"num": "12", "text_hu": "Az én szőlőmre, mely énreám néz, nékem gondom lesz. Az ezer siklus, Salamon, tiéd legyen, a kétszáz annak gyümölcsének őrizőié."}, {"num": "13", "text_hu": "Oh, te, aki lakol a kertekben! A te társaid a te szódra figyelmeznek. Hadd halljam én is!"}, {"num": "14", "text_hu": "Fuss, én szerelmesem, és légy hasonló a vadkecskéhez vagy a szarvasnak fiához a drága füveknek hegyein!"}]}