{"1": [{"num": "Title", "text_hu": "Intés megtérésre"}, {"num": "1", "text_hu": "Dárius második esztendejében, a nyolcadik hónapban szóla az Úr Zakariáshoz, a Berekiás fiához, aki Iddó próféta fia, mondván:", "ref": ["Ezsd 5,1"]}, {"num": "2", "text_hu": "Igen megharagudott az Úr a ti atyáitokra."}, {"num": "3", "text_hu": "Mondjad azért nékik: Ezt mondja a Seregeknek Ura: Térjetek hozzám! – szól a Seregeknek Ura. És hozzátok térek – mond a Seregeknek Ura.", "ref": ["Ésa 31,6", "Jer 3,12", "Mal 3,7"]}, {"num": "4", "text_hu": "Ne legyetek olyanok, mint atyáitok, akikhez az előbbi próféták kiáltottak, mondván: Ezt mondja a Seregeknek Ura: Térjetek meg, kérlek, a ti gonosz útjaitokról, és a ti gonosz cselekedeteitekből, de nem hallgattak meg, és nem figyelmeztek reám – szól az Úr.", "ref": ["2Kir 22,13", "Jer 18,12"]}, {"num": "5", "text_hu": "Atyáitok? Hol vannak ők? És a próféták örökké élnek-é?"}, {"num": "6", "text_hu": "De az én beszédeim és végzéseim, amelyeket szolgáim, a próféták által hirdettem: nem beteljesedtek-é a ti atyáitokon? És megtértek, és azt mondták: Amint elhatározta vala a Seregeknek Ura, hogy a mi útjaink és cselekedeteink szerint bánik velünk, úgy bánt velünk.", "ref": ["Jer 23,2", "JSir 2,17"]}, {"num": "Subtitle", "text_hu": "Az Úr angyalának megjelenése"}, {"num": "7", "text_hu": "A tizenegyedik hónapnak, azaz a Sebat hónapnak huszonnegyedik napján, Dáriusnak második esztendejében szóla az Úr Zakariáshoz, a Berekiás fiához, aki Iddó próféta fia, mondván:"}, {"num": "8", "text_hu": "Látám éjszaka, hogy ímé, egy férfiú veres lovon ül vala, és áll vala a mirtuszfák között, amelyek egy árnyas völgyben valának, háta mögött pedig veres, tarka és fehér lovak.", "ref": ["Jel 6,4"]}, {"num": "9", "text_hu": "És mondám: Mik ezek, Uram? És mondá nékem az angyal, aki beszél vala nékem: Én megmutatom néked, mik ezek."}, {"num": "10", "text_hu": "Akkor felele az a férfiú, aki a mirtuszfák között áll vala, és mondá: Azok ezek, akiket az Úr küldött, hogy járják be e földet."}, {"num": "11", "text_hu": "És felelének az Úr angyalának, aki a mirtuszfák között áll vala, és mondák: Bejártuk a földet, és ímé, az egész föld vesztegel és nyugodt."}, {"num": "12", "text_hu": "Az Úr angyala pedig felele, és mondá: Seregeknek Ura! Meddig nem könyörülsz még Jeruzsálemen és Júdának városain, amelyekre haragszol immár hetven esztendő óta?", "ref": ["Jer 25,12"]}, {"num": "13", "text_hu": "És nyájas szavakkal, vigasztaló szókkal felele az Úr az angyalnak, aki beszél vala velem."}, {"num": "14", "text_hu": "És mondá nékem az angyal, aki beszél vala velem: Kiálts, ezt mondván: Ezt mondja a Seregeknek Ura: Szeretem Jeruzsálemet és a Siont nagy szeretettel!"}, {"num": "15", "text_hu": "De nagy haraggal haragszom én a hivalkodó népekre, akikre kevéssé haragudtam ugyan, de ők gonoszra törtek.", "ref": ["Ésa 47,6", "Ez 25,6"]}, {"num": "16", "text_hu": "Azt mondja azért az Úr: Könyörületességgel fordulok Jeruzsálemhez, benne építtetik meg az én házam – szól a Seregeknek Ura –, és mérőzsinór nyújtatik ki Jeruzsálem felett."}, {"num": "17", "text_hu": "Mégis kiálts, mondván: Ezt mondja a Seregeknek Ura: Bővelkedni fognak még városaim a jóban, mert megvigasztalja még az Úr a Siont, és magáévá fogadja még Jeruzsálemet!"}, {"num": "Subtitle", "text_hu": "Látomás négy szarvról és négy kovácsról"}, {"num": "18", "text_hu": "Majd felemelém szemeimet, és ímé, négy szarvat láték."}, {"num": "19", "text_hu": "És mondám az angyalnak, aki beszél vala velem: Mik ezek? És monda nékem: Ezek azok a szarvak, amelyek szétszórták Júdát, Izráelt és Jeruzsálemet."}, {"num": "20", "text_hu": "Azután mutata nékem az Úr négy mesterembert."}, {"num": "21", "text_hu": "És mondám: Mit jöttek ezek cselekedni? Ő pedig szóla, mondván: Ezek azok a szarvak, amelyek szétszórták Júdát annyira, hogy senki sem emelheti vala fel fejét. De eljöttek ezek, hogy elrettentsék őket, hogy letörjék a pogányok szarvait, akik szarvakkal támadtak vala Júda földje ellen, hogy szétszórják azt."}], "2": [{"num": "Title", "text_hu": "A mérőzsinóros férfi"}, {"num": "1", "text_hu": "Felemelém ismét szemeimet, és ímé, láték egy férfiút és a kezében mérőkötelet."}, {"num": "2", "text_hu": "És mondám: Hová mégy te? És mondá nékem: Megmérni Jeruzsálemet, hogy lássam, mennyi a széle és mennyi a hossza."}, {"num": "3", "text_hu": "És ímé, az angyal, aki beszél vala velem, kijöve, és más angyal is kijöve eléje."}, {"num": "4", "text_hu": "És monda annak: Fuss, és szólj e gyermekhez, mondván: Kerítetlenül fogják lakni Jeruzsálemet a benne levő emberek és barmok sokasága miatt."}, {"num": "5", "text_hu": "Én pedig – szól az Úr – tűzfal leszek körülötte, és megdicsőítem magamat őbenne.", "ref": ["Ésa 4,4-5"]}, {"num": "Subtitle", "text_hu": "A Babilonból való visszatérés öröme"}, {"num": "6", "text_hu": "Jaj, jaj! Fussatok ki az északi földről – így szól az Úr –, mert az ég négy szele felé szórtalak szét titeket – szól az Úr."}, {"num": "7", "text_hu": "Jaj, Sion! Szabadítsd ki magadat, ki Babilon leányánál lakozol!"}, {"num": "8", "text_hu": "Mert így szól a Seregeknek Ura: Dicsőség után küldött engem a pogányokhoz, akik fosztogatnak titeket, mert aki titeket bánt, az ő szemefényét bántja."}, {"num": "9", "text_hu": "Mert ímé, én felemelem kezemet ellenük, és saját szolgáik prédájává lesznek, és megtudjátok, hogy a Seregeknek Ura küldött el engem."}, {"num": "Subtitle", "text_hu": "A pogányok meghívása"}, {"num": "10", "text_hu": "Örülj és örvendezz, Sionnak leánya, mert ímé, elmegyek és közötted lakozom! – így szól az Úr."}, {"num": "11", "text_hu": "És sok pogány csatlakozik azon a napon az Úrhoz, és népemmé lesznek, és közötted lakozom, és megtudod, hogy a Seregeknek Ura küldött hozzád engem."}, {"num": "12", "text_hu": "És birtokba veszi az Úr Júdát mint az ő osztályrészét a szent földön, és újra magáévá fogadja Jeruzsálemet."}, {"num": "13", "text_hu": "Hallgasson minden test az Úr előtt, mert felkelt az ő szentséges helyéről.", "ref": ["Hab 2,20"]}], "3": [{"num": "Title", "text_hu": "Jósua főpap az Úr angyala előtt"}, {"num": "1", "text_hu": "Azután megmutatá nékem Jósuát, a főpapot, aki az Úr angyala előtt álla, és a Sátánt, aki jobb keze felől álla, hogy vádolja őt.", "ref": ["Zsolt 109,6"]}, {"num": "2", "text_hu": "És mondá az Úr a Sátánnak: Dorgáljon meg téged az Úr, te Sátán! Dorgáljon meg az Úr, aki magáévá fogadja Jeruzsálemet! Avagy nem tűzből kikapott üszök-é ez?", "ref": ["Ám 4,11", "Júd 1,9"]}, {"num": "3", "text_hu": "Jósua pedig szennyes ruhába vala öltöztetve, és áll vala az angyal előtt."}, {"num": "4", "text_hu": "És szóla és monda az előtte állóknak, mondván: Vegyétek le róla a szennyes ruhákat! És monda néki: Lásd! Levettem rólad a te álnokságodat, és ünnepi ruhákba öltöztetlek téged!", "ref": ["Ésa 61,10"]}, {"num": "5", "text_hu": "Azután mondám: Tegyenek fejére tiszta süveget! Feltevék azért fejére a tiszta süveget, és ruhákba öltözteték őt, az Úrnak angyala pedig ott áll vala.", "ref": ["2Móz 28,4"]}, {"num": "Subtitle", "text_hu": "Ígéret a Csemetéről (Messiásról)"}, {"num": "6", "text_hu": "És bizonyságot tőn az Úrnak angyala Jósuának, mondván:"}, {"num": "7", "text_hu": "Ezt mondja a Seregeknek Ura: Ha az én útjaimban jársz, és ha parancsolataimat megtartod, te is ítélője leszel az én házamnak, sőt őrizni fogod az én pitvaraimat,* és ki- s bejárást engedek néked ez itt állók között."}, {"num": "8", "text_hu": "Halld meg, Jósua, te főpap, te és barátaid, akik előtted ülnek! Mert jelképes férfiak ezek: Ímé, bizony előhozom az én szolgámat, Csemetét!", "ref": ["Ésa 11,1", "Jer 23,5", "Lk 1,78"]}, {"num": "9", "text_hu": "Mert ímé, e kő az, amelyet Jósua elé helyezek: egy kövön hét szem, ímé, én faragom annak faragványait – így szól a Seregeknek Ura –, és eltörlöm e földnek álnokságait egy napon.", "ref": ["Zsolt 118,22"]}, {"num": "10", "text_hu": "Azon a napon – így szól a Seregeknek Ura – ki-ki hívja majd a maga felebarátját a szőlőtő alá és a fügefa alá.", "ref": ["Mik 4,4"]}], "4": [{"num": "Title", "text_hu": "Az arany gyertyatartó és a két olajfa"}, {"num": "1", "text_hu": "Majd visszatére az angyal, aki beszél vala velem, és felkölte engem, mint mikor valaki álmából költetik fel."}, {"num": "2", "text_hu": "És mondá nékem: Mit látsz te? És mondám: Látok, ímé, egy merő arany gyertyatartót, tetején az olajtartója, rajta pedig annak hét szövétneke,* és hét cső a szövétnekekhez, amelyek a tetején vannak."}, {"num": "3", "text_hu": "És mellette két olajfa: egyik az olajtartó jobb oldalán, a másik pedig annak bal oldalán."}, {"num": "4", "text_hu": "És felelék, és mondám az angyalnak, aki beszél vala velem, mondván: Mik ezek, Uram?"}, {"num": "5", "text_hu": "És felele az angyal, aki beszél vala velem, és mondá nékem: Hát nem tudod-é, mik ezek? És mondám: Nem, Uram!"}, {"num": "6", "text_hu": "És felele, és szóla nékem, mondván: Az Úrnak beszéde ez Zorobábelhez, mondván: Nem erővel, sem hatalommal, hanem az én lelkemmel! – azt mondja a Seregeknek Ura.", "ref": ["Agg 2,5"]}, {"num": "7", "text_hu": "Ki vagy te, te nagy hegy? Lapállyá leszel Zorobábel előtt, és felviszi a csúcskövet, és ilyen kiáltás támad: Áldás, áldás reá!"}, {"num": "8", "text_hu": "És szóla hozzám az Úr, mondván:"}, {"num": "9", "text_hu": "A Zorobábel kezei veték meg e ház alapját, és az ő kezei végzik el azt, és megtudod, hogy a Seregeknek Ura küldött el engem hozzátok."}, {"num": "10", "text_hu": "Mert akik csúfolták a kicsiny kezdetet, örülni fognak, ha meglátják Zorobábel kezében az ónkövet. Hét van ilyen, az Úrnak szemei ezek, amelyek átpillantják az egész földet.", "ref": ["Agg 2,3", "Jel 5,6"]}, {"num": "11", "text_hu": "És felelék, és mondám néki: Mi ez a két olajfa a gyertyatartó jobb és bal oldalán?"}, {"num": "12", "text_hu": "És másodszor is felelék, és mondám néki: Micsoda az olajfának az a két ága, amelyek a két aranycső mellett vannak, és öntik magukból az aranyat?"}, {"num": "13", "text_hu": "És szóla nékem, mondván: Hát nem tudod-é, mik ezek? És mondám: Nem, Uram!"}, {"num": "14", "text_hu": "És mondá nékem: Ezek ketten az olajjal felkenettek, akik az egész föld Ura mellett állnak."}], "5": [{"num": "Title", "text_hu": "A repülő könyv"}, {"num": "1", "text_hu": "Azután ismét felemelém szemeimet, és látám, hogy ímé, egy könyv repül vala."}, {"num": "2", "text_hu": "És monda nékem: Mit látsz te? És én mondám: Látok egy repülő könyvet, húsz sing a hossza és tíz sing a széle."}, {"num": "3", "text_hu": "És monda nékem: Ez az átok, amely kihat az egész föld színére. Mert mindaz, aki lop, ehhez képest fog innen kiirtatni, és mindaz, aki hamisan esküszik, ehhez képest fog innen kiirtatni."}, {"num": "4", "text_hu": "Kibocsátom ezt – szól a Seregeknek Ura –, és bemegy a lopónak házába, és annak házába, aki hamisan esküszik az én nevemre, és ott marad annak házában, és megemészti azt s annak fáit és köveit."}, {"num": "Subtitle", "text_hu": "Az asszony a mérőedényben"}, {"num": "5", "text_hu": "Majd kijöve az angyal, aki beszél vala velem, és monda nékem: Emeld csak fel szemeidet, és lásd meg: Micsoda az, ami kijön?"}, {"num": "6", "text_hu": "És mondám: Micsoda ez? Ő pedig mondá: Az, ami kijön, mérőedény. És mondá: Ilyen a formájuk az egész földön."}, {"num": "7", "text_hu": "És ímé, egy kerek óndarab repül vala, és ül vala egy asszony a mérőedény közepében."}, {"num": "8", "text_hu": "És mondá: Ez az istentelenség. És veté ezt a mérőedény közepébe, a darab ónt pedig veté annak szájára."}, {"num": "9", "text_hu": "És felemelém szemeimet, és látám, hogy ímé, két asszony jöve elő, és szél vala szárnyaikban, és szárnyaik olyanok, mint az eszterágnak* szárnyai, és felemelék a mérőedényt a föld és az ég közé."}, {"num": "10", "text_hu": "És mondám az angyalnak, aki beszél vala velem: Hová viszik ezek a mérőedényt?"}, {"num": "11", "text_hu": "És mondá nékem: Hogy házat építsenek annak a Sineár földjén, és odaerősítsék, és ott hagyják azt a maga helyén.", "ref": ["1Móz 11,2-6"]}], "6": [{"num": "Title", "text_hu": "A négy szekér"}, {"num": "1", "text_hu": "Majd megfordulék, és felemelém szemeimet, és látám, hogy ímé, négy szekér jön vala ki két hegy közül, és azok a hegyek érchegyek."}, {"num": "2", "text_hu": "Az első szekérben veres lovak, a második szekérben fekete lovak,"}, {"num": "3", "text_hu": "és a harmadik szekérben fehér lovak, a negyedik szekérben pedig tarka lovak, erősek."}, {"num": "4", "text_hu": "És megszólalék, és mondám az angyalnak, aki beszél vala velem: Mik ezek, Uram?"}, {"num": "5", "text_hu": "Az angyal felele, és mondá nékem: Ezek az égnek négy szele, jőnek az egész föld Ura mellett való szolgálatukból.", "ref": ["Dán 7,2"]}, {"num": "6", "text_hu": "Amelyben a fekete lovak vannak, észak földjére mennek, és a fehérek mennek utánuk, a tarkák pedig a dél földjére mennek."}, {"num": "7", "text_hu": "Az erősek is mennek, és kívánják eljárni a földet. És mondá: Menjetek, járjátok el a földet! És eljárák a földet."}, {"num": "8", "text_hu": "Majd híva engem, és beszéle velem, mondván: Lásd! Az észak földjére menők lecsendesíték lelkemet északnak földjén."}, {"num": "Subtitle", "text_hu": "Ismételt ígéret a Csemetéről, aki király és pap is lesz"}, {"num": "9", "text_hu": "És szóla az Úr hozzám, mondván:"}, {"num": "10", "text_hu": "Végy a számkivetésből valóktól: Heldaitól, Tóbiástól és Jedajától! És menj be azon a napon, menj be Jósiának, a Sefániás fiának házába, akik Babilonból jöttenek!"}, {"num": "11", "text_hu": "Végy ugyanis ezüstöt és aranyat, és csinálj koronákat, és tedd Jósuának, a Jehosadák fiának, a főpapnak fejére!"}, {"num": "12", "text_hu": "És szólj néki, mondván: Ezt mondja a Seregeknek Ura, mondván: Ímé, egy férfiú, a neve Csemete, mert csemete támad belőle, és megépíti az Úrnak templomát!"}, {"num": "13", "text_hu": "Mert ő fogja megépíteni az Úrnak templomát, és nagy lesz az ő dicsősége, és ülni és uralkodni fog az ő székében, és pap is lesz az ő székében, és békesség tanácsa lesz kettőjük között."}, {"num": "14", "text_hu": "És a koronák legyenek Hélemnek, Tóbiásnak, Jedajának és Hénnek, a Sefániás fiának emlékjelei az Úr templomában."}, {"num": "15", "text_hu": "És a messze lakók eljőnek, és építenek az Úr templomában, és megtudjátok, hogy a Seregeknek Ura küldött el engem hozzátok. Így lesz, ha hallgattok az Úrnak, a ti Isteneteknek szavára!"}], "7": [{"num": "Title", "text_hu": "Nem a testi böjtben, hanem a könyörület munkáiban gyönyörködik az Úr"}, {"num": "1", "text_hu": "És lőn a Dárius király negyedik esztendejében, hogy szóla az Úr Zakariáshoz a kilencedik hónapnak, a Kiszlévnek negyedikén,", "ref": ["Neh 1,1"]}, {"num": "2", "text_hu": "mikor elküldék az Isten házába Sarécert és Régem-Méleket és társait, hogy esedezzenek az Úr színe előtt,"}, {"num": "3", "text_hu": "és hogy megkérdezzék a papokat, akik a Seregek Urának házában vannak, és megkérdezzék a prófétákat is: Sírjak-é az ötödik hónapban és böjtöljek-é, amint cselekedtem azt néhány esztendő óta?"}, {"num": "4", "text_hu": "Szóla ekkor a Seregeknek Ura nékem, mondván:"}, {"num": "5", "text_hu": "Szólj az ország minden népének és a papoknak, mondván: Mikor böjtöltetek és gyászoltatok az ötödik és hetedik hónapban, és pedig hetven esztendeig, avagy böjtölvén, nékem böjtöltetek-é?"}, {"num": "6", "text_hu": "És mikor ettetek, és mikor ittatok, avagy nem magatoknak ettetek és magatoknak ittatok-é?"}, {"num": "7", "text_hu": "Avagy nem ezek a beszédek-é azok, amelyeket szólott vala az Úr az előbbi próféták által, mikor még Jeruzsálem népes és gazdag vala a körülte levő városokkal együtt, és mind a déli táj, mind a lapályföld népes vala?"}, {"num": "8", "text_hu": "És szóla az Úr Zakariásnak, mondván:"}, {"num": "9", "text_hu": "Így szólt a Seregeknek Ura, mondván: Igaz ítélettel ítéljetek, és irgalmasságot és könyörületességet gyakoroljon ki-ki az ő felebarátjával!"}, {"num": "10", "text_hu": "Özvegyet és árvát, jövevényt és szegényt meg ne sarcoljatok, és egymás ellen még szívetekben se gondoljatok gonoszt!", "ref": ["2Móz 22,21-27", "Ésa 1,23"]}, {"num": "11", "text_hu": "De nem akarák meghallani, sőt vállaikat vonogaták, és bedugák füleiket, hogy ne halljanak."}, {"num": "12", "text_hu": "Szívüket is megkeményíték, hogy ne hallják a törvényt és az igéket, amelyeket a Seregeknek Ura küldött vala az ő lelke által, az előbbi próféták által. És igen felgerjedt vala a Seregeknek Ura."}, {"num": "13", "text_hu": "És lőn, hogy amint én kiáltottam, és nem hallották meg, úgy kiáltottak, de nem hallottam meg – azt mondja a Seregeknek Ura –,", "ref": ["Ésa 1,15", "Jer 14,11.12"]}, {"num": "14", "text_hu": "hanem szétszórtam őket mindenféle nemzetek közé, akik nem ismerték őket, és puszta lőn utánuk a föld, hogy senki azon sem át nem megy, sem meg nem tér. Így tevék pusztává a kívánatos földet.", "ref": ["2Kir 17,6.7", "2Krón 36,21"]}], "8": [{"num": "Title", "text_hu": "Isten népének boldog jövő ígértetik, mely a pogányokat is az igaz Isten keresésére ösztönzi"}, {"num": "1", "text_hu": "Majd szóla a Seregeknek Ura, mondván:"}, {"num": "2", "text_hu": "Ezt mondja a Seregeknek Ura: Nagy gerjedezéssel gerjedeztem a Sionért, és nagy haragra gerjedtem ellene.", "ref": ["Zak 1,14"]}, {"num": "3", "text_hu": "Ezt mondja az Úr: Megtértem a Sionhoz, és Jeruzsálem közepette lakozom, és Jeruzsálem igazság városának neveztetik, a Seregek Urának hegye pedig szent hegynek.", "ref": ["Ésa 1,26", "Ésa 4,2", "Jóel 2,18"]}, {"num": "4", "text_hu": "Ezt mondja a Seregeknek Ura: Agg férfiak és agg nők ülnek majd Jeruzsálem utcáin, és kinek-kinek pálca lesz kezében a napok sokasága miatt."}, {"num": "5", "text_hu": "És megtelnek a város utcái fiúkkal és leányokkal, akik játszadoznak annak utcáin."}, {"num": "6", "text_hu": "Ezt mondja a Seregeknek Ura: Ha ez csoda lészen e nép maradékának szemei előtt azokban a napokban, vajon az én szemeim előtt is csoda lészen-é? – így szól a Seregeknek Ura."}, {"num": "7", "text_hu": "Ezt mondja a Seregeknek Ura: Ímé, én megszabadítom az én népemet a nap keltének földjéről és a nap nyugtának földjéről."}, {"num": "8", "text_hu": "És elhozom őket, és Jeruzsálemben lakoznak, és népemmé lesznek, én pedig Istenükké leszek hűséggel és igazsággal.", "ref": ["2Kor 6,16"]}, {"num": "9", "text_hu": "Ezt mondja a Seregeknek Ura: Erősödjenek meg kezeitek, akik hallottátok e napokban e beszédeket a próféták szájából, akik szóltak, mikor megvetteték a Seregek Ura házának alapja, hogy megépíttessék a templom.", "ref": ["Agg 2,1-9", "Ezsd 3,8-10"]}, {"num": "10", "text_hu": "Mert e napok előtt nem volt az embernek bére, és a baromnak sem volt bére, sem a kimenőnek, sem a bejövőnek nem volt békessége a háborúság miatt, mert minden embert felindítottam: kit-kit az ő felebarátja ellen."}, {"num": "11", "text_hu": "De most nem olyan leszek e nép maradékához, mint az előbbi napokban voltam – így szól a Seregeknek Ura."}, {"num": "12", "text_hu": "Mert a vetés békességes lészen, a szőlőtő megadja gyümölcsét, a föld is megadja termését, az egek is megadják harmatjukat, és örökössé teszem mindezeken e nép maradékát."}, {"num": "13", "text_hu": "És lészen, hogy amiképpen átok valátok a pogányok között, oh, Júda háza és Izráel háza, azonképpen megszabadítlak titeket, és áldássá lesztek. Ne féljetek! Erősödjenek meg kezeitek!"}, {"num": "14", "text_hu": "Mert ezt mondja a Seregeknek Ura: Amiképpen elgondoltam vala, hogy veszedelmet hozok reátok, mikor atyáitok megharagítottak vala engem – így szól a Seregeknek Ura –, és nem könyörültem,"}, {"num": "15", "text_hu": "azonképpen megtértem, és elgondoltam e napokban, hogy jót teszek Jeruzsálemmel és Júda házával. Ne féljetek!"}, {"num": "16", "text_hu": "Ezek azok a dolgok, amelyeket cselekedjetek: Igazságot szóljon ki-ki az ő felebarátjával, igazságos és békességes ítélettel ítéljetek a ti kapuitokban!", "ref": ["Ef 4,25"]}, {"num": "17", "text_hu": "És senki ne gondoljon az ő szívében gonoszt az ő felebarátja ellen, s a hamis esküvést se szeressétek, mert ezek azok, amiket én mind gyűlölök – így szól az Úr.", "ref": ["Zsolt 11,5"]}, {"num": "18", "text_hu": "Majd szóla hozzám a Seregeknek Ura, mondván:"}, {"num": "19", "text_hu": "Ezt mondja a Seregeknek Ura: A negyedik hónapnak böjtje, az ötödiknek böjtje, a hetediknek böjtje és a tizediknek böjtje vigalommá, örvendezéssé és kedves ünnepekké lesznek Júda házában. Csak a hűséget és a békességet szeressétek!"}, {"num": "20", "text_hu": "Ezt mondja a Seregeknek Ura: Még lesz idő, amikor népek jőnek el, és sok városoknak lakói."}, {"num": "21", "text_hu": "És egyiknek lakói a másikhoz mennek, mondván: Menten menjünk el az Úr orcájának engesztelésére és a Seregek Urának keresésére! Én is elmegyek!"}, {"num": "22", "text_hu": "És eljőnek sok népek és erős nemzetek Jeruzsálembe a Seregek Urának keresésére és az Úr orcájának engesztelésére."}, {"num": "23", "text_hu": "Ezt mondja a Seregeknek Ura: E napokban lesz az, hogy a minden nyelvű pogányok közül tíz ember ragad egy zsidó férfiúba, s ragad annak ruhája szélébe, mondván: Hadd menjünk veletek, mert hallottuk, hogy veletek van az Isten!", "ref": ["Ésa 66,18.19"]}], "9": [{"num": "Title", "text_hu": "A pogányok megaláztatása"}, {"num": "1", "text_hu": "Az Úr igéjének terhe a Kadrák földje ellen. Damaszkusz lesz pedig annak nyugvóhelye (mert az Úr szemmel tartja az embereket és Izráelnek minden törzsét),"}, {"num": "2", "text_hu": "és Hámát is, amely szomszédos vele, Tírusz és Szidón, noha igen okosak.", "ref": ["Ez 28,3"]}, {"num": "3", "text_hu": "Várat épített magának Tírusz, és annyi az ezüstje rakáson, mint a por, és az aranya, mint az utcák sara."}, {"num": "4", "text_hu": "Ímé, szegénnyé teszi őt az Úr, és megrontja hatalmát a tengeren, magát pedig tűz emészti meg."}, {"num": "5", "text_hu": "Meglátja ezt Askalon, és megretten, Gáza is és igen bánkódik, Ekron is, mert megszégyenült reménységében. Mert kivész a király Gázából, és Askalon lakatlan marad."}, {"num": "6", "text_hu": "Asdódban pedig idegenek laknak, és a filiszteusok kevélységét megtöröm."}, {"num": "7", "text_hu": "Kivonszom a vért szájukból, és utálatosságaikat fogaik közül, és ő is a mi Istenünké marad, és olyan lesz, mint egy fejedelem Júdában, Ekron pedig, mint a Jebuzeus."}, {"num": "8", "text_hu": "És tábort járok házam körül, mint a sereg ellen, az ide-oda kóborlók ellen, és nem megy át többé rajtuk a sarcoló, mert most szemmel tartom őt."}, {"num": "Subtitle", "text_hu": "A békés és hatalmas király, a Messiás ígérete"}, {"num": "9", "text_hu": "Örülj nagyon, Sionnak leánya, örvendezz, Jeruzsálem leánya! Ímé, jön néked a te királyod, igaz és szabadító ő, szegény és szamárháton ülő, azaz nőstény szamárnak vemhén.", "ref": ["Ésa 62,11.12", "Mt 21,5"]}, {"num": "10", "text_hu": "És kivesztem a szekeret Efraimból, és a lovat Jeruzsálemből, kivesztem a harci kézívet is, és békességet hirdet a pogányoknak; és uralkodik tengertől tengerig, és a folyamtól a föld határáig.", "ref": ["Mik 5,4.5", "Zsolt 2,8"]}, {"num": "11", "text_hu": "Sőt a veled való szövetségnek véréért a te foglyaidat is kibocsátom a kútból, amelyben nincs víz.", "ref": ["Ésa 51,1", "Ésa 12-14"]}, {"num": "12", "text_hu": "Térjetek vissza az erősséghez, reménységnek foglyai! Ma is azt hirdetem néktek: kétszeresen megfizetek néked!"}, {"num": "13", "text_hu": "Mert kifeszítem Júdát magamnak mintegy kézívet, és megtöltöm Efraimot. És felindítom fiaidat, oh, Sion, a te fiaid ellen, oh, Jáván, és olyanná teszlek, mint a hős fegyvere."}, {"num": "14", "text_hu": "És megjelen felettük az Úr, és nyila repül, mint a villámlás. Az Úr Isten kürtöt fuvall, és déli szelekben nyomul elő."}, {"num": "15", "text_hu": "A Seregeknek Ura megoltalmazza őket, megemésztik és letapossák a parittyaköveket, és isznak és zajongnak, mint a bortól, és megtelnek, mint a csészék és mint az oltár szegletei."}, {"num": "16", "text_hu": "És megsegíti őket az Úr, az ő Istenük ama napon mint az ő népének nyáját, és mint koronakövek ragyognak az ő földjén."}, {"num": "17", "text_hu": "Oh, mily nagy az ő jósága és mily nagy az ő kedvessége! Ifjakat tesz virágzóvá a gabona, és leányokat a must."}], "10": [{"num": "Title", "text_hu": "A nép megszabadul elnyomói hatalmából"}, {"num": "1", "text_hu": "Kérjetek esőt az Úrtól a késői eső idején! Az Úr villámlást szerez, és záporesőt ad nékik, és kinek-kinek füvet a mezőn.", "ref": ["Zsolt 68,10", "Ésa 43,19"]}, {"num": "2", "text_hu": "Mert a bálványok hazugságot szólnak, a varázslók pedig hamisságot látnak, és üres álmokat beszélnek, hiábavalósággal vigasztalnak, azért elszélednek, mint a juhnyáj, amely sanyarog, mert nincs pásztora.", "ref": ["Jer 10,8.9"]}, {"num": "3", "text_hu": "Haragra gerjedtem a pásztorok ellen, és megfenyítem a bakokat. Bizony megfenyíti a Seregeknek Ura az ő nyáját, a Júda házát, és olyanokká teszi őket, amilyen a harcra felékesített ló."}, {"num": "4", "text_hu": "Közülük támad a szegletkő, Istenük a szeg, Istenük a harci ív, Istenük egyszersmind minden sarcoló."}, {"num": "5", "text_hu": "És olyanok lesznek, mint a hősök, akik az utcák sarát tapodják a harcban, és harcolnak, mert velük van az Úr, és megszégyenítik a lovon ülőket."}, {"num": "6", "text_hu": "És megerősítem a Júda házát, és a József házát megsegítem, és visszahozom őket, mert szánom őket, és olyanokká lesznek, mintha el sem vetettem volna őket, mert én vagyok az Úr, az ő Istenük, és meghallgatom őket.", "ref": ["Ez 37,16-22"]}, {"num": "7", "text_hu": "Efraim is olyan lesz, mint egy hős, és örvendeznek majd mintegy bortól ittasodva, és látják fiaik és örvendeznek; örvend az ő szívük az Úrban."}, {"num": "8", "text_hu": "Süvöltök nékik, és egybegyűjtöm őket, mert megszabadítom őket, és megsokasulnak, amint megsokasultak vala."}, {"num": "9", "text_hu": "És széthintem őket a népek között, hogy a messze földeken is emlegessenek engem, és fiakat neveljenek, és visszatérjenek."}, {"num": "10", "text_hu": "Mert visszatérítem őket Egyiptom földjéről, Asszíriából is összegyűjtöm őket, és behozom őket Gileád és Libanon földjére, és elég sem lesz nékik."}, {"num": "11", "text_hu": "És átvonulnak a nyomor tengerén, és megveri a tenger hullámait, és kiszáradnak a folyam örvényei, letöretik Asszíriának kevélysége, és Egyiptom királyi pálcája elvész.", "ref": ["Ésa 33,1", "Jer 46,2-13"]}, {"num": "12", "text_hu": "És megerősítem őket az Úrban, és az ő nevében járnak – így szól az Úr.", "ref": ["Mik 4,5"]}], "11": [{"num": "Title", "text_hu": "Panasz a nép hűtlen pásztorairól. A szépség és egyesség pálcája. Harminc ezüstpénz a jó pásztornak"}, {"num": "1", "text_hu": "Nyisd meg kapuidat, oh, Libanon, hogy tűz emésszen cédrusaid közt!"}, {"num": "2", "text_hu": "Jajgass, te, ciprus, mert esik a cédrus, leomlott, ami legjava! Jajgassatok, ti, Básán tölgyei, mert pusztul a rengeteg erdő!"}, {"num": "3", "text_hu": "Hangzik a pásztorok jaja, mert elpusztult az ő büszkeségük. Hangzik az oroszlán ordítása, mert elpusztult a Jordán kevélysége."}, {"num": "4", "text_hu": "Ezt mondja az Úr, az én Istenem: Legeltesd a leölésre szánt juhokat,"}, {"num": "5", "text_hu": "amelyeket leölnek az ő tulajdonosaik anélkül, hogy bűnnek tartanák, eladóik pedig ezt mondják: Áldott az Úr, mert meggazdagodtam! És pásztoraik sem kímélik őket.", "ref": ["Jn 16,2"]}, {"num": "6", "text_hu": "Bizony nem kímélem többé e föld lakosait – ezt mondja az Úr –, sőt ímé, odaadok minden embert a felebarátja kezébe és az ő királya kezébe, és megrontják e földet, és nem szabadítom ki kezükből."}, {"num": "7", "text_hu": "Legeltetém hát a leölésre szánt juhokat, azaz a megnyomorgatott juhokat, és választék magamnak két pálcát, az egyiket nevezém szépségnek, a másikat nevezém egyességnek. Így legeltetém a juhokat.", "ref": ["Ez 34,23"]}, {"num": "8", "text_hu": "És három pásztort vertem el egy hónap alatt, mert elkeseredék a lelkem miattuk, és az ő lelkük is megutála engem."}, {"num": "9", "text_hu": "És mondám: Nem őrizlek én titeket, haljon meg a halálra való, és vágattassék ki a kivágnivaló, a megmaradottak pedig egyék meg egymásnak húsát!", "ref": ["Jer 15,2"]}, {"num": "10", "text_hu": "És vevém egyik pálcámat, a szépséget, és eltörém azt, hogy felbontsam az én szövetségemet, amelyet az összes népekkel kötöttem."}, {"num": "11", "text_hu": "És felbomla az azon a napon, és így tudták meg az elsanyargatott juhok, akik ragaszkodnak vala hozzám, hogy az Úr dolga ez."}, {"num": "12", "text_hu": "És mondám nékik: Ha jónak tetszik néktek, adjátok meg az én béremet, ha pedig nem, hagyjátok abba! És harminc ezüstpénzt fizettek béremül.", "ref": ["Mt 26,15"]}, {"num": "13", "text_hu": "És monda az Úr nékem: Vesd a fazekas elé! Nagy jutalom, amelyre becsültek engem. Vevém azért a harminc ezüstpénzt, és vetém azt az Úrnak házába, a fazekas elé."}, {"num": "14", "text_hu": "Majd eltörém a másik pálcámat is, az egyességet, hogy felbontsam a testvérséget Júda között és Izrael között."}, {"num": "15", "text_hu": "És mondá az Úr nékem: Most már szerezz magadnak bolond pásztornak való szerszámot!"}, {"num": "16", "text_hu": "Mert ímé, én pásztort állítok e földre, aki az elveszetteket meg nem keresi, a gyöngével nem törődik, a megtépettet meg nem gyógyítja, a jó karban levőt nem táplálja, a kövéreknek húsát megeszi, és körmeiket széttördeli.", "ref": ["Ez 34,3.4"]}, {"num": "17", "text_hu": "Jaj a mihaszna pásztornak, aki elhagyja a juhokat! Fegyver a karjára és jobb szemére! Karja szárazra száradjon, és jobb szeme sötétre sötétedjék!"}], "12": [{"num": "Title", "text_hu": "Isten oltalma Jeruzsálem felett"}, {"num": "1", "text_hu": "Az Úr igéjének terhe Izráel ellen. Így szól az Úr, aki az egeket kiterjesztette, a földet fundálta, és az ember keblébe lelket alkotott:", "ref": ["Préd 12,9"]}, {"num": "2", "text_hu": "Ímé, én részegítő pohárrá teszem Jeruzsálemet minden körülte való népnek. Júdának is az lesz, mikor ostromolják Jeruzsálemet."}, {"num": "3", "text_hu": "És azon a napon lesz, hogy nyomtatókővé teszem Jeruzsálemet minden népnek: aki emelni akarja azt, mind szakadva szakad meg, noha összegyűl ellene a föld minden pogánya.", "ref": ["Ésa 8,15"]}, {"num": "4", "text_hu": "Azon a napon – így szól az Úr –, megverek minden lovat rettegéssel, a lovagját pedig őrültséggel. De a Júda házát nyitott szemmel nézem, a népeknek pedig minden lovát vaksággal verem meg."}, {"num": "5", "text_hu": "És azt mondják szívükben Júda fejedelmei: Az én erősségem Jeruzsálemnek lakói, az ő Istenükkel, a Seregek Urával."}, {"num": "6", "text_hu": "Azon a napon olyanokká teszem Júda fejedelmeit, mint amilyen a tüzes serpenyő a fák között, és amilyen a tüzes fáklya a kévék között: megemésztenek jobb és bal felől minden körül való népet. De Jeruzsálem tovább is a helyén marad Jeruzsálemben!"}, {"num": "7", "text_hu": "És megoltalmazza az Úr Júdának sátrait, mint azelőtt, hogy ne legyen nagyobb Dávid házának dicsősége és Jeruzsálem lakosának dicsősége, mint a Júdáé."}, {"num": "8", "text_hu": "Azon a napon oltalma lészen az Úr Jeruzsálem lakosának, és azon a napon olyan lesz köztük a legalábbvaló, mint Dávid, a Dávid háza pedig, mint az Isten, mint az Úrnak angyala őelőttük."}, {"num": "9", "text_hu": "És azon a napon lesz, hogy kész leszek elveszteni minden pogányt, akik Jeruzsálemre támadnak."}, {"num": "Subtitle", "text_hu": "A Lélek ígérete. A nép siratja azt, akit keresztülszúrtak"}, {"num": "10", "text_hu": "A Dávid házára és Jeruzsálem lakosaira pedig kiöntöm a kegyelemnek és könyörületességnek lelkét, és reám tekintenek, akit átszegeztek, és siratják őt, amint siratják az egyetlen fiút, és keseregnek utána, amint keseregnek az elsőszülött után.", "ref": ["Ez 37,14", "Ám 8,10"]}, {"num": "11", "text_hu": "Azon a napon nagy siralom lesz Jeruzsálemben, amilyen volt a hadadrimmoni siralom a Megiddo völgyében.", "ref": ["2Kir 23,30", "2Krón 35,22-25"]}, {"num": "12", "text_hu": "És sír a föld, nemzetségek és nemzetségek külön: külön a Dávid házának nemzetsége, feleségeik is külön, külön a Nátán házának nemzetsége, és feleségeik is külön,"}, {"num": "13", "text_hu": "külön a Lévi házának nemzetsége, és feleségeik is külön, külön a Sémei nemzetsége, feleségeik is külön."}, {"num": "14", "text_hu": "A többi nemzetségek mind, nemzetségek és nemzetségek külön, feleségeik is külön."}], "13": [{"num": "Title", "text_hu": "A kegyelem bősége az új szövetségben"}, {"num": "1", "text_hu": "Azon a napon kútfő fakad a Dávid házának és Jeruzsálem lakosainak a bűn és tisztátalanság ellen."}, {"num": "2", "text_hu": "És lészen azon a napon, így szól a Seregeknek Ura: Kivesztem a bálványok neveit e földről, és emlegetni sem fogják többé. Sőt a prófétákat és a fertelmes lelket is kiszaggatom e földről.", "ref": ["Zsolt 16,4"]}, {"num": "3", "text_hu": "És úgy lesz, ha prófétálni fog még valaki, azt mondják annak az ő apja és anyja, az ő szülői: Ne élj, mert hazugságot szóltál az Úr nevében! És általverik őt az ő apja és anyja, az ő szülői az ő prófétálása közben.", "ref": ["5Móz 18,20"]}, {"num": "4", "text_hu": "És azon a napon megszégyenülnek a próféták, ki-ki az ő látása miatt az ő prófétálásaik közben, és nem öltözködnek szőrös ruhába, hogy hazudjanak."}, {"num": "5", "text_hu": "Hanem ezt mondja ki-ki: Nem vagyok én próféta, szántóvető ember vagyok én, sőt más szolgájává lettem én gyermekségem óta."}, {"num": "6", "text_hu": "És ha mondja néki valaki: Micsoda ütések ezek a kezeiden? Azt mondja: Amiket az én barátaim házában ütöttek rajtam."}, {"num": "Subtitle", "text_hu": "A nagy Pásztor halála, nyájának szétszóratása és összegyűjtése"}, {"num": "7", "text_hu": "Fegyver, serkenj fel az én pásztorom ellen és a férfiú ellen, aki nékem társam! – így szól a Seregeknek Ura. Verd meg a pásztort, és elszélednek a juhok, én pedig a kicsinyek ellen fordítom kezemet.", "ref": ["Mt 26,31"]}, {"num": "8", "text_hu": "És lészen az egész földön – így szól az Úr –: a két rész kivágattatik azon, és meghal, de a harmadik megmarad rajta."}, {"num": "9", "text_hu": "És beviszem a harmadrészt a tűzbe, és megtisztítom őket, amint tisztítják az ezüstöt, és megpróbálom őket, amint próbálják az aranyat. Ő segítségül hívja az én nevemet, és én felelni fogok néki. Ezt mondom: Népem ő! Ő pedig ezt mondja: Az Úr az én Istenem!", "ref": ["1Pt 1,6.7"]}], "14": [{"num": "Title", "text_hu": "Jeruzsálem veszedelme"}, {"num": "1", "text_hu": "Ímé, eljön az Úrnak napja, és a te prédádat felosztják benned."}, {"num": "2", "text_hu": "Mert minden népet ütközetre gyűjtök Jeruzsálemhez, és megszállják a várost, és kirabolják a házakat, megszeplősítik az asszonyokat. És a város fele számkivetésbe megy, de a nép maradéka nem gyomláltatik ki a városból."}, {"num": "3", "text_hu": "Mert eljön az Úr, és harcol azok ellen a népek ellen, amint harcolt vala ama napon, a harcnak napján.", "ref": ["Ésa 42,13", "2Móz 14,19-27"]}, {"num": "4", "text_hu": "És azon a napon az Olajfák hegyére veti lábait, amely szemben van Jeruzsálemmel napkelet felől, és az Olajfák hegye közepén kettéválik: kelet felé és nyugat felé, igen nagy völggyé, és a hegynek fele észak felé, fele pedig dél felé szakad."}, {"num": "5", "text_hu": "És az én hegyem völgyébe futtok, mert a hegyközi völgy Azálig nyúlik, és úgy futtok, amint futottatok a földindulás elől Uzziásnak, Júda királyának napjaiban. Bizony eljő az Úr, az én Istenem, és minden szent vele."}, {"num": "6", "text_hu": "És úgy lesz azon a napon: Nem lesz világosság, a ragyogó testek összezsugorodnak."}, {"num": "7", "text_hu": "De lesz egy nap, amelyet az Úr tud, se nappal, se éjszaka, és világosság lesz az estének idején.", "ref": ["Ésa 30,26"]}, {"num": "Subtitle", "text_hu": "Isteni szabadítás"}, {"num": "8", "text_hu": "És e napon lesz, hogy élő vizek jőnek ki Jeruzsálemből, fele részük a napkeleti tenger felé, fele részük pedig a nyugati tenger felé, és nyárban és télben is úgy lesz."}, {"num": "9", "text_hu": "És az Úr lesz az egész földnek királya, e napon egy Úr lészen, és a neve is egy."}, {"num": "10", "text_hu": "Az egész föld síksággá változik Gebától kezdve Rimmonig, déli irányban Jeruzsálem felé, és felmagasztaltatik, és a maga helyén marad a Benjámin kapujától az első kapu helyéig, a Szeglet-kapuig, és a Hananéel tornyától a király sajtójáig."}, {"num": "11", "text_hu": "És lakni fognak benne, és nem éri többé pusztulás, és bátorságban lakoznak Jeruzsálemben."}, {"num": "Subtitle", "text_hu": "Az ellenségek büntetése"}, {"num": "12", "text_hu": "És ez lesz a csapás, amellyel megcsapkod az Úr minden népet, amelyek Jeruzsálem ellen gyülekeznek: Megsenyved a húsuk, és pedig amíg lábaikon állnak, szemeik is megsenyvednek gödreikben, nyelvük is megsenyved szájukban."}, {"num": "13", "text_hu": "És azon a napon lesz, hogy az Úr nagy háborúságot támaszt közöttük, úgy, hogy ki-ki a maga társának kezét ragadja meg, és a maga társának keze ellen emeli fel kezét."}, {"num": "14", "text_hu": "Sőt még Júda is harcolni fog Jeruzsálem ellen, és összegyűjtetik a körös-körül lakó népek minden gazdagsága: arany, ezüst és igen sok ruha."}, {"num": "15", "text_hu": "És éppen olyan csapás lesz a lovakon, öszvéreken, tevéken, szamarakon és mindenféle barmokon, amelyek e táborban lesznek, amilyen ez a csapás."}, {"num": "Subtitle", "text_hu": "Isten országának dicsősége és elterjedése"}, {"num": "16", "text_hu": "És lészen, hogy akik megmaradnak mindama népek közül, amelyek Jeruzsálem ellen jőnek: esztendőről esztendőre mind felmennek, hogy hódoljanak a királynak, a Seregek Urának, és megünnepeljék a sátorok ünnepét.", "ref": ["5Móz 16,13"]}, {"num": "17", "text_hu": "És lészen, hogy aki nem megy fel e föld nemzetségei közül Jeruzsálembe, hogy hódoljon a királynak, a Seregek Urának, nem lészen azokra eső."}, {"num": "18", "text_hu": "És ha nem megy fel, vagy nem jön fel az egyiptomi nemzetség, őrájuk sem lészen. De lészen az a csapás, amellyel megcsapkodja az Úr a népeket, akik nem mennek fel a sátorok ünnepét megünnepelni."}, {"num": "19", "text_hu": "Ez lészen Egyiptomnak büntetése, és mindama népek büntetése, akik nem mennek fel a sátorok ünnepét megünnepelni."}, {"num": "Subtitle", "text_hu": "Minden az Úrnak szentelt lesz"}, {"num": "20", "text_hu": "Azon a napon a lovak csengettyűin is ez lesz: Az Úrnak szenteltetett. És a fazekak az Úrnak házában olyanokká lesznek, mint az oltár előtt való medencék."}, {"num": "21", "text_hu": "És Jeruzsálemben és Júdában minden fazék a Seregek Urának szenteltetik, és eljőnek mind, akik áldozni akarnak, és választanak Istenük, és főznek azokban. És nem lészen többé kananeus a Seregek Urának házában e napon.", "ref": ["Ésa 35,8"]}]}