{"1": [{"title": "A harag napja"}, {"num": "1", "text_hu": "Az Úr igéje, amelyet szólt Sofóniásnak, a Kusi fiának, aki Gedáliás fia, aki Amariás fia, aki Ezékiás fia, Jósiásnak, az Amon fiának idejében.", "ref": ["2Kir 21,23.24", "2Kir 22,1"]}, {"num": "2", "text_hu": "Elvesztek, mindent elvesztek e föld színéről – azt mondja az Úr."}, {"num": "3", "text_hu": "Elvesztek embert és barmot, elvesztem az ég madarait és a tenger halait és a botránkoztatás eszközeit a hitetlenekkel együtt, az embert is kiirtom a föld színéről – azt mondja az Úr."}, {"num": "4", "text_hu": "És kinyújtom kezemet Júda ellen és Jeruzsálem minden lakója ellen, és kiirtom e helyről a Baál maradékát, a bálványpapok nevét a papokkal együtt;"}, {"num": "5", "text_hu": "azokat is, akik a háztetőkön az ég seregének hajlonganak, és azokat, akik hajlonganak, esküdvén az Úrra, de esküsznek az ő Molokjukra is;", "ref": ["2Kir 23,12.13", "Jer 19,13"]}, {"num": "6", "text_hu": "azokat is, akik elfordultak az Úr követésétől, és akik nem keresik az Urat, és nem tudakoznak felőle.", "ref": ["Ez 8,16"]}, {"num": "7", "text_hu": "Hallgass az Úr Isten orcája előtt, mert közel van az Úrnak napja, mert áldozatot készíttetett az Úr, megszentelte az ő hivatalosait.", "ref": ["Ez 39,17-20"]}, {"num": "8", "text_hu": "És lészen az Úr áldozatának napján: megfenyítem majd a fejedelmeket és a királyok fiait és mindazokat, akik idegen öltözetbe öltöztek."}, {"num": "9", "text_hu": "És megfenyítem mindazt, aki a küszöbön ugrál ama napon, akik erőszakkal és csalárdsággal töltik meg az ő uruknak házát."}, {"num": "10", "text_hu": "És lészen azon a napon – azt mondja az Úr – kiáltó szózat a Hal-kaputól fogva, és jajgatás az alsó városból, és nagy recsegés a halmok felől."}, {"num": "11", "text_hu": "Jajgassatok, ti, akik a völgyben laktok, mert elpusztul az egész kalmár nép, kivágattatik minden, aki ezüstöt mér.", "ref": ["Hós 12,7"]}, {"num": "12", "text_hu": "És lészen az időben, megmotozom majd Jeruzsálemet szövétnekkel,* és megfenyítem azokat, akik saját seprejükön hevernek, akik ezt mondják szívükben: Sem jót, sem rosszat nem cselekszik az Úr.", "ref": ["Mik 3,11-12"]}, {"num": "13", "text_hu": "És gazdagságuk prédává lesz, házaik pedig pusztává. Építnek házakat, de nem lakják, és plántálnak szőlőket, de nem isszák azoknak borát.", "ref": ["5Móz 28,30.39"]}, {"num": "14", "text_hu": "Közel van az Úrnak nagy napja, közel van, és igen siet, az Úr napjának szava keserves, kiáltoz azon a hős is.", "ref": ["Jer 39,1.2"]}, {"num": "15", "text_hu": "Haragnak napja az a nap, szorongatásnak és nyomorúságnak napja; pusztításnak és pusztulásnak napja; sötétségnek és homálynak napja; felhőnek és borúnak napja.", "ref": ["Ám 5,18"]}, {"num": "16", "text_hu": "Kürtnek és tárogatónak napja a megerősített városok ellen és a büszke tornyok ellen!"}, {"num": "17", "text_hu": "És megszorongatom az embereket, és járnak, mint a vakok, mert vétkeztek az Úr ellen, és kiontatik vérük, mint a por, és testük, mint szemét."}, {"num": "18", "text_hu": "Sem ezüstjük, sem aranyuk nem szabadíthatja meg őket az Úr haragjának napján, és az ő féltő szeretetének tüze megemészti az egész földet, mert véget vet, bizony hirtelen vet véget e föld minden lakosának.", "ref": ["Jer 39,9"]}], "2": [{"title": "Intés megtérésre. Büntető ítélet a népek felett"}, {"num": "1", "text_hu": "Térjetek eszetekre, s eszméljetek fel, ti, arcátlan nemzet,"}, {"num": "2", "text_hu": "mielőtt szülne a végzés (mint a polyva száll tova az a nap!), míg rátok nem jön az Úr haragjának tüze, míg rátok nem jön az Úr haragjának napja!"}, {"num": "3", "text_hu": "Keressétek az Urat mindnyájan e föld alázatosai, akik az ő ítélete szerint cselekesztek! Keressétek az igazságot, keressétek az alázatosságot, talán megoltalmaztattok az Úr haragjának napján!"}, {"num": "4", "text_hu": "Mert elhagyottá lesz Gáza, Askelon pedig pusztasággá, Asdódot délben űzik el, és Ekron kiirtatik."}, {"num": "5", "text_hu": "Jaj a tenger vidékén lakóknak, a kereteusok nemzetségének! Az Úr igéje ellened van, te, Kánaán, filiszteusok földje, elpusztítalak téged, lakatlanná leszel.", "ref": ["Jer 47,4-5"]}, {"num": "6", "text_hu": "És a tenger vidéke legelőkké, pásztorok tanyáivá és juhoknak aklaivá lészen."}, {"num": "7", "text_hu": "És az a vidék a Júda házának maradékáé lesz, ők legeltetnek azon, estére Askelon házaiban heverésznek, mert meglátogatja őket az Úr, az ő Istenük, és visszahozza az ő foglyaikat."}, {"num": "8", "text_hu": "Hallottam Moáb gyalázkodását és Ammon fiainak szidalmait, amelyekkel gyalázták népemet, és felfuvalkodtak az ő határuk ellen."}, {"num": "9", "text_hu": "Azért élek én, mond a Seregeknek Ura, Izráelnek Istene, hogy Moáb olyanná lészen, mint Sodoma, Ammon fiai pedig, mint Gomora: tövistermő föld, sótelep és pusztaság örökre. Népem maradéka prédálja fel őket, és nemzetségem ivadékai bírják majd őket.", "ref": ["Ésa 16,6-12"]}, {"num": "10", "text_hu": "Ez esik meg rajtuk az ő kevélységükért, amiért gyalázkodtak és felfuvalkodtak a Seregek Urának népe ellen."}, {"num": "11", "text_hu": "Rettenetes lesz az Úr ellenük, mert elfogyatja a földnek minden istenét, és néki hódol majd ki-ki a maga lakhelyén, a pogányoknak is minden szigete."}, {"num": "12", "text_hu": "Ti is, kúsiak! Fegyverem öli meg őket.", "ref": ["Ésa 20,3-5"]}, {"num": "13", "text_hu": "És kinyújtja kezét észak felé, és elveszti Asszíriát, Ninivét pusztasággá teszi, kietlenné, mint egy sivatag."}, {"num": "14", "text_hu": "És nyájak heverésznek bensőjében, mindenféle állatok serege: pelikán és sündisznó hálnak párkányain, az ablakban azoknak szava hangzik, a küszöbön omladék lészen, mert lefosztatott a cédrus!"}, {"num": "15", "text_hu": "Ímé, a víg város, a bátorságban lakozó, amely ezt mondja vala szívében: Én vagyok, és nincs kívülem más! Milyen pusztasággá lőn, vadak tanyájává, aki átmegy rajta, mind süvöltöz, és csapkodja kezét!"}], "3": [{"title": "Fenyegetés Jeruzsálem ellen"}, {"num": "1", "text_hu": "Jaj az ellenszegülőnek és undoknak, az erőszakos városnak!"}, {"num": "2", "text_hu": "Nem hallgatott a szóra, nem fogadta a fenyítéket, nem bízott az Úrban, Istenéhez nem közelített."}, {"num": "3", "text_hu": "Fejedelmei olyanok benne, mint az ordító oroszlánok, bírái, mint az esvte járó farkasok, nem hagynak reggelre a csonton."}, {"num": "4", "text_hu": "Prófétái hivalkodók, hitető férfiak, papjai megfertőztetik a szent helyet, erőszakot tesznek a törvényen.", "ref": ["Jer 23,11.32", "Hós 9,7"]}, {"num": "5", "text_hu": "Az Úr igaz őbenne, nem cselekszik hamisságot, reggelről reggelre napfényre hozza ítéletét, nem mulasztja el. De nem ismeri a szégyent a gonosz!"}, {"num": "6", "text_hu": "Nemzeteket irtottam ki; elpusztultak tornyaik; feldúltam falvaikat, nincs, aki átmenjen rajtuk. Elromboltattak városaik, egy ember sincs bennük, nincsen lakosuk."}, {"num": "7", "text_hu": "Mondtam: Csak félj engem, vedd fel a fenyítéket! (Akkor nem irtatott volna ki lakhelye, mindaz, amit felőle végeztem.) Mégis mihelyt felvirradtak, rosszra indították minden cselekedetüket."}, {"num": "8", "text_hu": "Azért várjatok rám – azt mondja az Úr –, míg prédára kelek, mert elvégeztem, hogy egybegyűjtöm a népeket, hogy összeszedem az országokat, hogy kiöntsem rájuk búsulásomat, haragomnak egész hevét, mert gerjedezésem tüzében emésztetik meg az egész föld!"}, {"num": "Subtitle", "text_hu": "A messiási kor vigasztaló ígérete"}, {"num": "9", "text_hu": "Akkor változtatom majd a népek ajkát tisztává, hogy mind segítségül hívják az Úr nevét, hogy egy akarattal szolgálják őt."}, {"num": "10", "text_hu": "Kús folyóvizein túlról hozzák imádóim, szétszórt népemnek leányai ételáldozatomat nékem.", "ref": ["Zsolt 68,32"]}, {"num": "11", "text_hu": "Azon a napon nem szégyenülsz meg egyetlen cselekedetért sem, amelyekkel vétkeztél ellenem, mert akkor eltávolítom körödből azokat, akik kérkedve örvendeznek benned, és nem kevélykedel többé az én szent hegyemen."}, {"num": "12", "text_hu": "És marasztok közötted nyomorult és szegény népet, akik bíznak az Úr nevében."}, {"num": "13", "text_hu": "Izráel maradéka nem cselekszik hamisságot, nem szól hazugságot, és nem találtatik szájában álnokságnak nyelve, hanem legelésznek és lenyugosznak, és nem lesz, aki felrettentse őket."}, {"num": "14", "text_hu": "Énekelj, Sionnak leánya, harsogj, Izráel, örvendj és teljes szívvel vigadj, Jeruzsálem leánya!"}, {"num": "15", "text_hu": "Megváltoztatta az Úr a te ítéletedet, elfordította ellenségedet, Izráel királya, az Úr, közötted van, nem látsz többé gonoszt!"}, {"num": "16", "text_hu": "Azon a napon ezt mondják Jeruzsálemnek: Ne félj! Ne lankadjanak kezeid, Sion!", "ref": ["Ésa 41,10", "Ésa 43,1"]}, {"num": "17", "text_hu": "Az Úr, a te Istened közötted van, erős ő, megtart. Örül terajtad örömmel, hallgat az ő szerelmében, énekléssel örvendez néked."}, {"num": "18", "text_hu": "Az ünnep miatt bánkódókat egybegyűjtöm, akik közüled valók, gyalázat terhe van rajtuk."}, {"num": "19", "text_hu": "Ímé, én elbánok minden te nyomorgatóddal abban az időben, és megtartom a sántát, és összeszedem a szétszórtakat, és híresekké és nevesekké teszem őket az ő gyalázatuknak egész földjén.", "ref": ["Mik 4,6.7"]}, {"num": "20", "text_hu": "Abban az időben elhozlak titeket, és akkor összeszedlek titeket, mert nevesekké és híresekké teszlek titeket a földnek minden népe között, mikor megfordítom a ti fogságotokat a ti szemetek előtt – azt mondja az Úr.", "ref": ["Zsolt 126,1.2"]}]}