{"1": [{"title": "Köszöntés. Hála a testvérek lelki növekedéséért. Vigasztaló utalás Krisztus visszajövetelére"}, {"num": "1", "text_hu": "Pál és Silvánus és Timótheus a thessalonikabeli gyülekezetnek Istenben, a mi Atyánkban és az Úr Jézus Krisztusban:", "ref": ["1Thessz 1,1"]}, {"num": "2", "text_hu": "Kegyelem néktek és békesség Istentől, a mi Atyánktól és az Úr Jézus Krisztustól.", "ref": ["Róm 1,7", "1Kor 1,3"]}, {"num": "3", "text_hu": "Mindenkor hálaadással tartozunk az Istennek, atyámfiai, tiérettetek, amiképpen méltó is, mivelhogy felettébb megnövekedék a ti hitetek, és mindnyájatokban bővölködik az egymáshoz való szeretet,", "ref": ["2Thessz 2,13", "1Thessz 1,2", "1Thessz 3,6.12"]}, {"num": "4", "text_hu": "annyira, hogy mi magunk dicsekszünk veletek az Isten gyülekezeteiben a ti kitartástok és hitetek felől, minden ti üldöztetésetek és szorongattatásotok között, amelyeket szenvedtek.", "ref": ["1Thessz 2,19.20", "2Kor 7,14", "1Thessz 2,14", "1Thessz 3,3"]}, {"num": "5", "text_hu": "Bizonyságául az Isten igazságos ítéletének, hogy méltóknak ítéltessetek az Isten országára, amelyért szenvedtek is.", "ref": ["Róm 8,17.18", "Lk 21,36", "Fil 1,28", "Róm 2,5"]}, {"num": "6", "text_hu": "Mert igazságos dolog az az Isten előtt, hogy szorongattatással fizessen azoknak, akik titeket szorongatnak.", "ref": ["Róm 12,19", "Jel 18,6.7"]}, {"num": "7", "text_hu": "Néktek pedig, akik szorongattattok, nyugodalommal mivelünk együtt, amikor megjelenik az Úr Jézus az égből az ő hatalmának angyalaival", "ref": ["1Thessz 3,13", "1Thessz 4,16", "1Pt 4,13", "Mt 25,31"]}, {"num": "8", "text_hu": "tűznek lángjában, ki bosszút áll azokon, akik nem ismerik az Istent, és akik nem engedelmeskednek a mi Urunk Jézus Krisztus evangéliumának.", "ref": ["Ésa 66,15.16", "Róm 2,8", "Róm 10,16"]}, {"num": "9", "text_hu": "Akik meg fognak lakolni örök veszedelemmel az Úr ábrázatától és az ő hatalmának dicsőségétől,", "ref": ["Mt 25,41-46", "Mt 7,23"]}, {"num": "10", "text_hu": "amikor eljő majd, hogy megdicsőíttessék az ő szentjeiben, és csodáltassék mindazokban, akik hisznek (mivelhogy a mi tanúbizonyságunknak hitele volt tinálatok) ama napon.", "ref": ["Kol 1,26.27", "Kol 3,4", "Róm 2,16"]}, {"num": "11", "text_hu": "Mivégből imádkozunk is mindenkor tiérettetek, hogy a mi Istenünk méltóknak tartson titeket az elhívásra, és töltsön be titeket a jóban való teljes gyönyörűséggel és a hitnek hathatós munkálásával,", "ref": ["1Thessz 1,2.3", "1Thessz 2,12", "1Thessz 4,3"]}, {"num": "12", "text_hu": "hogy dicsőíttessék meg a mi Urunk Jézus Krisztusnak neve tibennetek és ti is őbenne, a mi Istenünknek és az Úr Jézus Krisztusnak kegyelméből.", "ref": ["1Pt 4,11.16", "Fil 1,20", "Róm 8,17"]}], "2": [{"title": "Jövendölés az Úr eljövetelét megelőző szakadásról és az antikrisztusról"}, {"num": "1", "text_hu": "Kérünk pedig titeket, atyámfiai, a mi Urunk Jézus Krisztus eljövetelére és a mi őhozzá leendő egybegyűlésünkre nézve,", "ref": ["1Thessz 4,16.17", "Mt 24,31", "Zsid 10,25"]}, {"num": "2", "text_hu": "hogy ne tántoríttassatok el egyhamar a ti értelmetektől, se ne háboríttassatok meg se lélek által, se beszéd által, se nékünk tulajdonított levél által, mintha itt volna már a Krisztusnak ama napja.", "ref": ["Mt 24,6", "2Thessz 2,15", "2Thessz 3,17"]}, {"num": "3", "text_hu": "Ne csaljon meg titeket senki semmiképpen! Mert nem jön az el addig, mígnem bekövetkezik elébb a szakadás, és megjelenik a bűn embere, a veszedelemnek fia,", "ref": ["Ef 5,6", "Mt 24,4.10.11", "1Tim 4,1", "1Jn 2,18", "Jn 17,12"]}, {"num": "4", "text_hu": "aki ellene veti és fölébe emeli magát mindannak, ami Istennek vagy istentiszteletre méltónak mondatik, annyira, hogy maga ül be mint Isten az Isten templomába, Isten gyanánt mutogatván magát.", "ref": ["Dán 11,36", "Ésa 14,13.14"]}, {"num": "5", "text_hu": "Nem emlékeztek-é, hogy megmondtam néktek ezeket, amikor még tinálatok valék?", "ref": ["ApCsel 17,1"]}, {"num": "6", "text_hu": "És most tudjátok, mi tartja vissza, amiért csak a maga idejében fog az megjelenni."}, {"num": "7", "text_hu": "Működik ugyan már a törvényszegés titkos bűne: csakhogy annak, aki azt még most visszatartja, félre kell az útból tolatnia.", "ref": ["2Thessz 2,3.4", "ApCsel 17,5", "1Jn 4,3", "1Jn 2,18"]}, {"num": "8", "text_hu": "És akkor fog megjelenni a törvénytaposó, akit megemészt az Úr az ő szájának leheletével, és megsemmisít az ő megjelenésének feltűnésével,", "ref": ["Ésa 11,4"]}, {"num": "9", "text_hu": "akinek eljövetele a Sátán ereje által van, a hazugságnak minden hatalmával, jeleivel és csodáival", "ref": ["Mt 24,24", "5Móz 13,1.2"]}, {"num": "10", "text_hu": "és a gonoszságnak minden csalárdságával azok között, akik elvesznek, mivelhogy nem fogadták be az igazságnak szeretetét az ő üdvösségükre.", "ref": ["2Kor 2,15"]}, {"num": "11", "text_hu": "És azért bocsátja reájuk Isten a tévelygés erejét, hogy higgyenek a hazugságnak,", "ref": ["Róm 1,21-28", "1Tim 4,1", "Jn 5,43"]}, {"num": "12", "text_hu": "hogy kárhoztattassanak mindazok, akik nem hittek az igazságnak, hanem gyönyörködtek az igazságtalanságban.", "ref": ["Róm 1,18.32"]}, {"num": "13", "text_hu": "Mi pedig mindenkor hálaadással tartozunk az Istennek tiérettetek, atyámfiai, akiket szeret az Úr, hogy kezdettől fogva kiválasztott titeket Isten az üdvösségre a Lélek szentelésében és az igazság hitében,", "ref": ["2Thessz 1,3.4", "Ef 1,4", "1Thessz 1,4"]}, {"num": "14", "text_hu": "amire elhívott titeket a mi evangéliumunk által, a mi Urunk Jézus Krisztus dicsőségének elvételére.", "ref": ["1Thessz 1,5", "1Thessz 2,12", "Tit 2,14"]}, {"num": "15", "text_hu": "Miért is, atyámfiai, legyetek állhatatosak, és tartsátok meg a tudományt, amelyre akár beszédünk, akár levelünk által taníttattatok!", "ref": ["2Thessz 3,6", "1Kor 11,2", "1Thessz 4,12", "2Tim 3,14"]}, {"num": "16", "text_hu": "Maga pedig a mi Urunk Jézus Krisztus és az Isten, a mi Atyánk, aki szeretett minket, és kegyelméből örök vigasztalással és jó reménységgel ajándékozott meg,", "ref": ["Jn 3,16", "Tit 3,7", "1Pt 1,3"]}, {"num": "17", "text_hu": "vigasztalja meg a ti szíveteket, és erősítsen meg titeket minden tudományban és jó cselekedetben!", "ref": ["1Thessz 3,13"]}], "3": [{"title": "Intés az evangélium terjedéséért való könyörgésre"}, {"num": "1", "text_hu": "Végezetre imádkozzatok értünk, atyámfiai, hogy az Úrnak beszéde terjedjen és dicsőíttessék, amiként tiköztetek is!", "ref": ["1Thessz 5,25", "Kol 4,3", "Zsolt 147,15", "2Tim 2,9"]}, {"num": "2", "text_hu": "És hogy meneküljünk meg az alkalmatlan és gonosz emberektől! Mert nem mindenkié a hit!", "ref": ["ApCsel 2,40"]}, {"num": "3", "text_hu": "De hű az Úr, aki megerősít titeket, és megőriz a gonosztól.", "ref": ["1Thessz 5,24", "2Tim 2,13"]}, {"num": "4", "text_hu": "Bízunk is az Úrban reátok nézve, hogy megteszitek és meg is fogjátok tenni azokat, amiket parancsolunk.", "ref": ["Gal 5,10", "2Kor 7,16", "1Thessz 5,11"]}, {"num": "5", "text_hu": "Az Úr pedig igazgassa a ti szíveteket az Isten iránt való szeretetre és Krisztus iránt való állhatatosságra!", "ref": ["2Thessz 2,17", "1Thessz 5,23"]}, {"num": "Subtitle", "text_hu": "A rendetlen és munkakerülő élet feddése"}, {"num": "6", "text_hu": "A mi Urunk Jézus Krisztus nevében pedig, rendeljük néktek, atyámfiai, hogy vonjátok el magatokat minden atyafitól, aki rendetlenül él, és nem ama utasítás szerint, amelyet mitőlünk kapott!", "ref": ["1Thessz 4,1.2", "1Kor 5,11", "Júd 1,23"]}, {"num": "7", "text_hu": "Magatok is tudjátok, mi módon kell minket követni, mert nem viseltük magunkat közöttetek rendetlenül.", "ref": ["1Thessz 1,6.7", "1Thessz 2,10"]}, {"num": "8", "text_hu": "Sem ingyen kenyeret nem ettünk senkinél, hanem munkával és fáradsággal, éjjel-nappal dolgozva, hogy közületek senkinek se legyünk terhére.", "ref": ["2Kor 11,7", "1Kor 4,12", "1Thessz 2,9"]}, {"num": "9", "text_hu": "Nem azért, mintha nem volna rá jogunk, hanem hogy magunkat például adjuk néktek, hogy minket kövessetek!", "ref": ["1Kor 4,16", "1Kor 9,4.5", "ApCsel 20,35"]}, {"num": "10", "text_hu": "Mert amikor nálatok voltunk is, azt rendeltük néktek, hogy ha valaki nem akar dolgozni, ne is egyék.", "ref": ["1Móz 3,19", "Mt 10,10", "Ef 4,28", "1Thessz 4,11"]}, {"num": "11", "text_hu": "Mert halljuk, hogy némelyek rendetlenül élnek közületek, akik semmit nem dolgoznak, hanem nyughatatlankodnak.", "ref": ["1Tim 5,13", "Péld 12,11"]}, {"num": "12", "text_hu": "Az ilyeneknek azonban rendeljük, és kérjük őket a mi Urunk Jézus Krisztusra, hogy csendesen munkálkodva, a maguk kenyerét egyék.", "ref": ["2Thessz 3,6", "1Thessz 4,11", "1Tim 2,2"]}, {"num": "13", "text_hu": "Ti pedig, atyámfiai, meg ne restüljetek a jó cselekvésben!", "ref": ["Gal 6,9"]}, {"num": "14", "text_hu": "Ha pedig valaki nem engedelmeskedik a mi levél által való beszédünknek, azt jegyezzétek meg, és ne társalkodjatok vele, hogy megszégyenüljön!", "ref": ["2Thessz 3,6", "1Kor 5,11"]}, {"num": "15", "text_hu": "De ne tartsátok ellenségnek, hanem intsétek, mint atyafit!", "ref": ["Mt 18,15", "3Móz 19,17", "1Thessz 5,14"]}, {"num": "16", "text_hu": "Maga pedig a békességnek Ura adjon néktek mindenkor minden tekintetben békességet! Az Úr legyen mindnyájatokkal!", "ref": ["1Thessz 5,23", "Róm 15,33", "Fil 4,9"]}, {"num": "Subtitle", "text_hu": "Sajátkezű üdvözlés"}, {"num": "17", "text_hu": "A köszöntést én, Pál írom a saját kezemmel, ami ismertető jegye minden levelemnek. Így írok.", "ref": ["2Thessz 2,2", "1Kor 16,21", "Kol 4,18"]}, {"num": "18", "text_hu": "A mi Urunk Jézus Krisztusnak kegyelme mindnyájatokkal! Ámen.", "ref": ["1Thessz 5,28", "2Tim 4,22"]}]}