{"1": [{"title": "Isten jótettei és a nép hálátlansága"}, {"num": "1", "text_hu": "Ezek az igék, amelyeket szólott Mózes az egész Izráelnek a Jordánon túl a pusztában, a mezőségen, a Vörös-tenger ellenében, Párán és Tófel és Lábán és Hacéróth és Dizaháb között."}, {"num": "2", "text_hu": "Tizenegy napi járóföldön Hórebtől fogva, a Szeir hegyének menve Kádes-Barneáig.", "ref": ["2Móz 3,1.2"]}, {"num": "3", "text_hu": "Lőn pedig a negyvenedik esztendőben, a tizenegyedik hónapban, a hónapnak első napján szóla Mózes az Izráel fiainak mind aszerint, amint parancsolt vala az Úr néki azok felől,"}, {"num": "4", "text_hu": "minekutána megverte vala Szihont az emoreusok királyát, aki lakik vala Hesbonban, és Ógot, Básánnak királyát Edreiben, aki lakik vala Asthárótban.", "ref": ["4Móz 21,23-35"]}, {"num": "5", "text_hu": "A Jordánon túl, a Moáb földjén kezdé Mózes magyarázni ezt a törvényt, mondván:", "ref": ["4Móz 22,1"]}, {"num": "6", "text_hu": "Az Úr, a mi Istenünk szólott nékünk a Hóreben, ezt mondván: Elég ideig laktatok e hegy alatt."}, {"num": "7", "text_hu": "Forduljatok meg, és induljatok és menjetek az emoreusok hegyére és annak minden szomszéd vidékére a mezőségen és a hegyes-völgyes földön, és dél felé és a tengernek partján a kánaneusok földjére és a Libánusra a nagy folyóvízig, az Eufrátesz folyóig."}, {"num": "8", "text_hu": "Ímé, előtökbe adtam a földet. Menjetek be, és bírjátok azt a földet, amely felől megesküdt az Úr a ti atyáitoknak, Ábrahámnak, Izsáknak és Jákóbnak, hogy nékik adja, és őutánuk az ő magvuknak.", "ref": ["1Móz 15,18-21", "1Móz 26,3", "1Móz 28,13"]}, {"num": "9", "text_hu": "És szólottam vala néktek abban az időben, ezt mondván: Nem viselhetlek egymagam titeket.", "ref": ["5Móz 1,12", "2Móz 18,18.25", "4Móz 11,14"]}, {"num": "10", "text_hu": "Az Úr, a ti Istenetek megsokasított titeket elannyira, hogy oly sokan vagytok ti most, mint az égnek csillagai.", "ref": ["1Móz 15,5"]}, {"num": "11", "text_hu": "Az Úr, a ti atyáitoknak Istene szaporítson meg titeket ezerszerte is inkább, mint most vagytok, és áldjon meg titeket, amiképpen ígérte néktek!", "ref": ["2Sám 24,3"]}, {"num": "12", "text_hu": "Miképpen viselhetném én egymagam a terheiteket és a ti bajaitokat és a ti pereiteket?"}, {"num": "13", "text_hu": "Válasszatok magatoknak bölcs, értelmes és a ti törzseitekben ismeretes férfiakat, és én azokat elöljáróitokká teszem."}, {"num": "14", "text_hu": "És felelétek nékem, és mondátok: Jó dolog, amit mondál, hogy műveled azt."}, {"num": "15", "text_hu": "Vevém azért a ti törzseiteknek főbbjeit, a bölcs és ismeretes férfiakat, és tevém őket elöljáróitokká: ezredesekké, századosokká, ötvenedesekké, tizedesekké és tiszttartókká a ti törzseitek szerint.", "ref": ["2Móz 18,25", "4Móz 11,16.17"]}, {"num": "16", "text_hu": "És megparancsolám abban az időben a ti bíráitoknak, mondván: Hallgassátok ki atyátokfiait, és ítéljetek igazságosan mindenkit az ő atyjafiaival és jövevényeivel egyben!"}, {"num": "17", "text_hu": "Ne legyetek személyválogatók az ítéletben: kicsinyt úgy, mint nagyot hallgassatok ki! Ne féljetek senkitől, mert az ítélet az Istené. Ami pedig nehéznek tetszik néktek, énelőmbe hozzátok, és én meghallgatom azt.", "ref": ["3Móz 19,15", "2Krón 19,6-7"]}, {"num": "18", "text_hu": "És megparancsoltam néktek abban az időben mindent, amit cselekedjetek."}, {"num": "19", "text_hu": "Azután elindulánk a Hórebtől, és bejártuk ama nagy és rettenetes pusztát, amelyet láttatok, az emoreusok hegyének menve, amiképpen parancsolta volt az Úr, a mi Istenünk nékünk. És eljutánk Kádes-Barneához."}, {"num": "20", "text_hu": "És mondám néktek: Eljutottatok az emoreusok hegyéig, amelyet az Úr, a mi Istenünk ad nékünk."}, {"num": "21", "text_hu": "Ímé, elődbe adta az Úr, a te Istened ezt a földet. Menj fel, bírjad azt, amiképpen megmondotta az Úr, a te atyáidnak Istene néked! Ne félj, és meg ne rettenj!"}, {"num": "22", "text_hu": "Ti pedig mindnyájan hozzám járulátok, és mondátok: Küldjünk embereket előre, hogy kémleljék meg nékünk azt a földet, és hozzanak nékünk hírt az út felől, amelyen felmenjünk, és a városok felől, amelyekbe bevonuljunk!"}, {"num": "23", "text_hu": "És tetszék nékem ez a beszéd, és vevék közületek tizenkét férfiút, minden törzsből egyet-egyet.", "ref": ["4Móz 13,2.3"]}, {"num": "24", "text_hu": "És fordulának és felmenének a hegyre, és eljutának az Eskól völgyéig, és kikémlelék azt.", "ref": ["4Móz 13,24-28"]}, {"num": "25", "text_hu": "És vőnek kezeikbe annak a földnek gyümölcséből, és aláhozák hozzánk, és hírt hozának nékünk és mondának: Jó az a föld, amelyet az Úr, a mi Istenünk ad nékünk."}, {"num": "26", "text_hu": "De ti nem akartatok felmenni, hanem pártot ütétek az Úrnak, a ti Isteneteknek parancsa ellen.", "ref": ["4Móz 14,2-3"]}, {"num": "27", "text_hu": "És zúgolódátok a ti sátoraitokban, és mondátok: Mivelhogy gyűlöl minket az Úr, azért hozott ki minket Egyiptom földjéből, hogy adjon minket az emoreus kezébe, és elpusztítson minket."}, {"num": "28", "text_hu": "Hová mennénk fel mi? A mi atyánkfiai megrettenték a mi szíveinket, mondván: Az a nép nagyobb és szálasabb nálunknál; a városok nagyok és megerősíttettek az égig; még Anák fiakat is láttunk ott.", "ref": ["5Móz 9,1"]}, {"num": "29", "text_hu": "Akkor mondám néktek: Ne rettegjetek és ne féljetek azoktól!"}, {"num": "30", "text_hu": "Az Úr, a ti Istenetek, aki előttetek megy, ő hadakozik tiérettetek mind aszerint, amint cselekedett vala veletek Egyiptomban a ti szemeitek előtt.", "ref": ["2Móz 14,14-15", "Józs 10,14"]}, {"num": "31", "text_hu": "És a pusztában, ahol láttad, hogy úgy hordozott téged az Úr, a te Istened, amiképpen hordozza az ember az ő fiát mind az egész úton, amelyen jártatok, míg jutátok e helyre."}, {"num": "32", "text_hu": "Mindazáltal nem hívétek az Úrnak, a ti Isteneteknek,"}, {"num": "33", "text_hu": "aki előttetek jár vala az úton, hogy helyet szemeljen ki néktek, ahol táborozzatok, éjjel tűzben, hogy megmutassa néktek az utat, amelyen járjatok, és felhőben nappal.", "ref": ["2Móz 13,21", "2Móz 40,36-38"]}, {"num": "34", "text_hu": "Meghallá pedig az Úr beszédetek szavát, és megharaguvék, és megesküvék, mondván:", "ref": ["4Móz 14,21-24"]}, {"num": "35", "text_hu": "E gonosz nemzetségből való emberek közül egy sem látja meg azt a jó földet, amely felől megesküdtem, hogy a ti atyáitoknak adom."}, {"num": "36", "text_hu": "Kivéve Kálebet, a Jefunné fiát, ő meglátja azt, és őnéki adom azt a földet, amelyet tapodott, és az ő fiainak, mert tökéletességgel követte az Urat."}, {"num": "37", "text_hu": "Még énreám is megharaguvék az Úr miattatok, mondván: Te sem mégy oda be!", "ref": ["4Móz 20,8-12"]}, {"num": "38", "text_hu": "Józsué, a Nún fia, aki áll teelőtted, ő megy be oda. Azért biztassad őt, mert ő osztja el az örökséget Izráelnek.", "ref": ["4Móz 13,17", "4Móz 14,30", "Józs 14,1"]}, {"num": "39", "text_hu": "És a ti kicsinyeitek, akikről szólátok, hogy prédául lesznek, és a ti fiaitok, akik nem tudnak most sem jót, sem gonoszt, azok mennek be oda, mert nékik adom azt, és ők bírják azt.", "ref": ["4Móz 14,31"]}, {"num": "40", "text_hu": "Ti pedig forduljatok vissza, és induljatok a pusztába a Vörös-tenger felé!"}, {"num": "41", "text_hu": "És azt felelétek, és azt mondátok nékem: Vétkeztünk az Úr ellen, mi felmegyünk és hadakozunk mind aszerint, amint parancsolta nékünk az Úr, a mi Istenünk. És felövezétek magatokat, ki-ki az ő harci eszközeivel, és készek valátok felmenni a hegyre.", "ref": ["4Móz 14,40"]}, {"num": "42", "text_hu": "Monda pedig az Úr nékem: Mondd meg nékik: Ne menjetek fel, és ne harcoljatok, mert nem vagyok közöttetek, hogy meg ne verettessetek a ti ellenségeitektől.", "ref": ["4Móz 14,42.43"]}, {"num": "43", "text_hu": "És megmondám néktek, de nem hallgattatok rám, hanem pártot ütöttetek az Úr parancsolata ellen, és vakmerősködétek, és felmenétek a hegyre."}, {"num": "44", "text_hu": "De kijöve az emoreus, aki lakik vala azon a hegyen, tiellenetek, és megkergetének titeket, mint a méhek szokták cselekedni, és vagdaltak vala titeket Szeirtől Hormáig."}, {"num": "45", "text_hu": "És visszatérétek onnét, és sírátok az Úr előtt, de nem hallgatá meg az Úr a ti szavatokat, és nem figyele rátok."}, {"num": "46", "text_hu": "És sok időn át lakozátok Kádesben, ameddig ott lakozátok."}], "2": [{"title": "Pusztai vándorlás a Szihonon vett diadalig"}, {"num": "1", "text_hu": "Annak utána megfordulánk, és indulánk a pusztába a Vörös-tenger felé, amiképpen szólott vala nékem az Úr, és kerülgettük a Szeir hegyét sok ideig.", "ref": ["4Móz 14,25"]}, {"num": "2", "text_hu": "De szóla az Úr nékem, mondván:"}, {"num": "3", "text_hu": "Elég már e hegyet kerülgetnetek, forduljatok észak felé!"}, {"num": "4", "text_hu": "Parancsolj azért a népnek, mondván: Mikor általmentek a ti atyátokfiainak, az Ézsau fiainak határán, akik Szeirben lakoznak, jóllehet félnek tőletek, mindazáltal igen vigyázzatok!", "ref": ["4Móz 20,14"]}, {"num": "5", "text_hu": "Ne ingereljétek őket, mert nem adok az ő földjükből néktek egy talpalatnyit sem, mert Ézsaunak adtam a Szeir hegyét örökségül.", "ref": ["1Móz 36,8"]}, {"num": "6", "text_hu": "Pénzen vásároljatok tőlük ennivalót, hogy egyetek, és vizet is pénzen vegyetek tőlük, hogy igyatok.", "ref": ["4Móz 20,19"]}, {"num": "7", "text_hu": "Mert az Úr, a te Istened megáldott téged a te kezednek minden munkájában. Tudja, hogy e nagy pusztaságon jársz. Immár negyven esztendeje veled van az Úr, a te Istened, nem szűkölködtél semmiben."}, {"num": "8", "text_hu": "És általmenénk a mi atyánkfiai között, az Ézsau fiai között, akik lakoznak vala Szeirben, a síkság útján Eláthtól és Écjon-Gebertől fogva. Azután megfordulánk, és általmenénk a Moáb pusztájának útjára."}, {"num": "9", "text_hu": "És monda az Úr nékem: Ne hadakozzál Moáb ellen, és ne ingereld azt hadra, mert nem adok az ő földjéből néked semmi örökséget, mert a Lót fiainak adtam Art örökségül.", "ref": ["1Móz 19,37"]}, {"num": "10", "text_hu": "(Az emeusok laktak abban annak előtte, nagy nép, sok és szálas, mint az anákok."}, {"num": "11", "text_hu": "Óriásoknak állíttatnak vala azok is, mint az anákok, és a moábiták emeknek hívták őket."}, {"num": "12", "text_hu": "Szeirben pedig horeusok laktak azelőtt, akiket az Ézsau fiai kiűztek, és kiirtottak színük elől, és azoknak helyén laktak, amiképpen cselekedék Izráel is az ő örökségének földjén, amelyet adott néki az Úr.)", "ref": ["1Móz 36,30"]}, {"num": "13", "text_hu": "Most keljetek fel, és menjetek át a Záred patakán! És átkelénk a Záred patakán."}, {"num": "14", "text_hu": "Az idő pedig, amelyet eljáránk Kádes-Barneától, míg általmenénk a Záred patakán, harmincnyolc esztendő, amely alatt kiveszett a hadra való férfiak egész nemzetsége a táborból, amint megesküdt vala az Úr nékik.", "ref": ["4Móz 14,28.29"]}, {"num": "15", "text_hu": "Efelett az Úrnak keze is vala őrajtuk, hogy elveszítse őket a táborból az ő kipusztulásukig.", "ref": ["4Móz 14,37", "4Móz 16,49", "4Móz 21,6"]}, {"num": "16", "text_hu": "És lőn, hogy amint a hadakozó férfiak mind elpusztulának, kihalván a nép közül,"}, {"num": "17", "text_hu": "így szóla az Úr nékem, mondván:"}, {"num": "18", "text_hu": "Ma te általmégy a Moáb határán Ar felé,", "ref": ["1Móz 19,37.38"]}, {"num": "19", "text_hu": "és mikor közel jutsz az Ammon fiaihoz, ne háborgasd őket, ne is ingereld őket, mert nem adok néked az Ammon fiainak földjéből örökséget, mert a Lót fiainak adtam azt örökségül."}, {"num": "20", "text_hu": "(Óriások földjének tartották azt is, óriások laktak azon régente, akiket az ammoniták zanzummoknak hívtak."}, {"num": "21", "text_hu": "Ez a nép nagy, sok és szálas volt, valamint az anákok, de kivesztette őket az Úr azok színe elől, hogy bírják azoknak örökségét, és lakjanak azoknak helyén,"}, {"num": "22", "text_hu": "amiképpen cselekedett az Ézsau fiaival is, akik Szeir hegyén laknak, amikor kiveszté előlük a horeusokat, hogy bírják azoknak örökségét, és lakjanak azoknak helyén mind e mai napig.", "ref": ["1Móz 14,6"]}, {"num": "23", "text_hu": "Az avveusokat is, akik falvakban laknak vala Gázáig, kiirtották a káftoreusok, akik kijöttek volt Káftorból, és lakának azoknak helyén.)"}, {"num": "24", "text_hu": "Keljetek fel azért, induljatok, menjetek át az Arnon patakán! Lásd: kezedbe adtam Szihont, Hesbonnak királyát, az emoreust és annak földjét. Kezdj hozzá, foglald el azt, és hadakozzál őellene!", "ref": ["Bír 11,23.24"]}, {"num": "25", "text_hu": "E napon kezdem rábocsátani a népekre, hogy féljenek és rettegjenek tőled az egész ég alatt, és akik híredet hallják, rendüljenek meg és reszkessenek teelőtted.", "ref": ["2Móz 15,14-16", "Józs 2,9.11"]}, {"num": "26", "text_hu": "És követeket küldék a Kedemót pusztából Szihonhoz, Hesbon királyához békességes beszéddel ezt üzenvén:", "ref": ["4Móz 21,21-31", "Bír 11,19"]}, {"num": "27", "text_hu": "Hadd menjek át a te földeden! Útról útra megyek, nem térek le se jobbra, se balra."}, {"num": "28", "text_hu": "Eleséget pénzen adj nékem, hogy egyem, vizet is pénzen adj nékem, hogy igyam! Csak gyalog hadd megyek át,"}, {"num": "29", "text_hu": "amiképpen cselekedtek énvelem az Ézsau fiai, akik Szeirben laknak, és a moábiták, akik Arban laknak, míglen átmegyek a Jordánon arra a földre, amelyet az Úr, a mi Istenünk ad nékünk."}, {"num": "30", "text_hu": "De nem akarta Szihon, Hesbon királya, hogy átmenjünk őrajta, mert megkeményítette volt az Úr, a te Istened az ő lelkét, és engedetlenné tette az ő szívét, hogy a te kezedbe adja őt, amint nyilván van e mai napon."}, {"num": "31", "text_hu": "Monda pedig az Úr nékem: Lásd, elkezdem átadni néked Szihont és az ő földjét. Kezdj hozzá, foglald el azt, hogy az ő földje örököd legyen!", "ref": ["Ám 2,9.10"]}, {"num": "32", "text_hu": "És kijöve Szihon mielőnkbe minden népével, hogy megvívjon velünk Jahácnál.", "ref": ["4Móz 21,23.24"]}, {"num": "33", "text_hu": "De az Úr, a mi Istenünk kezünkbe adá őt, és levertük őt és az ő fiait és minden ő népét."}, {"num": "34", "text_hu": "És elfoglaltuk minden ő városát abban az időben, és fegyverre hánytuk az egész várost: férfiakat, asszonyokat és kisdedeket, nem hagytunk menekülni senkit."}, {"num": "35", "text_hu": "De a barmokat prédára vetettük közöttünk, és a városokból való ragadományokat, amelyeket elfoglaltunk volt."}, {"num": "36", "text_hu": "Aróertől fogva, amely van az Arnon patakának partján, és a völgyben lévő várostól fogva Gileádig egy város sem volt, amellyel ne bírtunk volna. Mindazokat az Úr, a mi Istenünk adta a mi kezünkbe.", "ref": ["Józs 12,2"]}, {"num": "37", "text_hu": "De az Ammon fiainak földjéhez nem közeledtél, sem a Jabbók-patak egész oldalához, sem a hegyen lévő városokhoz, sem semmi olyanhoz, amelyektől eltiltott téged az Úr, a mi Istenünk.", "ref": ["1Móz 32,22"]}], "3": [{"title": "A básáni Óg ellen való diadal"}, {"num": "1", "text_hu": "És megfordulánk, és felmenénk Básán felé, és kijöve előnkbe Óg, Básánnak királya, ő és minden népe, hogy megvívjon velünk Edreiben.", "ref": ["4Móz 21,33-35"]}, {"num": "2", "text_hu": "De az Úr monda nékem: Ne félj tőle, mert a te kezedbe adtam őt és minden ő népét és földjét, és úgy cselekedjél vele, amint cselekedtél Szihonnal, az emoreusok királyával, aki Hesbonban lakik vala.", "ref": ["5Móz 1,4", "4Móz 21,33-35"]}, {"num": "3", "text_hu": "És kezünkbe adá az Úr, a mi Istenünk Ógot is, Básánnak királyát és minden ő népét, és úgy megvertük őt, hogy menekülni való sem maradt belőle."}, {"num": "4", "text_hu": "És abban az időben elfoglaltuk minden városát. Nem volt város, amelyet el nem vettünk volna tőlük: hatvan várost, Argóbnak egész vidékét, a básánbeli Ógnak országát.", "ref": ["1Kir 4,13"]}, {"num": "5", "text_hu": "Ezek a városok mind meg valának erősítve magas kőfalakkal, kapukkal és zárakkal, kivévén igen sok kerítetlen várost."}, {"num": "6", "text_hu": "És fegyverre hánytuk azokat, amint cselekedtünk vala Szihonnal, Hesbon királyával, fegyverre hányván az egész várost: férfiakat, asszonyokat és a kisdedeket is."}, {"num": "7", "text_hu": "De a barmokat és a városokból való ragadományokat mind magunk közt vetettük prédára."}, {"num": "8", "text_hu": "És elvettük abban az időben az emoreusok két királyának kezéből azt a földet, amely a Jordánon túl vala, az Arnon-pataktól fogva a Hermon hegyéig."}, {"num": "9", "text_hu": "(A sidoniak a Hermont Szirjonnak, az emoreusok pedig Szenirnek hívják.)"}, {"num": "10", "text_hu": "A síkságnak minden városát és az egész Gileádot meg az egész Básánt Szalkáig és Edreig, amelyek a básánbeli Óg országának városai voltak."}, {"num": "11", "text_hu": "Mert egyedül Óg, Básánnak királya maradt meg az óriások maradéka közül. Ímé, az ő ágya vaságy, nemde Rabbátban az Ammon fiainál van-é? Kilenc sing a hosszúsága, és négy sing a szélessége férfi könyök szerint."}, {"num": "Subtitle", "text_hu": "A Jordántól keletre eső országrész felosztása"}, {"num": "12", "text_hu": "Ezt a földet pedig, amelyet abban az időben örökségünkké tettünk Aróertől fogva, amely az Arnon-patak mellett van, és a Gileád hegyének felét és annak városait odaadtam a rúbenitáknak és gáditáknak.", "ref": ["4Móz 32,33"]}, {"num": "13", "text_hu": "A Gileád többi részét pedig és az egész Básánt, az Óg országát odaadtam a Manassé fél törzsének, Argóbnak egész vidékét. Ezt az egész Básánt óriások földjének hívták."}, {"num": "14", "text_hu": "Jair, Manassénak fia kapta Argóbnak egész vidékét a gessuriták és maakátiták határáig. És azokat a Básánnal együtt az ő nevéről Jair faluinak hívják mind e mai napig.", "ref": ["1Krón 2,22"]}, {"num": "15", "text_hu": "Mákirnak pedig adtam Gileádot.", "ref": ["4Móz 32,40"]}, {"num": "16", "text_hu": "A rúbenitáknak és a gáditáknak pedig adtam Gileádtól fogva Arnonnak patakáig (a határ pedig a patak közepe) és a Jabbók patakáig, amely az Ammon fiainak határa,"}, {"num": "17", "text_hu": "és a síkságot és határul a Jordánt, a Kinnerettől a Síkság tengeréig, a Sós-tengerig, amely a Piszga-hegy lába alatt van napkelet felől."}, {"num": "18", "text_hu": "És parancsolék abban az időben néktek, mondván: Az Úr, a ti Istenetek adta néktek ezt a földet, hogy bírjátok azt. Felfegyverkezvén, menjetek át a ti atyátok fiai, Izráel fiai előtt mind, akik hadakozásra valók vagytok!", "ref": ["4Móz 32,17-22"]}, {"num": "19", "text_hu": "Csak feleségeitek, kicsinyeitek és barmaitok (mert tudom, hogy sok barmotok van) maradjanak a ti városaitokban, amelyeket én adtam néktek."}, {"num": "20", "text_hu": "Mindaddig, amíg nyugodalmat ad az Úr a ti atyátokfiainak, mint néktek, és azok is bírhatják a földet, amelyet az Úr, a ti Istenetek ad nékik a Jordánon túl. Azután térjetek vissza, ki-ki az ő örökségébe, amelyet adtam néktek!"}, {"num": "21", "text_hu": "Józsuénak is parancsolék abban az időben, mondván: Szemeiddel láttad mindazt, amit cselekedett az Úr, a ti Istenetek ama két királlyal. Így cselekszik az Úr minden országgal, amelyen átmégy.", "ref": ["4Móz 27,18-23", "4Móz 21,21-35"]}, {"num": "22", "text_hu": "Ne féljetek tőlük, mert az Úr, a ti Istenetek, maga hadakozik tiérettetek!"}, {"num": "Subtitle", "text_hu": "Mózes nem mehet be az ígéret földjére"}, {"num": "23", "text_hu": "Könyörgék is az Úrnak abban az időben, mondván:", "ref": ["4Móz 20,6-13"]}, {"num": "24", "text_hu": "Uram, Isten, te elkezdetted megmutatni a te szolgádnak a te nagyságodat és hatalmas kezedet! Mert kicsoda olyan Isten mennyben és földön, aki cselekedhetnék a te cselekedeteid és hatalmad szerint?", "ref": ["Zsolt 89,7-9"]}, {"num": "25", "text_hu": "Hadd menjek át, kérlek, és hadd lássam meg azt a jó földet, amely a Jordánon túl van, és azt a jó hegyet és a Libanont!"}, {"num": "26", "text_hu": "De megharaguvék az Úr énreám timiattatok, és nem hallgatott meg engem, hanem ezt mondá az Úr nékem: Elég ez néked, ne szólj többet már nékem e dolog felől!", "ref": ["4Móz 20,12", "5Móz 1,37"]}, {"num": "27", "text_hu": "Menj fel a Piszga tetejére, és emeld fel a te szemeidet napnyugat felé és észak felé, dél felé és napkelet felé, és nézz szét a te szemeiddel, mert nem mégy át ezen a Jordánon.", "ref": ["4Móz 27,12.14", "5Móz 4,49"]}, {"num": "28", "text_hu": "Józsuénak pedig parancsolj, és bátorítsd őt, és erősítsd őt, mert ő megy át e nép előtt, és ő teszi őket örököseivé annak a földnek, amelyet meglátsz.", "ref": ["Józs 14,1"]}, {"num": "29", "text_hu": "És ott maradánk a völgyben Beth-Peórral szemben."}], "4": [{"title": "Intés a törvény iránti engedelmességre"}, {"num": "1", "text_hu": "Most pedig hallgass, oh, Izráel, a rendelésekre és végzésekre, amelyekre én tanítlak titeket, hogy azok szerint cselekedjetek, hogy élhessetek, és bemehessetek, és bírhassátok a földet, amelyet az Úr, a ti atyáitoknak Istene ad néktek!", "ref": ["3Móz 19,37", "5Móz 6,1"]}, {"num": "2", "text_hu": "Semmit se tegyetek az igéhez, amelyet én parancsolok néktek, se el ne vegyetek abból, hogy megtarthassátok az Úrnak, a ti Isteneteknek parancsolatait, amelyeket én parancsolok néktek.", "ref": ["5Móz 12,32", "Péld 30,6", "Gal 1,6-8", "Jel 22,18-19"]}, {"num": "3", "text_hu": "Szemeitekkel láttátok, amit cselekedett az Úr Baal-Peór miatt, hogy minden embert, aki Baal-Peór után járt, kipusztított az Úr, a te Istened teközüled.", "ref": ["4Móz 25,1-9", "Józs 22,17"]}, {"num": "4", "text_hu": "Ti pedig, akik ragaszkodtatok az Úrhoz, a ti Istenetekhez, mindnyájan éltek e napig."}, {"num": "5", "text_hu": "Lássátok, tanítottalak titeket rendelésekre és végzésekre, amint megparancsolta nékem az Úr, az én Istenem, hogy azok szerint cselekedjetek azon a földön, amelybe bementek, hogy bírjátok azt."}, {"num": "6", "text_hu": "Megtartsátok azért és megcselekedjétek! Mert ez lesz a ti bölcsességtek és értelmetek a népek előtt, akik meghallják majd mind e rendeléseket, és ezt mondják: Bizony bölcs és értelmes nép ez a nagy nemzet!", "ref": ["Jób 28,28", "Zsolt 111,10"]}, {"num": "7", "text_hu": "Mert melyik nagy nemzet az, amelyhez olyan közel volna az ő Istene, mint mihozzánk az Úr, a mi Istenünk, valahányszor hozzá kiáltunk?", "ref": ["4Móz 14,14", "5Móz 26,19"]}, {"num": "8", "text_hu": "És melyik nagy nemzet az, amelynek olyan rendelései és igazságos végzései volnának, mint ez az egész törvény, amelyet én ma adok elétek?!", "ref": ["Zsolt 147,19.20"]}, {"num": "9", "text_hu": "Csak vigyázz magadra, és őrizd jól a te lelkedet, hogy el ne felejtkezzél azokról, amelyeket láttak a te szemeid, és hogy el ne távozzanak a te szívedtől teljes életedben, hanem ismertesd meg azokat a te fiaiddal és fiaidnak fiaival!", "ref": ["5Móz 6,6-9", "5Móz 11,19-21", "1Móz 18,19", "Zsolt 34,12"]}, {"num": "10", "text_hu": "El ne felejtkezzél a napról, amelyen az Úr előtt, a te Istened előtt állottál a Hóreben, amikor azt mondta nékem az Úr: Gyűjtsd egybe nékem a népet, hogy hallassam véle beszédeimet, hogy tanuljanak félni engem minden időben, amíg e földön élnek, és tanítsák meg fiaikat is!"}, {"num": "11", "text_hu": "És előjárulátok, és megállátok a hegy alatt. A hegy pedig tűzben ég vala mind az ég közepéig, mindamellett sötétség, köd és homályosság vala.", "ref": ["2Móz 19,17-20"]}, {"num": "12", "text_hu": "És szóla az Úr néktek a tűz közepéből. A szavak hangját ti is halljátok vala, de csak a hangot, alakot azonban nem láttok vala."}, {"num": "13", "text_hu": "És kijelenté néktek az ő szövetségét, amelyre nézve utasított titeket a tíz ige teljesítésére, és felírá azokat két kőtáblára."}, {"num": "14", "text_hu": "Engem is utasított az Úr abban az időben, hogy tanítsalak meg titeket a rendelésekre és végzésekre, hogy azok szerint cselekedjetek azon a földön, amelyre átmentek, hogy bírjátok azt."}, {"num": "15", "text_hu": "Őrizzétek meg azért jól a ti lelketeket, mert semmi alakot nem láttatok akkor, amikor a tűznek közepéből szólott hozzátok az Úr a Hóreben,"}, {"num": "16", "text_hu": "hogy el ne vetemedjetek, és faragott képet, valamely bálványféle alakot ne csináljatok magatoknak férfi vagy asszony képére,", "ref": ["Róm 1,22.23"]}, {"num": "17", "text_hu": "képére valamely baromnak, amely van a földön, képére valamely repdeső madárnak, amely röpköd a levegőben,"}, {"num": "18", "text_hu": "képére valamely földön csúszó-mászó állatnak, képére valamely halnak, amely van a föld alatt lévő vizekben."}, {"num": "19", "text_hu": "Se szemeidet fel ne emeld az égre, hogy meglásd a napot, a holdat és a csillagokat, az égnek minden seregét, hogy meg ne tántorodjál, és le ne borulj azok előtt, és ne tiszteljed azokat, amelyeket az Úr, a te Istened minden néppel közlött, az egész ég alatt!"}, {"num": "20", "text_hu": "Titeket pedig kézen fogott az Úr, és kihozott titeket a vas kemencéből, Egyiptomból, hogy legyetek néki örökös népe, miképpen e mai napon vagytok.", "ref": ["2Móz 19,1-5", "1Kir 8,51"]}, {"num": "21", "text_hu": "De énreám megharaguvék az Úr timiattatok, és megesküvék, hogy nem megyek át a Jordánon, és hogy nem megyek be arra a jó földre, amelyet az Úr, a te Istened, ad néked örökségül.", "ref": ["5Móz 1,37"]}, {"num": "22", "text_hu": "Miután én meghalok e földön, nem megyek át a Jordánon; ti pedig átmentek, és bírjátok azt a jó földet."}, {"num": "23", "text_hu": "Vigyázzatok, hogy az Úrnak, a ti Isteneteknek szövetségéről, amelyet kötött veletek, el ne felejtkezzetek, és ne csináljatok magatoknak faragott képet, akármihez is hasonlót, amiképpen megparancsolta az Úr, a te Istened!"}, {"num": "24", "text_hu": "Mert az Úr, a te Istened emésztő tűz, féltőn szerető Isten ő.", "ref": ["2Móz 20,5", "Zsid 12,29"]}, {"num": "25", "text_hu": "Hogyha majd fiakat és unokákat nemzesz, és megvénhedtek azon a földön, és elvetemedtek, és csináltok magatoknak faragott képet, akármihez is hasonlót, és gonoszt cselekesztek az Úrnak, a te Istenednek szemei előtt, haragra ingerelvén őt,"}, {"num": "26", "text_hu": "bizonyságul hívom tiellenetek e mai napon a mennyet és a földet, hogy elveszvén hamarsággal elvesztek a földről, amelyre átmentek a Jordánon, hogy bírjátok azt. Nem laktok sok ideig azon, hanem pusztára kipusztultok róla.", "ref": ["5Móz 28,58-68"]}, {"num": "27", "text_hu": "És az Úr szétszór titeket a népek közé, és szám szerint kevesen maradtok meg a népek között, akik közé visz titeket az Úr."}, {"num": "28", "text_hu": "És szolgáltok ott emberi kéz által csinált isteneknek: fának és kőnek, amelyek nem látnak, nem is hallanak, nem is esznek, nem is szagolnak.", "ref": ["Zsolt 115,4"]}, {"num": "29", "text_hu": "De ha onnan keresed meg az Urat, a te Istenedet, akkor is megtalálod, hogyha teljes szívedből és teljes lelkedből keresed őt."}, {"num": "30", "text_hu": "Mikor nyomorúságban leéndesz, és utolérnek téged mindezek az utolsó időkben, és megtérsz az Úrhoz, a te Istenedhez, és hallgatsz az ő szavára"}, {"num": "31", "text_hu": "(Mert irgalmas Isten az Úr, a te Istened), nem hagy el téged, sem el nem veszít, sem el nem felejtkezik a te atyáidnak szövetségéről, amely felől megesküdt nékik."}, {"num": "32", "text_hu": "Mert tudakozzál csak a régi időkről, amelyek teelőtted voltak ama naptól fogva, amelyen az Isten embert teremtett e földre, és pedig az égnek egyik szélétől az égnek másik széléig, ha történt-é e nagy dologhoz hasonló, vagy hallatszott-é ehhez fogható?"}, {"num": "33", "text_hu": "Hallotta-é valamely nép a tűz közepéből szóló Istennek szavát, amiképpen hallottad te, hogy életben maradt volna?"}, {"num": "34", "text_hu": "Avagy próbálta-é azt Isten, hogy elmenjen és válasszon magának népet valamely nemzetség közül kísértésekkel: jelekkel, csudákkal, haddal, hatalmas kézzel, kinyújtott karral és nagy rettenetességek által, amiképpen cselekedte teutánad mindezeket tiérettetek az Úr, a ti Istenetek Egyiptomban szemeitek láttára?", "ref": ["5Móz 6,21.22"]}, {"num": "35", "text_hu": "Csak néked adatott láthatóan tudnod, hogy az Úr az Isten, és nincsen kívüle több.", "ref": ["Ésa 45,5.18.22"]}, {"num": "36", "text_hu": "Az égből hallatta veled az ő szavát, hogy tanítson téged, a földön pedig mutatta néked amaz ő nagy tüzét, és hallottad beszédét a tűz közepéből."}, {"num": "37", "text_hu": "És mivel szerette a te atyáidat, és kiválasztotta az ő magvukat is őutánuk, és kihozott téged az ő orcájával Egyiptomból az ő nagy erejével,", "ref": ["2Móz 13,3.9.14"]}, {"num": "38", "text_hu": "hogy kiűzzön náladnál nagyobb és erősebb népeket előled, hogy bevigyen téged, és adja néked az ő földjüket örökségül, mint a mai napon van."}, {"num": "39", "text_hu": "Tudd meg azért e mai napon, és vedd szívedre, hogy az Úr az Isten fent a mennyben és alant e földön, és nincsen több!"}, {"num": "40", "text_hu": "Tartsd meg azért az ő rendeléseit és parancsolatait, amelyeket én parancsolok ma néked, hogy jól legyen dolgod és a te fiaidnak, és hogy mindenkor hosszú ideig élj azon a földön, amelyet az Úr, a te Istened ad néked!", "ref": ["2Móz 20,12"]}, {"num": "Subtitle", "text_hu": "A keleti rész menedékvárosai"}, {"num": "41", "text_hu": "Akkor választa Mózes három várost a Jordánon túl napkelet felé,"}, {"num": "42", "text_hu": "hogy oda fusson a gyilkos, aki nem akarva gyilkolta meg az ő felebarátját, aki azelőtt nem gyűlölte vala, és hogy életben maradjon, ha befutott valamelyikbe e városok közül.", "ref": ["4Móz 35,6.14"]}, {"num": "43", "text_hu": "Tudniillik Becert a pusztában a sík földön a Rúben fiainak, Rámótot Gileádban a Gád fiainak és Gólánt Básánban a Manassé fiainak.", "ref": ["Józs 20,8"]}, {"num": "44", "text_hu": "Ez pedig a törvény, amelyet Mózes adott az Izráel fiai elé."}, {"num": "45", "text_hu": "Ezek a bizonyságtételek, a rendelések és a végzések, amelyeket szóla Mózes Izráel fiainak, mikor Egyiptomból kijöttek vala,"}, {"num": "46", "text_hu": "a Jordánon túl a völgyben Beth-Peórnak átellenében, Szihonnak, az emoreusok királyának földjén, aki lakozik vala Hesbonban, akit megvert vala Mózes az Izráel fiaival egyben, mikor Egyiptomból kijöttek vala.", "ref": ["4Móz 21,23-25.33.35"]}, {"num": "47", "text_hu": "És elfoglalák az ő földjét, és Ógnak, Básán királyának földjét, az emoreusok két királyáét, akik a Jordánon túl laknak vala napkelet felől,"}, {"num": "48", "text_hu": "Aróertől fogva, mely az Arnon patakának partján van a Sion hegyéig, amely a Hermon,"}, {"num": "49", "text_hu": "és az egész síkságot a Jordánon túl napkelet felé a síkság tengeréig, a Piszga-hegy aljáig.", "ref": ["5Móz 3,27"]}], "5": [{"title": "A tízparancsolat ismétlése"}, {"num": "1", "text_hu": "És szólítá Mózes az egész Izráelt, és monda nékik: Hallgasd meg, Izráel, a rendeléseket és a végzéseket, amelyeket elmondok én ma fületek hallására, és tanuljátok meg azokat, és ügyeljetek azokra, megcselekedvén azokat!"}, {"num": "2", "text_hu": "Az Úr, a mi Istenünk szövetséget kötött velünk a Hóreben.", "ref": ["2Móz 19,5"]}, {"num": "3", "text_hu": "Nem a mi atyáinkkal kötötte az Úr e szövetséget, hanem mivelünk, akik ímé, itt vagyunk e mai napon mindnyájan és élünk."}, {"num": "4", "text_hu": "Színről színre szólott veletek az Úr a hegyen a tűz közepéből"}, {"num": "5", "text_hu": "(én pedig az Úr között és tiközöttetek állok vala abban az időben, hogy megjelentsem néktek az Úr beszédét, mert ti a tűztől féltek vala, és nem menétek fel a hegyre) mondván:", "ref": ["2Móz 19,16", "2Móz 20,18"]}, {"num": "6", "text_hu": "Én, az Úr vagyok, a te Istened, aki kihoztalak téged Egyiptomnak földjéből, a szolgálatnak házából.", "ref": ["2Móz 20,2", "Zsolt 81,11"]}, {"num": "7", "text_hu": "Ne legyenek néked idegen isteneid énelőttem!"}, {"num": "8", "text_hu": "Ne csinálj magadnak faragott képet és semmi hasonlót azokhoz, amelyek fenn az égben, vagy amelyek alant a földön, vagy amelyek a vizekben a föld alatt vannak!", "ref": ["3Móz 26,1", "5Móz 4,15.16"]}, {"num": "9", "text_hu": "Ne imádd és ne tiszteld azokat, mert én, az Úr, a te Istened, féltőn szerető Isten vagyok, aki megbüntetem az atyák vétkét a fiakban harmad- és negyedíziglen, akik engem gyűlölnek.", "ref": ["2Móz 20,5", "Jer 32,18"]}, {"num": "10", "text_hu": "De irgalmasságot cselekeszem ezeríziglen azokkal, akik engem szeretnek, és az én parancsolataimat megtartják."}, {"num": "11", "text_hu": "Az Úrnak, a te Istenednek nevét hiába fel ne vedd, mert nem hagyja azt az Úr büntetés nélkül, aki az ő nevét hiába felveszi.", "ref": ["3Móz 19,12", "Mt 5,33.34"]}, {"num": "12", "text_hu": "Vigyázz a szombatnak napjára, hogy megszenteld azt, amiképpen megparancsolta néked az Úr, a te Istened!", "ref": ["2Móz 35,2.3", "4Móz 15,32-36", "2Móz 20,10.11"]}, {"num": "13", "text_hu": "Hat napon át munkálkodjál, és végezd minden dolgodat!", "ref": ["2Móz 23,12", "2Móz 35,2", "3Móz 23,3"]}, {"num": "14", "text_hu": "De a hetedik nap az Úrnak, a te Istenednek szombatja: semmi dolgot se tégy azon, se magad, se fiad, se leányod, se szolgád, se szolgálóleányod, se ökröd, se szamarad és semminemű barmod, se jövevényed, aki a te kapuidon belül van, hogy megnyugodjék a te szolgád és szolgálóleányod, mint te magad!", "ref": ["1Móz 2,2"]}, {"num": "15", "text_hu": "És megemlékezzél róla, hogy szolga voltál Egyiptom földjén, és kihozott onnan téged az Úr, a te Istened erős kézzel és kinyújtott karral! Azért parancsolta néked az Úr, a te Istened, hogy a szombat napját megtartsad.", "ref": ["5Móz 6,21"]}, {"num": "16", "text_hu": "Tiszteld atyádat és anyádat, amint megparancsolta néked az Úr, a te Istened, hogy hosszú ideig élj, és hogy jól legyen dolgod azon a földön, amelyet az Úr, a te Istened ad tenéked!", "ref": ["3Móz 19,3", "Mt 15,4", "Ef 6,2.3"]}, {"num": "17", "text_hu": "Ne ölj!", "ref": ["Mt 5,21.22"]}, {"num": "18", "text_hu": "És ne paráználkodjál!", "ref": ["Mt 5,27.28"]}, {"num": "19", "text_hu": "És ne lopj!", "ref": ["2Móz 20,15"]}, {"num": "20", "text_hu": "És ne tégy a te felebarátod ellen hamis tanúbizonyságot!", "ref": ["5Móz 19,16-21"]}, {"num": "21", "text_hu": "És ne kívánd a te felebarátodnak feleségét, és ne áhítsd a te felebarátodnak házát, szántóföldjét, se szolgáját, se szolgálóleányát, se ökrét, se szamarát és semmit, ami a te felebarátodé!", "ref": ["2Móz 20,17"]}, {"num": "22", "text_hu": "Ez igéket szólá az Úr a ti egész gyülekezeteteknek a hegyen a tűz, a felhő és a homályosság közepéből nagy fennszóval, és nem többet. És felírá azokat két kőtáblára, és adá azokat nékem.", "ref": ["2Móz 19,16.20", "2Móz 31,18", "2Móz 32,15"]}, {"num": "23", "text_hu": "És lőn, mikor a szót a sötétség közepéből halljátok vala, és a hegy tűzzel ég vala, hozzám jövétek a ti törzseiteknek minden fejedelmével és vénjével,"}, {"num": "24", "text_hu": "és mondátok: Ímé, az Úr, a mi Istenünk megmutatta nékünk az ő dicsőségét és nagyságát, és az ő szavát hallottuk a tűznek közepéből. E mai napon pedig láttuk, hogy az Isten emberrel szól, és ez mégis él."}, {"num": "25", "text_hu": "Most hát miért haljunk meg? Mert megemészt e nagy tűz minket. Ha még tovább halljuk az Úrnak, a mi Istenünknek szavát, meghalunk."}, {"num": "26", "text_hu": "Mert kicsoda az az összes halandók közül, aki a tűznek közepéből szóló élő Istennek szavát hallotta, mint mi, hogy megélt volna?", "ref": ["Bír 13,22"]}, {"num": "27", "text_hu": "Járulj oda te, és hallgasd meg mindazt, amit mond az Úr, a mi Istenünk, és te majd beszéld el nékünk mind, amit néked mond az Úr, a mi Istenünk, és mi meghallgatjuk, és megcselekesszük.", "ref": ["2Móz 20,19"]}, {"num": "28", "text_hu": "És meghallá az Úr a ti beszédetek szavát, amikor beszéltek vala velem, és monda nékem az Úr: Hallottam e nép beszédének szavát, amint beszéltek vala hozzád. Mind jó, amit beszéltek vala."}, {"num": "29", "text_hu": "Vajha így maradna az ő szívük, hogy félnének engem, és megtartanák minden parancsolatomat minden időben, hogy jól legyen dolguk nékik és az ő gyermekeiknek mindörökké!", "ref": ["Zsolt 81,14"]}, {"num": "30", "text_hu": "Menj el, és mondd meg nékik: Térjetek vissza a ti sátoraitokba!"}, {"num": "31", "text_hu": "Te pedig állj ide mellém, hogy elmondjam néked minden parancsolatomat, rendelésemet és végzésemet, amelyekre tanítsd meg őket, hogy cselekedjék azon a földön, amelyet én adok néktek örökségül!"}, {"num": "32", "text_hu": "Vigyázzatok azért, hogy úgy cselekedjetek, amint az Úr, a ti Istenetek parancsolta néktek! Ne térjetek se jobbra, se balra!", "ref": ["Péld 4,26.27"]}, {"num": "33", "text_hu": "Mindig azon az úton járjatok, amelyet az Úr, a ti Istenetek parancsolt néktek, hogy éljetek, és jó legyen dolgotok, és hosszú ideig élhessetek a földön, amelyet bírni fogtok!"}], "6": [{"title": "Az első parancsolat magyarázata, az Isten iránti szeretetről"}, {"num": "1", "text_hu": "Ezek pedig a parancsolatok, a rendelések és a végzések, amelyek felől parancsolta az Úr, a ti Istenetek, hogy megtanítsam azokat néktek, hogy azok szerint cselekedjetek azon a földön, amelyre átmenőben vagytok, hogy bírjátok azt."}, {"num": "2", "text_hu": "Hogy féljed az Urat, a te Istenedet, és megtartsad minden ő rendelését és parancsolatát, amelyeket én parancsolok néked: te és a te fiad és a te unokád teljes életedben, és hogy hosszú ideig élhess!"}, {"num": "3", "text_hu": "Halld meg azért, Izráel, és vigyázz, hogy megcselekedjed, hogy jól legyen dolgod, és hogy igen megsokasodjál a tejjel és mézzel folyó földön, amiképpen megígérte az Úr, a te atyáidnak Istene néked!"}, {"num": "4", "text_hu": "Halld, Izráel: az Úr, a mi Istenünk, egy Úr!", "ref": ["5Móz 4,35", "1Kir 8,60", "Jn 17,3"]}, {"num": "5", "text_hu": "Szeressed azért az Urat, a te Istenedet teljes szívedből, teljes lelkedből és teljes erődből!", "ref": ["5Móz 10,12", "Mt 22,37"]}, {"num": "6", "text_hu": "És ez igék, amelyeket e mai napon parancsolok néked, legyenek a te szívedben!"}, {"num": "7", "text_hu": "És gyakoroljad ezekben a te fiaidat, és szólj ezekről, mikor a te házadban ülsz, vagy mikor úton jársz, és mikor lefekszel, és mikor felkelsz!", "ref": ["5Móz 4,9"]}, {"num": "8", "text_hu": "És kössed azokat a te kezedre jegyül, és legyenek homlokkötőül a te szemeid között!", "ref": ["2Móz 13,9"]}, {"num": "9", "text_hu": "És írd fel azokat a te házadnak ajtófeleire és a te kapuidra!"}, {"num": "10", "text_hu": "És mikor bevisz téged az Úr, a te Istened a földre, amely felől megesküdt a te atyáidnak, Ábrahámnak, Izsáknak és Jákóbnak, hogy ad néked nagy és szép városokat, amelyeket nem építettél,"}, {"num": "11", "text_hu": "és minden jóval telt házakat, amelyeket nem te töltöttél meg, és ásott kutakat, amelyeket nem te ástál, szőlő- és olajfakerteket, amelyeket nem te plántáltál, és eszel és megelégszel,", "ref": ["Józs 24,13"]}, {"num": "12", "text_hu": "vigyázz magadra, hogy el ne felejtkezzél az Úrról, aki kihozott téged Egyiptom földjéről, a szolgaságnak házából!", "ref": ["5Móz 8,10-11"]}, {"num": "13", "text_hu": "Féljed az Urat, a te Istenedet, őnéki szolgálj, és az ő nevére esküdjél!", "ref": ["5Móz 10,20", "Jer 4,2"]}, {"num": "14", "text_hu": "Ne járjatok idegen istenek után azoknak a népeknek istenei közül, akik körültetek vannak", "ref": ["Józs 23,8"]}, {"num": "15", "text_hu": "(mert az Úr, a te Istened féltőn szerető Isten teközötted), hogy az Úrnak, a te Istenednek haragja fel ne gerjedjen reád, és el ne töröljön téged a föld színéről!"}, {"num": "16", "text_hu": "Meg ne kísértsétek az Urat, a ti Isteneteket, miképpen megkísértettétek Masszában!", "ref": ["Mt 4,7", "2Móz 17,1-7"]}, {"num": "17", "text_hu": "Szorosan megtartsátok az Úrnak, a ti Isteneteknek parancsolatait, az ő bizonyságait és rendeléseit, amelyeket parancsolt néked!"}, {"num": "18", "text_hu": "És azt cselekedjed, ami igaz és jó az Úrnak szemei előtt, hogy jól legyen dolgod, és bemehess, és bírhasd azt a jó földet, amely felől megesküdött az Úr a te atyáidnak,"}, {"num": "19", "text_hu": "hogy elűzzed minden ellenségedet a te színed elől, amint megmondotta az Úr!"}, {"num": "20", "text_hu": "Ha a te fiad megkérdez téged ezután, mondván: Mire valók e bizonyságtételek, rendelések és végzések, amelyeket az Úr, a mi Istenünk parancsolt néktek:"}, {"num": "21", "text_hu": "Akkor azt mondjad a te fiadnak: Szolgái voltunk Egyiptomban a fáraónak, de kihozott minket az Úr Egyiptomból hatalmas kézzel."}, {"num": "22", "text_hu": "És tőn az Úr Egyiptomban nagy és veszedelmes jeleket és csudákat a fáraón és az ő egész háznépén a mi szemeink láttára.", "ref": ["2Móz 7,20"]}, {"num": "23", "text_hu": "Minket pedig kihoza onnét, hogy bevigyen minket, és nékünk adja azt a földet, amely felől megesküdött a mi atyáinknak.", "ref": ["2Móz 3,7-10", "2Móz 12,31-34"]}, {"num": "24", "text_hu": "És megparancsolta nékünk az Úr, hogy cselekedjünk mind e rendelések szerint, hogy féljük az Urat, a mi Istenünket, hogy jó dolgunk legyen teljes életünkben, hogy megtartson minket az életben, mint e mai napon."}, {"num": "25", "text_hu": "És ez lesz nékünk igazságunk, ha vigyázunk arra, hogy megtartsuk mind e parancsolatokat az Úr előtt, a mi Istenünk előtt, amiképpen megparancsolta nékünk."}], "7": [{"title": "A bálványimádókkal való bánásmód"}, {"num": "1", "text_hu": "Mikor bevisz téged az Úr, a te Istened a földre, amelyre te bemenendő vagy, hogy bírjad azt, és sok népet kiűz teelőled: a khitteust, a girgazeust, az emoreust, a kánaneust, a perizeust, a khivveust és a jebuzeust, hétféle népet, náladnál nagyobbakat és erősebbeket,", "ref": ["5Móz 31,3"]}, {"num": "2", "text_hu": "és adja őket az Úr, a te Istened a te hatalmadba, és megvered őket, mindenestől veszítsd ki őket! Ne köss velük szövetséget, és ne könyörülj rajtuk!", "ref": ["4Móz 33,52", "Józs 6,21", "Józs 11,11"]}, {"num": "3", "text_hu": "Sógorságot se szerezz ővelük, a leányodat se adjad az ő fiuknak, és az ő leányukat se vegyed a te fiadnak,", "ref": ["2Móz 23,32", "1Kir 11,1-13"]}, {"num": "4", "text_hu": "mert elpártoltatja a te fiadat éntőlem, és idegen isteneknek szolgálnak. És felgerjed az Úrnak haragja reátok, és hamar kipusztít titeket."}, {"num": "5", "text_hu": "Hanem így cselekedjetek velük: Oltáraikat rontsátok le, oszlopaikat törjétek össze, berkeiket vágjátok ki, faragott képeiket pedig tűzzel égessétek meg!", "ref": ["2Móz 23,24", "2Móz 34,13", "Bír 6,25-32"]}, {"num": "6", "text_hu": "Mert az Úrnak, a te Istenednek szent népe vagy te. Téged választott az Úr, a te Istened, hogy saját népe légy néki, minden nép közül e föld színén.", "ref": ["2Móz 19,5", "1Pt 2,9-10"]}, {"num": "7", "text_hu": "Nem azért szeretett titeket az Úr, sem nem azért választott titeket, hogy minden népnél többen volnátok, mert ti minden népnél kevesebben vagytok,"}, {"num": "8", "text_hu": "hanem mivel szeretett titeket az Úr, és hogy megtartsa az esküt, amellyel megesküdt volt a ti atyáitoknak, azért hozott ki titeket az Úr hatalmas kézzel, és szabadított meg téged a szolgaságnak házából, az egyiptombeli fáraó királynak kezéből.", "ref": ["5Móz 10,15"]}, {"num": "9", "text_hu": "És hogy megtudjad, hogy az Úr, a te Istened, ő az Isten, a hűséges Isten, aki megtartja a szövetséget és az irgalmasságot ezeríziglen azok iránt, akik őt szeretik, és az ő parancsolatait megtartják."}, {"num": "10", "text_hu": "De megfizet azoknak személy szerint, akik őt gyűlölik, elvesztvén őket. Nem késlekedik az ellen, aki gyűlöli őt, megfizet annak személy szerint.", "ref": ["2Móz 20,5"]}, {"num": "11", "text_hu": "Tartsd meg azért a parancsolatot, a rendeléseket és végzéseket, amelyeket én e mai napon parancsolok néked, hogy azokat cselekedjed!"}, {"num": "12", "text_hu": "Ha pedig engedelmeskedtek e végzéseknek, és megtartjátok és teljesítitek azokat: az Úr, a te Istened is megtartja néked a szövetséget és irgalmasságot, amely felől megesküdött a te atyáidnak.", "ref": ["3Móz 26,3-13", "5Móz 28,1-13"]}, {"num": "13", "text_hu": "És szeretni fog téged, és megáld téged, és megsokasít téged. És megáldja a te méhednek gyümölcsét, a te földednek gyümölcsét: gabonádat, mustodat és olajodat, teheneid fajzását és juhaidnak ellését azon a földön, amely felől megesküdt a te atyáidnak, hogy néked adja azt."}, {"num": "14", "text_hu": "Áldottabb lészesz minden népnél. Nem lészen közötted magtalan férfi és asszony, sem barmaid között meddő.", "ref": ["2Móz 23,26"]}, {"num": "15", "text_hu": "És távol tart az Úr tetőled minden betegséget, és Egyiptomnak minden gonosz nyavalyáját, amelyeket ismersz, nem veti azokat tereád, hanem mindazokra, akik gyűlölnek téged.", "ref": ["2Móz 15,26"]}, {"num": "16", "text_hu": "És megemészted mind a népeket, amelyeket néked ad az Úr, a te Istened. Ne kedvezzen a te szemed nékik, és ne tiszteld az ő isteneit, mert tőr gyanánt volna az néked."}, {"num": "17", "text_hu": "Ha azt mondod a te szívedben: Többen vannak e népek, mint én, miképpen űzhetem én ki őket?", "ref": ["4Móz 13,32"]}, {"num": "18", "text_hu": "Ne félj tőlük, emlékezzél meg csak azokról, amiket cselekedett az Úr, a te Istened a fáraóval és mind az egyiptombeliekkel:"}, {"num": "19", "text_hu": "a nagy kísértésekről, amelyeket láttak a te szemeid, és a jelekről és csudákról, az erős kézről és a kinyújtott karról, amellyel kihozott téged az Úr, a te Istened! Így cselekeszik az Úr, a te Istened minden néppel, amelytől te félsz.", "ref": ["5Móz 4,34", "2Móz 14,21-28", "2Móz 17,6"]}, {"num": "20", "text_hu": "Sőt még a darázsokat is rájuk bocsátja az Úr, a te Istened mindaddig, míglen elvesznek azok is, akik megmaradtak, és akik elrejtőztek teelőled.", "ref": ["2Móz 23,28", "Józs 24,12"]}, {"num": "21", "text_hu": "Ne rettenj meg azok előtt, mert közötted van az Úr, a te Istened, nagy és rettenetes Isten!"}, {"num": "22", "text_hu": "És lassan-lassan kiűzi az Úr, a te Istened e népeket teelőled. Nem lehet őket hirtelen kipusztítanod, hogy a mezei vadak meg ne sokasodjanak ellened."}, {"num": "23", "text_hu": "De az Úr, a te Istened elődbe veti őket, és nagy romlással rontja meg őket, míglen elvesznek."}, {"num": "24", "text_hu": "Az ő királyaikat is kezedbe adja, hogy eltöröljed az ő nevüket az ég alól. Senki ellened nem állhat, míglen elveszted őket."}, {"num": "25", "text_hu": "Az ő isteneiknek faragott képeit tűzzel égesd meg! Az azokon lévő ezüstöt és aranyat meg ne kívánd, és magadnak el ne vedd, hogy tőrbe ne essél miatta, mert utálatosság az az Úr előtt, a te Istened előtt."}, {"num": "26", "text_hu": "Utálatosságot pedig ne vígy be a te házadba, hogy átokká ne légy, mint az, hanem megvetvén vesd meg azt, és utálván utáld meg azt, mert átkozott."}], "8": [{"title": "Intés Isten iránti hálára"}, {"num": "1", "text_hu": "Mind azt a parancsolatot, amelyet én e mai napon parancsolok néked, tartsátok meg és teljesítsétek, hogy élhessetek és megsokasodhassatok, bemehessetek, és bírhassátok a földet, amely felől megesküdött az Úr a ti atyáitoknak!"}, {"num": "2", "text_hu": "És emlékezzél meg az egész útról, amelyen hordozott téged az Úr, a te Istened immár negyven esztendeig a pusztában, hogy megsanyargasson és megpróbáljon téged, hogy nyilvánvaló legyen, mi van a te szívedben, vajon megtartod-é az ő parancsolatait vagy nem?", "ref": ["4Móz 14,26-35", "5Móz 13,3"]}, {"num": "3", "text_hu": "És megsanyargata téged, és megéheztete, azután pedig enned adá a mannát, amelyet nem ismertél, sem a te atyáid nem ismertek, hogy tudtodra adja néked, hogy az ember nemcsak kenyérrel él, hanem mindazzal él az ember, ami az Úrnak szájából származik.", "ref": ["2Móz 16,4.15", "Mt 4,4", "Lk 4,4"]}, {"num": "4", "text_hu": "A te ruházatod le nem kopott rólad, sem a te lábad meg nem dagadott immár negyven esztendőtől fogva.", "ref": ["5Móz 29,5", "Neh 9,21"]}, {"num": "5", "text_hu": "Gondold meg azért a te szívedben, hogy amiképpen megfenyíti az ember az ő gyermekét, úgy fenyít meg téged az Úr, a te Istened!", "ref": ["Zsid 12,6"]}, {"num": "6", "text_hu": "És őrizd meg az Úrnak, a te Istenednek parancsolatait, hogy az ő útján járj, és őt féljed!"}, {"num": "7", "text_hu": "Mert az Úr, a te Istened jó földre visz be téged: bővizű patakoknak, forrásoknak és mély vizeknek földjére, amelyek a völgyekben és a hegyeken fakadnak."}, {"num": "8", "text_hu": "Búza-, árpa-, szőlőtő- füge- és gránátalmatermő földre, faolaj- és méztermő földre."}, {"num": "9", "text_hu": "Oly földre, amelyen nem nyomorogva eszed kenyeredet, és ahol semmiben sem szűkölködöl, oly földre, amelynek kövei vas, és amelynek hegyeiből rezet vághatsz."}, {"num": "10", "text_hu": "Ha azért eszel majd és megelégszel: dicsérjed az Urat, a te Istenedet azért a jó földért, amelyet néked adott!", "ref": ["5Móz 6,11.12"]}, {"num": "11", "text_hu": "Vigyázz magadra, hogy el ne felejtkezzél az Úrról, a te Istenedről, meg nem tartván az ő parancsolatait, végzéseit, rendeléseit, amelyeket én parancsolok néked e mai napon!"}, {"num": "12", "text_hu": "Hogy mikor eszel és jóllakol, és szép házakat építesz, és lakozol azokban,"}, {"num": "13", "text_hu": "és mikor a te barmaid és juhaid megsokasodnak, és ezüstöd és aranyad is megsokasodik, és minden jószágod megszaporodik,"}, {"num": "14", "text_hu": "fel ne fuvalkodjék akkor a te szíved, és el ne felejtkezzél az Úrról, a te Istenedről, aki kihozott téged Egyiptom földjéből, a szolgaságnak házából!", "ref": ["Hós 13,6"]}, {"num": "15", "text_hu": "Aki vezérlett téged a tüzes kígyóknak, skorpióknak és szomjúságnak nagy és rettenetes pusztáján, amelyben víz nem vala; aki vizet ada néked a kemény kősziklából;", "ref": ["2Móz 17,6"]}, {"num": "16", "text_hu": "aki mannával étete téged a pusztában, amit nem ismertek a te atyáid, hogy megsanyargasson és hogy megpróbáljon téged, és jól tegyen veled azután!", "ref": ["2Móz 16,14.15"]}, {"num": "17", "text_hu": "És ne mondjad ezt a te szívedben: Az én hatalmam és az én kezemnek ereje szerzette nékem e gazdagságot."}, {"num": "18", "text_hu": "Hanem emlékezzél meg az Úrról, a te Istenedről, mert ő az, aki erőt ad néked a gazdagságnak megszerzésére, hogy megerősítse az ő szövetségét, amely felől megesküdt a te atyáidnak, miképpen e mai napon van!"}, {"num": "19", "text_hu": "Ha pedig teljesen megfelejtkezel az Úrról, a te Istenedről, és idegen istenek után jársz, és azoknak szolgálsz, és meghajtod magadat azoknak, bizonyságot tészek e mai napon tiellenetek, hogy végképpen elvesztek,"}, {"num": "20", "text_hu": "mint azok a nemzetek, akiket az Úr elveszt előletek, azonképpen vesztek el, azért mert nem hallgattok az Úrnak, a ti Isteneteknek szavára."}], "9": [{"title": "Intés az Úr előtti alázatosságra"}, {"num": "1", "text_hu": "Halljad, Izráel, te általmégy ma a Jordánon, hogy bemenvén, örökségül bírj náladnál nagyobb és erősebb népeket, nagy és az égig megerősített városokat,"}, {"num": "2", "text_hu": "nagy és szálas népet, Anák-fiakat, akikről magad is tudod, és magad is hallottad: kicsoda állhat meg Anák fiai előtt?", "ref": ["4Móz 13,33.34"]}, {"num": "3", "text_hu": "Tudd meg azért e mai napon, hogy az Úr, a te Istened az, aki átmegy előtted mint emésztő tűz, ő törli el azokat, és ő alázza meg azokat teelőtted. És kiűzöd, és hamar elveszted őket, amiképpen az Úr megmondotta néked.", "ref": ["5Móz 4,24", "Zsid 12,29"]}, {"num": "4", "text_hu": "Mikor azért kiűzi az Úr, a te Istened azokat teelőled, ne szólj a te szívedben, mondván: Az én igazságomért hozott be engem az Úr, hogy örökségül bírjam ezt a földet. Holott e népeket az ő istentelenségükért űzi ki teelőled az Úr.", "ref": ["1Móz 15,16"]}, {"num": "5", "text_hu": "Nem a te igazságodért, sem a te szívednek igaz voltáért mégy te be az ő földjük bírására, hanem az Úr, a te Istened e népeknek istentelenségéért űzi ki őket előled, hogy megerősítse az ígéretet, amely felől megesküdt az Úr a te atyáidnak: Ábrahámnak, Izsáknak és Jákóbnak.", "ref": ["1Móz 13,15", "1Móz 26,3", "1Móz 28,13"]}, {"num": "6", "text_hu": "Tudd meg azért, hogy az Úr, a te Istened nem a te igazságodért adja néked ezt a jó földet birtokul, mert keménynyakú nép vagy te.", "ref": ["2Móz 32,9"]}, {"num": "7", "text_hu": "Emlékezzél meg róla, és el ne felejtsed azokat, amikkel haragra indítottad az Urat, a te Istenedet a pusztában! A naptól fogva, amelyen kijöttél Egyiptom földjéből mindaddig, míglen e helyre jutottatok, az Úr ellen tusakodtatok vala.", "ref": ["2Móz 14,11", "2Móz 16,2.3", "2Móz 17,2", "4Móz 11,4"]}, {"num": "8", "text_hu": "Már a Hóreben haragra indítátok az Urat, és annyira megharaguvék reátok az Úr, hogy el akara veszteni titeket.", "ref": ["2Móz 32,8-10"]}, {"num": "9", "text_hu": "Mikor felmegyek vala a hegyre, hogy átvegyem a kőtáblákat, a szövetségnek tábláit, amelyet az Úr kötött vala veletek, és a hegyen maradtam vala negyven nap és negyven éjjel, kenyeret nem ettem, sem vizet nem ittam vala.", "ref": ["2Móz 24,18", "2Móz 34,28"]}, {"num": "10", "text_hu": "Akkor átadá nékem az Úr a két kőtáblát, amelyek az Isten ujjával valának beírva, és rajtuk valának mind amaz igék, amelyeket mondott vala az Úr néktek a hegyen a tűz közepéből a gyülekezésnek napján.", "ref": ["2Móz 31,18", "2Móz 20,1-18"]}, {"num": "11", "text_hu": "És mikor a negyven nap és negyven éj elmúltával átadá az Úr nékem a két kőtáblát, a szövetségnek tábláit,"}, {"num": "12", "text_hu": "akkor monda az Úr nékem: Kelj fel, hamar menj innen alá, mert elvetemedett a te néped, akit kihoztál Egyiptomból. Hamar eltértek az útról, amelyet parancsoltam vala nékik, öntött bálványt készítettek maguknak.", "ref": ["2Móz 32,7.8"]}, {"num": "13", "text_hu": "Ismét szóla nékem az Úr, mondván: Láttam e népet, és bizony keménynyakú nép ez.", "ref": ["2Móz 33,3"]}, {"num": "14", "text_hu": "Hagyj békét nékem, hadd pusztítsam el őket, és töröljem el az ő nevüket az ég alól, és teszlek téged ennél nagyobb és erősebb néppé!", "ref": ["2Móz 32,10"]}, {"num": "15", "text_hu": "Megfordulék azért, és alájövék a hegyről, a hegy pedig tűzzel ég vala, és a szövetségnek két táblája az én két kezemben vala."}, {"num": "16", "text_hu": "És mikor látám, hogy ímé, vétkeztetek vala az Úr ellen, a ti Istenetek ellen, öntött borjút csináltatok vala magatoknak, hamar letértetek vala az útról, amelyet az Úr parancsolt vala néktek,"}, {"num": "17", "text_hu": "akkor megragadám a két táblát, és elhajítám a két kezemből, és összetörém azokat a ti szemeitek láttára.", "ref": ["2Móz 32,19"]}, {"num": "18", "text_hu": "És leborulék az Úr előtt, mint annak előtte negyven nap és negyven éjjel kenyeret nem ettem, és vizet sem ittam, minden ti bűnötökért, amelyeket elkövettetek vala, azt cselekedvén, ami gonosz az Úr előtt, hogy ingereljétek őt.", "ref": ["2Móz 32,30-32"]}, {"num": "19", "text_hu": "Mert félek vala a haragtól és búsulástól, amellyel tireátok úgy megharagudt vala az Úr, hogy el akart vala pusztítani titeket. És meghallgata az Úr engem akkor is."}, {"num": "20", "text_hu": "Áronra is igen megharagudt vala az Úr, és el akará őt is pusztítani, de ugyanakkor imádkozám Áronért is."}, {"num": "21", "text_hu": "A ti bűnötöket pedig, a borjút, amelyet készítettetek, megragadám, és megégetém azt tűzzel, és összetörém azt, jól megőrölvén, mígnem porrá morzsolódék, azután bevetém annak porát a patakba, amely a hegyről foly vala alá.", "ref": ["2Móz 32,20"]}, {"num": "22", "text_hu": "És Thaberában, Massában és Kibrot-Taavában is haragra indítátok az Urat.", "ref": ["4Móz 11,1-4.34", "2Móz 17,7"]}, {"num": "23", "text_hu": "És mikor az Úr elküldött vala titeket Kádes-Barneából, mondván: Menjetek fel, és bírjátok örökségül a földet, amelyet néktek adtam, akkor is tusakodtatok vala az Úrnak, a ti Isteneteknek beszéde ellen, nem hittetek néki, és nem hallgattatok az ő szavára.", "ref": ["4Móz 13,3.32", "4Móz 14,1.2"]}, {"num": "24", "text_hu": "Tusakodók voltatok az Úr ellen, amióta ismerlek titeket."}, {"num": "25", "text_hu": "És leborulék az Úr előtt azon a negyven napon és negyven éjjel, amelyeken leborultam vala, mert azt mondotta vala az Úr, hogy elveszt titeket."}, {"num": "26", "text_hu": "Akkor imádkozám az Úrhoz, és mondék: Uram, Isten! Ne rontsd meg a te népedet és a te örökségedet, akit a te nagyságoddal szabadítottál meg, akit erős kézzel hoztál ki Egyiptomból!", "ref": ["2Móz 32,11-13"]}, {"num": "27", "text_hu": "Emlékezzél meg a te szolgáidról: Ábrahámról, Izsákról és Jákóbról! Ne nézzed e népnek keménységét, istentelenségét és bűnét!"}, {"num": "28", "text_hu": "Hogy ne mondja a föld népe, ahonnét kihoztál minket, mivelhogy az Úr nem vihette be őket a földre, amelyet ígért volt nékik, és mivelhogy gyűlölte őket, azért hozta ki őket, hogy megölje őket a pusztában.", "ref": ["4Móz 14,16"]}, {"num": "29", "text_hu": "Pedig ők a te néped és a te örökséged, amelyet kihoztál a te nagy erőddel és a te kinyújtott karoddal."}], "10": [{"title": "Az új törvénytáblák"}, {"num": "1", "text_hu": "Abban az időben monda az Úr nékem: Faragj magadnak két kőtáblát, az előbbiekhez hasonlókat, és jöjj fel hozzám a hegyre, és csinálj faládát!", "ref": ["2Móz 34,1", "2Móz 25,10"]}, {"num": "2", "text_hu": "És felírom a táblákra azokat az igéket, amelyek az előbbi táblákon valának, amelyeket széttörtél. És tedd azokat a ládába!"}, {"num": "3", "text_hu": "Csinálék azért ládát sittimfából, és faragék két kőtáblát is, az előbbiekhez hasonlókat, és felmenék a hegyre, és a két kőtábla kezemben vala."}, {"num": "4", "text_hu": "És felírá a táblákra az előbbi írás szerint a tíz igét, amelyeket szólott vala az Úr tihozzátok a hegyen a tűznek közepéből a gyülekezésnek napján, és átadá az Úr azokat nékem.", "ref": ["2Móz 19,16-20"]}, {"num": "5", "text_hu": "Akkor megfordulék, és alájövék a hegyről, és betevém a táblákat a ládába, amelyet csináltam vala, hogy ott legyenek, amiképpen az Úr parancsolta vala nékem.", "ref": ["2Móz 25,16", "1Kir 8,9"]}, {"num": "6", "text_hu": "Izráel fiai pedig elindulának Beeróthból, amely a Jákán fiaié, Moszérába. Ott halt meg Áron, és ugyanott el is temetteték, és Eleázár, az ő fia lőn pappá helyette.", "ref": ["4Móz 33,30.38"]}, {"num": "7", "text_hu": "Innét indulának Gudgódba, Gudgódból pedig Jotbatába, bővízű patakok földjére.", "ref": ["4Móz 33,32.33"]}, {"num": "8", "text_hu": "Abban az időben választá ki az Úr a Lévi törzsét, hogy hordozza az Úr szövetségének ládáját, és hogy az Úr előtt álljon, és néki szolgáljon, és hogy áldjon az ő nevében mind e napig.", "ref": ["4Móz 6,23-27"]}, {"num": "9", "text_hu": "Ezért nem volt része és öröksége a Lévinek az ő atyafiaival. Az Úr az ő öröksége, amiképpen megmondotta vala néki az Úr, a te Istened.", "ref": ["4Móz 18,20", "5Móz 18,1", "Ez 44,28"]}, {"num": "10", "text_hu": "Én pedig ott állottam a hegyen, mint az előbbi napokban negyven nap és negyven éjjel. És meghallgata engem az Úr akkor is, és nem akara téged elveszteni az Úr.", "ref": ["5Móz 9,18.19"]}, {"num": "11", "text_hu": "És monda az Úr nékem: Kelj fel, menj és járj a nép előtt, hogy bemenjenek, és bírják a földet, amely felől megesküdtem az ő atyáiknak, hogy nékik adom!", "ref": ["2Móz 32,34"]}, {"num": "Subtitle", "text_hu": "Mit kíván az Úr Izráeltől?"}, {"num": "12", "text_hu": "Most pedig, óh, Izráel! Mit kíván az Úr, a te Istened tőled? Csak azt, hogy féljed az Urat, a te Istenedet, hogy minden ő útjain járj, és szeresd őt, és tiszteljed az Urat, a te Istenedet teljes szívedből és teljes lelkedből,", "ref": ["5Móz 6,5"]}, {"num": "13", "text_hu": "megtartván az Úrnak parancsolatait és rendeléseit, amelyeket én ma parancsolok néked, hogy jól legyen dolgod!"}, {"num": "14", "text_hu": "Ímé, az Úréi, a te Istenedéi az egek és az egeknek egei, a föld és minden, ami rajta van."}, {"num": "15", "text_hu": "De egyedül a ti atyáitokat kedvelte az Úr, hogy szeresse őket és az ő magvukat. Titeket választott ki őutánuk minden nép közül, amint e mai napon is látszik."}, {"num": "Subtitle", "text_hu": "A szív körülmetélése"}, {"num": "16", "text_hu": "Metéljétek azért körül a ti szíveteket, és ne legyetek ezután keménynyakúak,", "ref": ["Jer 4,4", "2Móz 32,7-9"]}, {"num": "17", "text_hu": "mert az Úr, a ti Istenetek, isteneknek Istene és uraknak Ura. Nagy, hatalmas és rettenetes Isten, aki nem személyválogató, sem ajándékot el nem fogad.", "ref": ["2Krón 19,7"]}, {"num": "18", "text_hu": "Igazságot szolgáltat az árvának és az özvegynek, szereti a jövevényt, adván néki kenyeret és ruházatot."}, {"num": "19", "text_hu": "Szeressétek azért a jövevényt, mert ti is jövevények voltatok Egyiptom földjén."}, {"num": "20", "text_hu": "Az Urat, a te Istenedet féljed, őt tiszteljed, őhozzá ragaszkodjál, és az ő nevére esküdjél!", "ref": ["5Móz 6,13", "Mt 4,10"]}, {"num": "21", "text_hu": "Ő a te dicséreted, és a te Istened, aki azokat a nagy és rettenetes dolgokat cselekedte veled, amelyeket láttak a te szemeid."}, {"num": "22", "text_hu": "A te atyáid hetvenen mentek vala alá Egyiptomba, most pedig az Úr, a te Istened megsokasított téged, mint az égnek csillagait.", "ref": ["1Móz 46,27"]}], "11": [{"title": "Emlékeztetés a csodákra, amelyeket Isten az ő népével tett"}, {"num": "1", "text_hu": "Szeresd azért az Urat, a te Istenedet, tartsd meg az ő megtartanivalóit: rendeléseit, végzéseit és parancsolatait minden időben!"}, {"num": "2", "text_hu": "És tudjátok meg ma (mert nem a ti fiaitokkal szólok, akik nem tudják és nem látták) az Úrnak, a te Isteneteknek fenyítését, nagyságát, erős kezét és kinyújtott karját,"}, {"num": "3", "text_hu": "jeleit és cselekedeteit, amelyeket Egyiptomban cselekedett a fáraóval, az egyiptombeliek királyával és az ő egész földjével,"}, {"num": "4", "text_hu": "és amelyeket cselekedett az egyiptombeliek seregével, lovaival és szekereivel, mivelhogy reájuk árasztá a Vörös-tenger vizeit, mikor üldözének titeket, és elveszté őket az Úr mind e mai napig."}, {"num": "5", "text_hu": "És amelyeket cselekedett veletek a pusztában, amíg e helyre jutátok,"}, {"num": "6", "text_hu": "és amelyeket cselekedett Dáthánnal és Abirámmal, Eliábnak, a Rúben fiának fiaival, mikor a föld megnyitá az ő száját, és elnyelé őket háznépeikkel, sátoraikkal és minden marhájukkal egyetemben, amely az övék vala az egész Izráel között.", "ref": ["4Móz 16,31"]}, {"num": "7", "text_hu": "Mert saját szemeitekkel láttátok az Úrnak minden nagy cselekedetét, amelyeket cselekedett."}, {"num": "Subtitle", "text_hu": "Az engedelmesség áldása, az engedetlenség átka"}, {"num": "8", "text_hu": "Tartsátok meg azért mind a parancsolatokat, amelyeket én ma parancsolok néked, hogy megerősödjetek, bemenjetek, és bírjátok a földet, amelyre átmentek, hogy bírjátok azt!"}, {"num": "9", "text_hu": "És hogy sok ideig élhessetek a földön, amely felől megesküdt az Úr a ti atyáitoknak, hogy nékik és az ő magvuknak adja azt a tejjel és mézzel folyó földet."}, {"num": "10", "text_hu": "Mert a föld, amelyre te bemégy, hogy bírjad azt, nem olyan az, mint Egyiptomnak földje, ahonnan kijöttetek, amelyben elveted vala a te magodat, és a te lábaddal kell vala megöntöznöd, mint egy veteményes kertet."}, {"num": "11", "text_hu": "Hanem az a föld, amelyre átmentek, hogy bírjátok azt, hegyes-völgyes föld, az égnek esőjéből iszik vizet.", "ref": ["5Móz 8,7"]}, {"num": "12", "text_hu": "Oly föld az, amelyre az Úr, a te Istened visel gondot. Mindenkor rajta függenek az Úrnak, a te Istenednek szemei az esztendő kezdetétől az esztendő végéig."}, {"num": "13", "text_hu": "Lészen azért, hogyha valóban engedelmeskedtek az én parancsolataimnak, amelyeket én ma parancsolok néktek, úgyhogy az Urat, a ti Istenteket szeretitek, és néki szolgáltok teljes szívetekből és teljes lelketekből,"}, {"num": "14", "text_hu": "esőt adok a ti földetekre alkalmatos időben: korai és kései esőt, hogy betakaríthasd a te gabonádat, borodat és olajodat.", "ref": ["Jóel 2,23.24"]}, {"num": "15", "text_hu": "Füvet is adok a te meződre a te barmaidnak. Te pedig eszel és megelégszel."}, {"num": "16", "text_hu": "Vigyázzatok azért, hogy a ti szívetek meg ne csalattassék, és el ne térjetek, és ne tiszteljetek idegen isteneket, és ne boruljatok le előttük!", "ref": ["5Móz 8,19.20"]}, {"num": "17", "text_hu": "Különben az Úrnak haragja felgerjed reátok, és bezárja az eget, hogy eső ne legyen, és a föld az ő gyümölcsét meg ne teremje. És hamarsággal elvesztek a jó földről, amelyet az Úr ad néktek."}, {"num": "18", "text_hu": "Vegyétek azért szívetekre és lelketekre e szavaimat, és kössétek azokat jegyül a ti kezetekre, és homlokkötőkül legyenek a ti szemeitek között!", "ref": ["5Móz 6,6-9"]}, {"num": "19", "text_hu": "És tanítsátok meg azokra a ti fiaitokat, szólván azokról, mikor házadban ülsz, mikor úton jársz, mikor fekszel, és mikor felkelsz!", "ref": ["5Móz 4,9"]}, {"num": "20", "text_hu": "És írd fel azokat a te házadnak ajtófeleire és a te kapuidra,"}, {"num": "21", "text_hu": "hogy megsokasodjanak a ti napjaitok és fiaitoknak napjai azon a földön, amely felől megesküdt az Úr a ti atyáitoknak, hogy nékik adja mindaddig, amíg az ég a föld felett lészen.", "ref": ["Zsolt 89,30"]}, {"num": "22", "text_hu": "Mert ha szorosan megtartjátok mind e parancsolatot, amelyet én parancsolok néktek, hogy aszerint cselekedjetek, ha szeretitek az Urat, a ti Istenteket, ha minden ő útjain jártok, és őhozzá ragaszkodtok,"}, {"num": "23", "text_hu": "akkor kiűzi az Úr mindazokat a nemzeteket tielőletek, és úrrá lesztek nálatoknál nagyobb és erősebb nemzeteken."}, {"num": "24", "text_hu": "Minden hely, amelyet lábatok talpa megnyom, tiétek lesz a pusztától a Libanonig és a folyóvíztől, az Eufrátesz folyóvizétől a nyugati tengerig lesz a ti határotok.", "ref": ["Józs 1,3", "Józs 14,9"]}, {"num": "25", "text_hu": "Nem állhat meg senki előttetek. Azt műveli az Úr, a ti Istenetek, hogy féljenek és rettegjenek titeket az egész föld színén, amelyre rátapostok, amint megmondotta néktek.", "ref": ["2Móz 23,27"]}, {"num": "26", "text_hu": "Lásd, én adok ma előtökbe áldást és átkot!"}, {"num": "27", "text_hu": "Az áldást, ha engedelmeskedtek az Úrnak, a ti Istenetek parancsolatainak, amelyeket én e mai napon parancsolok néktek,"}, {"num": "28", "text_hu": "az átkot pedig, ha nem engedelmeskedtek az Úrnak, a ti Istenetek parancsolatainak, és letértek az útról, amelyet én ma parancsolok néktek, és idegen istenek után jártok, akiket nem ismertetek."}, {"num": "29", "text_hu": "És mikor bevisz téged az Úr, a te Istened arra a földre, amelyre te bemégy, hogy bírjad azt, akkor mondd el az áldást a Garizim hegyén, az átkot pedig az Ebál hegyén.", "ref": ["5Móz 27,12"]}, {"num": "30", "text_hu": "Nemde azok túl vannak a Jordánon, a napnyugati út mögött a kánaneusok földjén, akik a síkságon laknak Gilgálnak átellenében a Móré tölgyei mellett."}, {"num": "31", "text_hu": "Mert ti átmentek a Jordánon, hogy bemenvén bírhassátok a földet, amelyet az Úr, a ti Istenetek ad néktek. Ha bírni fogjátok azt, és lakni fogtok abban,"}, {"num": "32", "text_hu": "vigyázzatok, hogy mind e rendelések és végzések szerint cselekedjetek, amelyeket én ma adok tielőtökbe!"}], "12": [{"title": "A bálványimádás kiirtása"}, {"num": "1", "text_hu": "Ezek a rendelések és a végzések, amelyeket meg kell tartanotok, azok szerint cselekedvén azon a földön, amelyet az Úr, a te atyáidnak Istene ad néked, hogy bírjad azt minden időben, amíg éltek a földön:"}, {"num": "2", "text_hu": "Pusztára pusztítsátok el mindazokat a helyeket, ahol azok a nemzetek, akiknek ti urai lesztek, szolgáltak az ő isteneiknek a magas hegyeken, a halmokon és minden zöldellő fa alatt!", "ref": ["2Móz 34,12-14"]}, {"num": "3", "text_hu": "És rontsátok el azoknak oltárait, törjétek össze oszlopaikat, tűzzel égessétek meg berkeiket, és vagdaljátok szét az ő isteneiknek faragott képeit, a nevüket is pusztítsátok ki arról a helyről!", "ref": ["Bír 2,2"]}, {"num": "Subtitle", "text_hu": "Az igaz istentisztelet helye és módja"}, {"num": "4", "text_hu": "Ne cselekedjetek így az Úrral, a ti Istenetekkel,"}, {"num": "5", "text_hu": "hanem azt a helyet, amelyet kiválaszt az Úr, a ti Istenetek minden ti törzsetek közül, hogy az ő nevét odahelyezze, és ott lakozzék, azt gyakoroljátok, és odamenjetek!", "ref": ["2Krón 7,12", "3Móz 17,3-4"]}, {"num": "6", "text_hu": "És odavigyétek egészen égő áldozataitokat, véres áldozataitokat, tizedeiteket, kezeiteknek felemelt áldozatát, mind fogadásból, mind szabad akaratból való adományaitokat és a ti barmaitoknak és juhaitoknak első fajzását!"}, {"num": "7", "text_hu": "És ott egyetek az Úrnak, a ti Isteneteknek színe előtt, és örvendezzetek ti és a ti házatok minden népe kezetek minden keresményének, amelyekkel megáld téged az Úr, a te Istened!", "ref": ["1Sám 1,3.9"]}, {"num": "8", "text_hu": "Ne cselekedjetek ott mind aszerint, amint mi cselekszünk itt most, mindenik azt, ami jónak látszik néki,"}, {"num": "9", "text_hu": "mert még ez ideig nem mentetek be a nyugodalmas helyre és az örökségbe, amelyet az Úr, a te Istened ad néked.", "ref": ["2Móz 3,8"]}, {"num": "10", "text_hu": "Mikor pedig átmentek a Jordánon, és lakozni fogtok azon a földön, amelyet az Úr, a ti Istenetek ad néktek örökségül, és megnyugtat titeket minden ellenségetektől, akik körületek vannak, és bátorsággal fogtok lakozni,"}, {"num": "11", "text_hu": "akkor arra a helyre, amelyet kiválaszt az Úr, a ti Istenetek, hogy ott lakozzék az ő neve, odavigyetek mindent, amit én parancsolok néktek: egészen égő áldozataitokat, véres áldozataitokat, tizedeiteket és kezeiteknek felemelt áldozatát és minden megkülönböztetett fogadástokat, amelyeket fogadtok az Úrnak.", "ref": ["1Kir 9,2.3"]}, {"num": "12", "text_hu": "És örvendezzetek az Úrnak, a ti Isteneteknek színe előtt mind ti, mind a ti fiaitok és leányaitok, mind a ti szolgáitok és szolgálóleányaitok, mind a lévita, aki a ti kapuitokon belül lészen, mert nincs néki része vagy öröksége tiveletek.", "ref": ["5Móz 16,11.14", "5Móz 10,8.9"]}, {"num": "13", "text_hu": "Vigyázz, hogy a te egészen égő áldozataidat ne áldozzad minden helyen, amelyet meglátsz,", "ref": ["3Móz 17,5"]}, {"num": "14", "text_hu": "hanem azon a helyen, amelyet kiválaszt az Úr a te törzseid közül valamelyikben: ott áldozzad a te egészen égő áldozatidat, és ott cselekedjél mindent, amit én parancsolok néked!"}, {"num": "15", "text_hu": "Mindazáltal a te lelkednek teljes kívánsága szerint vághatsz barmot, és ehetel húst, minden te kapuidon belül az Úrnak, a te Istenednek áldásához képest, amelyet ad néked. Mind a tisztátalan, mind a tiszta eheti azt éppúgy, mint az őzet és a szarvast.", "ref": ["5Móz 15,22"]}, {"num": "16", "text_hu": "Csakhogy a vért meg ne egyétek, a földre öntsd azt, mint a vizet!", "ref": ["1Móz 9,4", "3Móz 7,26.27"]}, {"num": "17", "text_hu": "Nem eheted meg a te kapuidon belül sem gabonádnak, sem mustodnak, sem olajodnak tizedét, sem barmaidnak és juhaidnak első fajzását, sem semmi fogadási áldozatodat, amelyet fogadsz, sem szabad akarat szerint való adományaidat, sem a te kezednek felemelt áldozatát.", "ref": ["5Móz 14,22"]}, {"num": "18", "text_hu": "Hanem az Úrnak, a te Istenednek színe előtt egyed azokat azon a helyen, amelyet kiválaszt az Úr, a te Istened: te és a te fiad, leányod, szolgád, szolgálóleányod és a lévita, aki a te kapuidon belül van! És örvendezzél az Úrnak, a te Istenednek színe előtt mindenben, amire kezedet veted!", "ref": ["5Móz 14,26"]}, {"num": "19", "text_hu": "Vigyázz, hogy el ne hagyjad a lévitát, valameddig élsz a te földeden!", "ref": ["5Móz 14,27-29"]}, {"num": "20", "text_hu": "Mikor az Úr, a te Istened kiszélesíti a te határodat, amiképpen ígérte vala néked, és ezt mondod: Húst ehetném! Mivelhogy a te lelked húst kíván enni, egyél húst a te lelkednek teljes kívánsága szerint!", "ref": ["1Móz 28,13.14", "2Móz 23,31"]}, {"num": "21", "text_hu": "Ha messze van tőled a hely, amelyet az Úr, a te Istened választ, hogy odahelyezze az ő nevét, és leölsz, amint parancsoltam néked a te barmaidból és juhaidból, amelyeket az Úr ad majd néked, akkor egyél azokból a te kapuidban a te lelkednek teljes kívánsága szerint!"}, {"num": "22", "text_hu": "De amint az őzet és a szarvast eszik, úgy egyed azokat! A tisztátalan és a tiszta egyaránt ehetik abból."}, {"num": "23", "text_hu": "Csakhogy abban állhatatos légy, hogy a vért meg ne egyed, mert a vér, az a lélek, azért a lelket a hússal együtt meg ne egyed!", "ref": ["3Móz 17,11", "3Móz 19,26"]}, {"num": "24", "text_hu": "Meg ne egyed azt, a földre öntsd azt, mint a vizet!"}, {"num": "25", "text_hu": "Meg ne egyed azt, hogy jól legyen dolgod néked és a te gyermekeidnek is utánad, mivelhogy azt cselekszed, ami igaz az Úr szemei előtt!"}, {"num": "26", "text_hu": "De ha valamit megszentelsz a tiéidből, vagy fogadást teszesz, vedd fel, és vidd azt arra a helyre, amelyet kiválaszt az Úr!", "ref": ["3Móz 1,2.3", "3Móz 17,3.4"]}, {"num": "27", "text_hu": "És az Úrnak, a te Istenednek oltárán áldozd meg a te egészen égő áldozataidat, azoknak húsát és vérét; egyéb áldozataidnak vérét azonban öntsd az Úrnak, a te Istenednek oltárára, a húsát pedig megeheted!"}, {"num": "28", "text_hu": "Vigyázz, és hallgasd meg mindezeket az igéket, amelyeket én parancsolok néked, hogy jól legyen dolgod, néked és a te gyermekeidnek utánad mindörökké, mivelhogy azt cselekszed, ami jó és igaz az Úrnak, a te Istenednek szemei előtt."}, {"num": "29", "text_hu": "Mikor kiirtja előled az Úr, a te Istened a nemzeteket, akikhez bemégy, hogy bírjad őket, és bírni fogod őket, és lakozol majd az ő földjükön,", "ref": ["2Móz 3,8"]}, {"num": "30", "text_hu": "vigyázz magadra, hogy őket követvén tőrbe ne essél, miután már kivesztek előled! És ne tudakozzál az ő isteneik felől, mondván: Miképpen tisztelik e nemzetek az ő isteneiket? Én is akképpen cselekszem.", "ref": ["5Móz 18,9-13", "Józs 23,7.8"]}, {"num": "31", "text_hu": "Ne cselekedjél így az Úrral, a te Isteneddel, mert mindazt az utálatosságot, amit gyűlöl az Úr, megcselekedték az ő isteneikkel. Mert még fiaikat és leányaikat is megégetik vala tűzzel az ő isteneiknek.", "ref": ["2Kir 16,3", "Zsolt 106,37"]}, {"num": "32", "text_hu": "Mindazt, amit én parancsolok néktek, megtartsátok, és aszerint cselekedjetek: semmit ne tégy ahhoz, és el se végy abból!", "ref": ["5Móz 4,2", "Péld 30,5.6", "Jel 22,18.19"]}], "13": [{"title": "A hamis próféta büntetése"}, {"num": "1", "text_hu": "Mikor teközötted jövendőmondó vagy álomlátó támad, és jelt vagy csodát ad néked,"}, {"num": "2", "text_hu": "ha bekövetkezik is az a jel vagy a csoda, amelyről szólott vala néked, mondván: Kövessünk idegen isteneket, akiket te nem ismersz, és tiszteljük azokat!"}, {"num": "3", "text_hu": "Ne hallgass efféle jövendőmondónak beszédeire vagy az efféle álomlátóra! Mert az Úr, a ti Istenetek kísért titeket, hogy megtudja, ha szeretitek-é az Urat, a ti Isteneteket teljes szívetekből és teljes lelketekből?", "ref": ["5Móz 8,2.3", "1Kor 10,13"]}, {"num": "4", "text_hu": "Az Urat, a ti Isteneteket kövessétek, és őt féljétek, és az ő parancsolatait tartsátok meg, és az ő szavára hallgassatok, őt tiszteljétek, és őhozzá ragaszkodjatok!"}, {"num": "5", "text_hu": "Az a jövendőmondó pedig vagy álomlátó ölettessék meg, mert pártütést hirdetett az Úr ellen, a ti Istenetek ellen, aki kihozott titeket Egyiptom földjéből, és megszabadított téged a szolgaságnak házából, hogy elfordítson téged arról az útról, amelyet parancsolt néked az Úr, a te Istened, hogy azon járj. Gyomláld ki azért a gonoszt magad közül!", "ref": ["5Móz 18,20", "Zak 13,3"]}, {"num": "Subtitle", "text_hu": "A bálványimádásra csábító büntetése"}, {"num": "6", "text_hu": "Ha testvéred, a te anyádnak fia, vagy a te fiad, vagy leányod, vagy a kebleden lévő feleség, vagy lelki-testi barátod titkon csalogat, mondván: Nosza menjünk, és tiszteljünk idegen isteneket, akiket nem ismertetek sem te, sem atyáid"}, {"num": "7", "text_hu": "ama népek istenei közül, akik körültetek vannak, közel hozzád vagy távol tőled, a földnek egyik végétől a másik végéig,"}, {"num": "8", "text_hu": "ne engedj néki, és ne hallgass reá, ne nézz reá szánalommal, ne kíméld és ne rejtegesd őt!"}, {"num": "9", "text_hu": "Hanem megölvén megöljed őt, a te kezed legyen először rajta az ő megölésére, azután pedig az egész népnek keze!", "ref": ["5Móz 17,2-7"]}, {"num": "10", "text_hu": "Kövekkel kövezd meg őt, hogy meghaljon, mert azon igyekezett, hogy elfordítson téged az Úrtól, a te Istenedtől, aki kihozott téged Egyiptomnak földjéből, a szolgaságnak házából!"}, {"num": "11", "text_hu": "És hallja meg az egész Izráel, és féljenek, és ne cselekedjenek többé ahhoz hasonló gonoszt teközötted!", "ref": ["5Móz 17,13"]}, {"num": "12", "text_hu": "Ha valamelyikben a te városaid közül, amelyeket az Úr, a te Istened ad néked, hogy ott lakjál, ezt hallod mondani:"}, {"num": "13", "text_hu": "Emberek jöttek ki közüled, istentelenségnek fiai, és elfordítják városuk lakosait, mondván: Nosza, menjünk, és tiszteljünk idegen isteneket, akiket nem ismertetek,"}, {"num": "14", "text_hu": "akkor keress, kutass és szorgalmatosan tudakozódjál, és ha igaz, és bizonyos a dolog, és megtörtént az efféle utálatosság közötted,"}, {"num": "15", "text_hu": "hányd kard élére annak a városnak lakosait! Áldozd fel azt mindenestől, ami benne van; a barmát is kard élére hányd!"}, {"num": "16", "text_hu": "És ami préda van benne, hordd mind együvé az ő piacának közepére, és égesd meg a várost tűzzel és annak minden prédáját is teljes áldozatul az Úrnak, a te Istenednek; és legyen rom mindörökké, és soha többé fel ne építtessék!"}, {"num": "17", "text_hu": "Ne ragadjon semmi a te kezedhez abból az átokra valóból, hogy szűnjék meg az Úr haragjának búsulása, és könyörületes legyen hozzád, és könyörüljön rajtad, és megszaporítson téged, amiképpen megesküdt a te atyáidnak!", "ref": ["5Móz 7,25.26"]}, {"num": "18", "text_hu": "Ha hallgatsz az Úrnak, a te Istenednek szavára, megtartván minden ő parancsolatát, amelyeket én ma parancsolok néked, hogy azt cselekedjed, ami igaz az Úrnak, a te Istenednek szemei előtt."}], "14": [{"title": "Pogány gyászolás tilalma"}, {"num": "1", "text_hu": "Ti az Úrnak, a ti Isteneteknek fiai vagytok. Ne vagdaljátok meg magatokat, se szemeitek között ne csináljatok kopaszságot a halottért,", "ref": ["2Móz 4,22", "3Móz 19,27.28"]}, {"num": "2", "text_hu": "mert szent népe vagy te az Úrnak, a te Istenednek, és az Úr választott téged, hogy légy néki tulajdon népe minden nép közül, amelyek a föld színén vannak.", "ref": ["5Móz 4,20", "5Móz 7,6"]}, {"num": "Subtitle", "text_hu": "Tiszta és nem tiszta ételek"}, {"num": "3", "text_hu": "Semmi utálatosságot meg ne egyél!"}, {"num": "4", "text_hu": "Ezek azok az állatok, amelyeket megehettek: az ökör, juh, kecske,"}, {"num": "5", "text_hu": "szarvas, őz, bivaly, vadkecske, zerge, vad bika és jávor."}, {"num": "6", "text_hu": "És mindazt az állatot, amelynek hasadt a körme, és egészen kettéhasadt körme van, és kérődző az állatok között, megehetitek."}, {"num": "7", "text_hu": "De a kérődzők és hasadt körműek közül ne egyétek meg ezeket: a tevét, a nyulat és hörcsögöt, mert kérődznek ugyan, de körmük nem hasadt! Tisztátalanok legyenek ezek néktek!"}, {"num": "8", "text_hu": "És a disznót, mert hasadt ugyan a körme, de nem kérődzik! Tisztátalan legyen ez néktek! Ezeknek húsából ne egyetek, holttestüket se illessétek!"}, {"num": "9", "text_hu": "Ezeket ehetitek meg mindazokból, melyek vízben élnek: aminek úszó szárnya és pikkelye van, mind megegyétek!"}, {"num": "10", "text_hu": "Valaminek pedig nincsen úszó szárnya és pikkelye, meg ne egyétek! Tisztátalan az néktek."}, {"num": "11", "text_hu": "Minden tiszta madarat megehettek."}, {"num": "12", "text_hu": "Ezek pedig, amelyeket meg ne egyetek közülük: a sas, a saskeselyű és a halászó sas,"}, {"num": "13", "text_hu": "a keselyű, a héja és a sólyom az ő nemével,"}, {"num": "14", "text_hu": "minden holló az ő nemével,"}, {"num": "15", "text_hu": "a strucc, a bagoly, a kakukk és a karvaly az ő nemével,"}, {"num": "16", "text_hu": "a kuvik, a fülesbagoly és a bölömbika,"}, {"num": "17", "text_hu": "a pelikán, a gém és a hattyú,"}, {"num": "18", "text_hu": "az eszterág* és a szarka az ő nemével, a büdösbanka és a denevér."}, {"num": "19", "text_hu": "Minden szárnyas féreg is tisztátalan legyen néktek, meg ne egyétek!"}, {"num": "20", "text_hu": "Minden tiszta szárnyast megehettek."}, {"num": "21", "text_hu": "Semmi holttestet meg ne egyetek! A jövevénynek, aki a te kapuidon belül van, adjad azt, hogy egye meg azt, vagy add el az idegennek, mert szent népe vagy te az Úrnak, a te Istenednek. Ne főzd a gödölyét az ő anyja tejében!", "ref": ["2Móz 23,19", "2Móz 34,26"]}, {"num": "Subtitle", "text_hu": "A tized"}, {"num": "22", "text_hu": "Esztendőről esztendőre tizedet végy a te magodnak minden terméséből, amely a te meződön terem!", "ref": ["3Móz 27,30"]}, {"num": "23", "text_hu": "És egyed az Úrnak, a te Istenednek színe előtt azon a helyen, amelyet kiválaszt, hogy ott lakozzék az ő neve, gabonádnak, mustodnak, olajodnak tizedét, a te barmaidnak és juhaidnak első fajzását, hogy tanuljad félni az Urat, a te Istenedet minden időben!", "ref": ["5Móz 12,17.18"]}, {"num": "24", "text_hu": "Ha pedig hosszabb néked az út, hogysem odavihetnéd azokat, mivelhogy távol esik tőled az a hely, amelyet az Úr, a te Istened választ, hogy odahelyezze az ő nevét, téged pedig megáldott az Úr, a te Istened,"}, {"num": "25", "text_hu": "akkor add el pénzen, és kösd a kezedbe a pénzt, és menj el arra a helyre, amelyet kiválaszt az Úr, a te Istened!"}, {"num": "26", "text_hu": "És adjad a pénzt mindazért, amit kíván a te lelked: ökrökért, juhokért, borért és vidámító italért és mindenért, amit megáhít néked a te lelked, és egyél ott az Úrnak, a te Istenednek színe előtt, és örvendezzél te és a te házadnak népe!"}, {"num": "27", "text_hu": "A lévitát pedig, aki a te kapuidon belül van, ne hagyd el, mert nincsen néki része, sem öröksége veled.", "ref": ["4Móz 18,20.24"]}, {"num": "28", "text_hu": "A harmadik esztendő végén vidd ki annak az esztendő termésének minden tizedét, és rakd le a te kapuidba!"}, {"num": "29", "text_hu": "És eljön a lévita (akinek nincsen része és öröksége teveled), és a jövevény, árva és özvegy, akik a te kapuidon belül vannak, és esznek és megelégesznek, hogy megáldjon téged az Úr, a te Istened a te kezednek minden munkájában, amelyet végzesz.", "ref": ["5Móz 28,1", "Mal 3,10"]}], "15": [{"title": "Az elengedés évéről"}, {"num": "1", "text_hu": "A hetedik esztendő végén elengedést művelj!", "ref": ["2Móz 23,10.11", "3Móz 25,3-5"]}, {"num": "2", "text_hu": "Ez pedig az elengedésnek módja: Minden kölcsönadó ember engedje el, amit kölcsönadott az ő felebarátjának! Ne hajtsa be az ő felebarátján és atyjafián, mert elengedés hirdettetett az Úrért."}, {"num": "3", "text_hu": "Az idegenen hajtsd be, de amid a te atyádfiánál lesz, engedje el néki a te kezed!"}, {"num": "4", "text_hu": "De nem is lesz közötted szegény, mert igen megáld téged az Úr azon a földön, amelyet az Úr, a te Istened ad néked örökségül, hogy bírjad azt.", "ref": ["5Móz 28,1-14"]}, {"num": "5", "text_hu": "De csak úgy lesz ez, ha hallgatsz az Úrnak, a te Istenednek szavára, megtartván és teljesítvén mindazt a parancsolatot, amelyet én ma parancsolok néked."}, {"num": "6", "text_hu": "Mert az Úr, a te Istened megáld téged, amiképpen megmondotta néked. És sok népnek adsz zálogos kölcsönt, te pedig nem kérsz kölcsönt, és sok népen fogsz uralkodni, és te rajtad nem uralkodnak."}, {"num": "7", "text_hu": "Ha mégis szegénnyé lesz valaki a te atyádfiai közül valamelyikben a te kapuid közül a te földeden, amelyet az Úr, a te Istened ad néked, ne keményítsd meg a te szívedet, be se zárjad kezedet a te szegény atyádfia előtt!", "ref": ["3Móz 25,35.36", "Lk 6,34.35"]}, {"num": "8", "text_hu": "Hanem örömest nyisd meg a te kezedet néki, és örömest adj kölcsön néki, amennyi elég az ő szükségére, ami nélkül szűkölködik!"}, {"num": "9", "text_hu": "Vigyázz magadra, hogy ne legyen a te szívedben valami istentelenség, mondván: Közelget a hetedik esztendő, az elengedésnek esztendeje, és elfordítsd szemedet a te szegény atyádfiától, hogy ne adj néki, mert ő ellened kiált az Úrhoz, és bűn lesz benned."}, {"num": "10", "text_hu": "Bizonyára adj néki, és meg ne háborodjék azon a te szíved, mikor adsz néki, mert az ilyen dologért áld meg téged az Úr, a te Istened minden munkádban és mindenben, amire kezedet veted.", "ref": ["Mt 5,42", "Lk 6,34.35"]}, {"num": "11", "text_hu": "Mert a szegény nem fogy ki a földről, azért én parancsolom néked, mondván: Örömest nyisd meg kezedet a te szűkölködő és szegény atyádfiának a te földeden!", "ref": ["Mt 26,11"]}, {"num": "Subtitle", "text_hu": "Adósrabszolgák szabadon bocsátásáról"}, {"num": "12", "text_hu": "Hogyha eladja magát néked a te atyádfia, a zsidó férfi és zsidó asszony, és szolgál téged hat esztendeig, a hetedik esztendőben bocsássad őt szabadon mellőled!", "ref": ["2Móz 21,2", "Jer 34,14"]}, {"num": "13", "text_hu": "És mikor szabadon bocsátod őt mellőled, ne bocsásd el őt üresen!"}, {"num": "14", "text_hu": "Hanem terheld meg őt bőven a te juhaidból, a te szérűdről és a te sajtódból, amivel megáldott téged az Úr, a te Istened, adj néki abból!"}, {"num": "15", "text_hu": "És emlékezzél meg róla, hogy te is szolga voltál Egyiptom földjén, és megszabadított téged az Úr, a te Istened! Azért parancsolom én ma ezt néked.", "ref": ["5Móz 5,15"]}, {"num": "16", "text_hu": "Ha pedig ezt mondja néked: Nem megyek el tőled, mert szeret téged és a te házadat, mivelhogy jól van néki tenálad dolga,"}, {"num": "17", "text_hu": "akkor vedd az árat, és fúrd a fülébe és az ajtóba, és legyen szolgáddá mindvégig! Így cselekedjél szolgálóleányoddal is!", "ref": ["2Móz 21,5.6"]}, {"num": "18", "text_hu": "Ne essék nehezedre, hogy szabadon bocsátod őt mellőled (hiszen kétannyi bérre valót szolgált néked hat éven át, mint a béres-munkás), és megáld téged az Úr, a te Istened mindenben, amit cselekszel."}, {"num": "Subtitle", "text_hu": "Az állatok elsőszülöttjei az Úréi"}, {"num": "19", "text_hu": "Barmaid és juhaid első fajzásának minden hímjét az Úrnak, a te Istenednek szenteljed! Ne munkálkodjál a te tehenednek első fajzásán, és meg ne nyírjad a te juhaidnak első fajzását!", "ref": ["2Móz 13,2"]}, {"num": "20", "text_hu": "Az Úrnak, a te Istenednek színe előtt edd meg azt esztendőről esztendőre te és a te házad népe azon a helyen, amelyet kiválaszt az Úr!"}, {"num": "21", "text_hu": "Hogyha valami fogyatkozás lesz benne, sánta vagy vak lesz, vagy akármely fogyatkozásban szenvedő, meg ne áldozd azt az Úrnak, a te Istenednek!", "ref": ["3Móz 22,20-25"]}, {"num": "22", "text_hu": "A te kapuidon belül edd meg azt, a tisztátalan és a tiszta egyaránt, mintha őz volna az vagy szarvas!", "ref": ["5Móz 12,15"]}, {"num": "23", "text_hu": "Csakhogy a vérét meg ne edd, hanem a földre öntsd azt, mint a vizet!", "ref": ["5Móz 12,23", "3Móz 17,10-11"]}], "16": [{"title": "Az évi három főünnep"}, {"num": "1", "text_hu": "Ügyelj az Abib hónapra, és készíts az Úrnak, a te Istenednek páskát, mert az Abib hónapban hozott ki téged az Úr, a te Istened Egyiptomból éjjel.", "ref": ["2Móz 12,2-28"]}, {"num": "2", "text_hu": "Páska gyanánt pedig ölj az Úrnak, a te Istenednek juhot és ökröt azon a helyen, amelyet kiválaszt az Úr, a te Istened, hogy odahelyezze az ő nevét!"}, {"num": "3", "text_hu": "Ne egyél azzal semmi kovászost, hanem hét napon át egyél azzal kovásztalan lepényeket, nyomorúságnak kenyerét (mert sietséggel jöttél ki Egyiptom földjéről), hogy megemlékezzél arról a napról életednek minden idejében, amelyen kijöttél Egyiptom földjéről!", "ref": ["2Móz 12,19"]}, {"num": "4", "text_hu": "És ne lásson senki kovászt hét napon át sehol a te határodban, és a húsból, amelyet az első napon este megáldozol, semmi ne maradjon reggelig!", "ref": ["2Móz 12,10"]}, {"num": "5", "text_hu": "Nem ölheted le a páskát akármelyikben a te városaid közül, amelyeket az Úr, a te Istened ad néked.", "ref": ["2Krón 30,1"]}, {"num": "6", "text_hu": "Hanem azon a helyen, amelyet kiválaszt az Úr, a te Istened, hogy az ő nevét odahelyezze: ott öld le a páskát este, napnyugtakor, abban az időben, amikor kijöttél Egyiptomból!", "ref": ["2Móz 12,6.42"]}, {"num": "7", "text_hu": "Azon a helyen süsd és edd is meg, amelyet kiválaszt az Úr, a te Istened! Reggel pedig fordulj vissza, és menj haza a te hajlékodba!"}, {"num": "8", "text_hu": "Hat napon át egyél kovásztalant, hetednapon pedig az Úrnak, a te Istenednek berekesztő ünnepe lévén, ne munkálkodjál azon!", "ref": ["2Móz 12,15-20", "3Móz 23,36"]}, {"num": "9", "text_hu": "Számlálj azután magadnak hét hetet, attól fogva kezdjed számlálni a hét hetet, hogy sarlódat a vetésbe bocsátod!", "ref": ["3Móz 23,15.16"]}, {"num": "10", "text_hu": "És tarts hetek ünnepét az Úrnak, a te Istenednek a te kezednek szabad akarat szerint való adományával, amelyet ahhoz képest adj, amint megáldott téged az Úr, a te Istened!", "ref": ["2Móz 23,15-21"]}, {"num": "11", "text_hu": "És örvendezz az Úrnak, a te Istenednek színe előtt, te és a te fiad és leányod, szolgád, szolgálóleányod és a lévita, aki a te kapuidon belül van, és a jövevény, az árva és az özvegy, akik teközötted vannak azon a helyen, amelyet kiválasztott az Úr, a te Istened, hogy odahelyezze az ő nevét!"}, {"num": "12", "text_hu": "És emlékezzél meg róla, hogy te is szolga voltál Egyiptomban, és tartsd meg, és teljesítsd e rendeléseket!", "ref": ["5Móz 5,15"]}, {"num": "13", "text_hu": "A sátorok ünnepét hét napig tartsd, mikor begyűjtöd a termést a te szérűdről és sajtódról!"}, {"num": "14", "text_hu": "És örvendezz a te ünnepeden, te és a te fiad, a te leányod, szolgád és szolgálóleányod, a lévita, a jövevény, az árva és az özvegy, akik belül vannak a te kapuidon!"}, {"num": "15", "text_hu": "Hét napig ünnepelj az Úrnak, a te Istenednek azon a helyen, amelyet kiválaszt az Úr; mert megáld téged az Úr, a te Istened minden termésedben és kezeidnek minden munkájában; azért örvendezz igen!", "ref": ["2Móz 23,16", "Neh 8,10"]}, {"num": "16", "text_hu": "Minden esztendőben háromszor jelenjen meg közüled minden férfiú az Úrnak, a te Istenednek színe előtt azon a helyen, amelyet kiválaszt, a kovásztalan kenyerek ünnepén, a hetek ünnepén és a sátorok ünnepén! De üres kézzel senki se jelenjen meg az Úr előtt!", "ref": ["2Móz 23,14-17", "2Móz 34,23", "2Móz 34,20"]}, {"num": "17", "text_hu": "Ki-ki az ő képessége szerint adjon az Úrnak, a te Istenednek áldása szerint, amelyet ad néked!"}, {"num": "Subtitle", "text_hu": "Bírák"}, {"num": "18", "text_hu": "Bírákat és felügyelőket állíts minden kapudba, amelyeket az Úr, a te Istened ad néked a te törzseid szerint, hogy ítéljék a népet igaz ítélettel!"}, {"num": "19", "text_hu": "El ne fordítsd az ítéletet; személyt se válogass; ajándékot se végy, mert az ajándék megvakítja a bölcsek szemeit, és elfordítja az igazak beszédét!", "ref": ["3Móz 19,15", "2Móz 23,8"]}, {"num": "20", "text_hu": "Igazságot, igazságot kövess, hogy élhess, és örökségül bírhasd azt a földet, amelyet az Úr, a te Istened ad néked!"}, {"num": "21", "text_hu": "Ne plántálj magadnak berket semmiféle fából, az Úrnak, a te Istenednek oltára mellé, amelyet készítesz magadnak!"}, {"num": "22", "text_hu": "Oszlopot se emelj magadnak, amit gyűlöl az Úr, a te Istened!"}], "17": [{"title": "A bálványimádás büntetése"}, {"num": "1", "text_hu": "Ne áldozzál az Úrnak, a te Istenednek olyan ökröt és juhot, amelyen valami fogyatkozás van, akármi hiba, mert utálatosság az az Úrnak, a te Istenednek.", "ref": ["3Móz 22,20-21"]}, {"num": "2", "text_hu": "Hogyha találtatik közötted valamelyikben a te kapuid közül, amelyeket az Úr, a te Istened ad néked, vagy férfiú, vagy asszony, aki gonoszt cselekszik az Úrnak, a te Istenednek szemei előtt, megszegvén az ő szövetségét,", "ref": ["5Móz 13,6-17"]}, {"num": "3", "text_hu": "és elmegy, és szolgál idegen isteneket, és imádja azokat, akár a napot, akár a holdat vagy akármelyet az égnek seregei közül, amelyet nem parancsoltam,"}, {"num": "4", "text_hu": "és megjelentetik néked, és meghallod, jól megtudakozd! És hogyha igaz, és bizonyos a dolog, és megtörtént ez az utálatosság Izráelben,"}, {"num": "5", "text_hu": "akkor vidd ki azt a férfiút vagy azt az asszonyt, aki azt a gonoszságot művelte, a te kapuidba (a férfiút vagy az asszonyt), és kövezd agyon őket, hogy meghaljanak!"}, {"num": "6", "text_hu": "Két tanú vagy három tanú szavára halállal lakoljon a halálra való, de egy tanú szavára meg ne haljon!", "ref": ["5Móz 19,15"]}, {"num": "7", "text_hu": "A tanúk keze legyen első rajta, hogy megölettessék, és azután mind az egész nép keze! Így tisztítsd ki magad közül a gonoszt!", "ref": ["5Móz 13,9", "ApCsel 7,58"]}, {"num": "Subtitle", "text_hu": "Legfőbb törvényszék"}, {"num": "8", "text_hu": "Ha megfoghatatlan valami előtted, amikor ítélned kell vér és vér között, ügy és ügy között, sérelem és sérelem között vagy egyéb versengések között a te kapuidban, akkor kelj fel, és menj el arra a helyre, amelyet kiválaszt az Úr, a te Istened!"}, {"num": "9", "text_hu": "És menj be a lévita papokhoz és a bíróhoz, aki lesz majd abban az időben, és kérdezd meg őket, és ők tudtul adják néked az ítéletmondást!"}, {"num": "10", "text_hu": "És annak a mondásnak értelme szerint cselekedjél, amelyet tudtul adnak néked azon a helyen, amelyet kiválaszt az Úr! És vigyázz, hogy mind aszerint cselekedjél, amint tanítanak téged!", "ref": ["Mal 2,7", "2Krón 19,8-11"]}, {"num": "11", "text_hu": "A törvény szerint cselekedjél, amelyre tanítanak téged, és az ítélet szerint, amelyet mondanak néked! El ne hajolj attól a mondástól, amelyet tudtul adnak néked, se jobbra, se balra!"}, {"num": "12", "text_hu": "Ha pedig elbizakodottságból azt cselekszi valaki, hogy nem hallgat a papra, aki ott áll, szolgálván az Urat, a te Istenedet, vagy a bíróra: haljon meg az ilyen ember! Így tisztítsd ki a gonoszt Izráelből!"}, {"num": "13", "text_hu": "És mind az egész nép hallja, és féljen, hogy elbizakodottan senki ne cselekedjék többé!", "ref": ["5Móz 13,11"]}, {"num": "Subtitle", "text_hu": "Királytörvény"}, {"num": "14", "text_hu": "Mikor bemégy arra a földre, amelyet az Úr, a te Istened ad néked, és bírod azt, és lakozol abban, és ezt mondod: Királyt teszek magam fölé, miképpen egyéb népek, amelyek körültem vannak.", "ref": ["1Sám 8,5.6.22"]}, {"num": "15", "text_hu": "Azt emeld magad fölé királyul, akit az Úr, a te Istened választ! A te atyádfiai közül emelj magad fölé királyt! Nem tehetsz magad fölé idegent, aki nem atyádfia."}, {"num": "16", "text_hu": "Csak sok lovat ne tartson, és a népet vissza ne vigye Egyiptomba, hogy lovat sokasítson, mivelhogy az Úr megmondta néktek: Ne térjetek többé vissza azon az úton!"}, {"num": "17", "text_hu": "Sok feleséget se tartson, hogy a szíve el ne hajoljon! Se ezüstjét, se aranyát felettébb meg ne sokasítsa!", "ref": ["1Kir 11,1-4"]}, {"num": "18", "text_hu": "És mikor az ő országának királyi székére ül, írja le magának könyvbe e törvénynek mását a lévita papokéból!"}, {"num": "19", "text_hu": "És legyen az őnála, és olvassa azt életének minden idejében, hogy tanulja félni az Urat, a te Istenedet, hogy megtartsa e törvénynek minden igéjét és e rendeléseket, hogy azokat cselekedje!"}, {"num": "20", "text_hu": "Fel ne fuvalkodjék az ő szíve az ő atyjafiai ellen, se el ne hajoljon a parancsolattól jobbra vagy balra, hogy hosszú ideig éljen az ő országában ő és az ő fiai Izráelben!", "ref": ["5Móz 5,32.33"]}], "18": [{"title": "Papok jövedelme"}, {"num": "1", "text_hu": "A lévita papoknak, a Lévi egész nemzetségének ne legyen se része, se öröksége Izráellel, hanem éljenek az Úrnak tüzes áldozataiból és örökségéből!", "ref": ["5Móz 14,27.29", "4Móz 18,20"]}, {"num": "2", "text_hu": "Annak okáért ne legyen néki öröksége az ő atyjafiai között! Az Úr az ő öröksége, amint megmondotta néki."}, {"num": "3", "text_hu": "És ez legyen a papoknak törvényes része a néptől, azoktól, akik áldoznak akár ökörrel, akár juhval, hogy a papnak adják a lapockát, a két állat és a gyomrot!", "ref": ["2Móz 29,27.28", "3Móz 7,31-34"]}, {"num": "4", "text_hu": "A te gabonád, mustod és olajod zsengéjét és a te juhaid gyapjának zsengéjét néki adjad,", "ref": ["4Móz 18,12"]}, {"num": "5", "text_hu": "mert őt választotta ki az Úr, a te Istened minden te nemzetséged közül, hogy álljon szolgálatra az Úrnak nevében, ő és az ő fiai minden időben.", "ref": ["2Móz 28,1-3"]}, {"num": "6", "text_hu": "Mikor pedig eljön a lévita valamelyikből a te egész Izráelben lévő kapuid közül, ahol ő lakik, és bemegy az ő lelkének teljes kívánsága szerint arra a helyre, amelyet kiválaszt az Úr,"}, {"num": "7", "text_hu": "szolgáljon az Úrnak, az ő Istenének nevében, mint az ő többi atyjafiai, a léviták, akik ott állanak az Úr előtt."}, {"num": "8", "text_hu": "Az eledelekben egyenlőképpen részesedjenek, kivéve azt, amit eladott valaki az ő atyai örökségéből!"}, {"num": "Subtitle", "text_hu": "Óvás a varázslástól és jövendöléstől"}, {"num": "9", "text_hu": "Mikor te bemégy arra a földre, amelyet az Úr, a te Istened ad néked, ne tanulj cselekedni azoknak a népeknek utálatosságai szerint!"}, {"num": "10", "text_hu": "Ne találtassék teközötted, aki az ő fiát vagy leányát átvigye a tűzön, se jövendőmondó, se igéző, se jegymagyarázó, se varázsló,", "ref": ["3Móz 18,21", "3Móz 20,27", "1Sám 28,7-9", "3Móz 19,26"]}, {"num": "11", "text_hu": "se bűbájos, se ördöngösöktől tudakozó, se titokfejtő, se halottidéző,", "ref": ["1Sám 28,8.11", "Ésa 8,19"]}, {"num": "12", "text_hu": "mert mind utálja az Úr, aki ezeket műveli, és ez ilyen utálatosságokért űzi ki őket az Úr, a te Istened teelőled.", "ref": ["5Móz 12,30-31"]}, {"num": "13", "text_hu": "Tökéletes légy az Úrral, a te Isteneddel!"}, {"num": "14", "text_hu": "Mert ezek a nemzetek, akiket te elűzesz, igézőkre és jövendőmondókra hallgatnak, de tenéked nem engedett ilyet az Úr, a te Istened."}, {"num": "Subtitle", "text_hu": "Az igaz próféta ígérete"}, {"num": "15", "text_hu": "Prófétát támaszt néked az Úr, a te Istened teközüled, a te atyádfiai közül, olyat, mint én. Azt hallgassátok!", "ref": ["Jn 1,46", "ApCsel 3,22", "ApCsel 7,37"]}, {"num": "16", "text_hu": "Mind aszerint, amint kérted az Úrtól, a te Istenedtől a Hóreben a gyülekezésnek napján mondván: Ne halljam többé az Úrnak, az én Istenemnek szavát, és ne lássam többé ezt a nagy tüzet, hogy meg ne haljak!", "ref": ["2Móz 20,18.19"]}, {"num": "17", "text_hu": "Az Úr pedig monda nékem: Jól mondták, amit mondtak.", "ref": ["5Móz 5,28"]}, {"num": "18", "text_hu": "Prófétát támasztok nékik az ő atyjokfiai közül, olyat, mint te, és az én igéimet adom annak szájába, és megmond nékik mindent, amit parancsolok néki.", "ref": ["Jn 12,50", "Jn 15,22", "Jn 17,26"]}, {"num": "19", "text_hu": "És ha valaki nem hallgat az én igéimre, amelyeket az én nevemben szól, én megkeresem azon."}, {"num": "20", "text_hu": "De az a próféta, aki olyat mer szólani az én nevemben, amit én nem parancsoltam néki szólani, és aki idegen istenek nevében szól, haljon meg az a próféta!", "ref": ["5Móz 13,5", "Jer 14,14.15"]}, {"num": "21", "text_hu": "Ha pedig azt mondod a te szívedben: Miképpen ismerhetjük meg az igét, amelyet nem mondott az Úr?"}, {"num": "22", "text_hu": "Ha a próféta az Úr nevében szól, és nem lesz meg, és nem teljesedik be a dolog, ez az a szó, amelyet nem az Úr szólott. Elbizakodottságból mondotta azt a próféta. Ne félj attól!"}], "19": [{"title": "Menedékvárosok"}, {"num": "1", "text_hu": "Mikor kiirtja az Úr, a te Istened a nemzeteket, akiknek földjét néked adja az Úr, a te Istened, és bírni fogod őket, és lakozol az ő városaikban és az ő házaikban,", "ref": ["2Móz 3,8"]}, {"num": "2", "text_hu": "válassz ki magadnak három várost a te földeden, amelyet az Úr, a te Istened ad néked, hogy örököljed azt!", "ref": ["2Móz 21,13-14", "4Móz 35,10.11"]}, {"num": "3", "text_hu": "Készítsd meg magadnak az utat azokhoz, és osszad három részre a te országod határát, amelyet az Úr, a te Istened ad néked örökségül! Azok arra valók legyenek, hogy minden gyilkos odameneküljön!"}, {"num": "4", "text_hu": "Ez pedig a gyilkos törvénye, aki odamenekül, hogy élve maradjon, aki nem szándékosan öli meg az ő felebarátját, és nem gyűlöli vala azt azelőtt."}, {"num": "5", "text_hu": "Aki például elmegy az ő felebarátjával az erdőre fát vágni, és meglódul a keze a fejszével, hogy levágja a fát, és leesik a vas a nyeléről, és úgy találja az ő felebarátját, hogy az meghal, az ilyen meneküljön e városok egyikébe, hogy élve maradjon!"}, {"num": "6", "text_hu": "Különben a vérbosszuló rokon űzőbe veszi az ő szívének búsulásában, és eléri, ha az út hosszú leend, és agyonüti őt, holott nem méltó a halálra, mivel azelőtt nem gyűlölte azt.", "ref": ["4Móz 35,12"]}, {"num": "7", "text_hu": "Azért én parancsolom néked, mondván: Három várost válassz magadnak!"}, {"num": "8", "text_hu": "Ha pedig az Úr, a te Istened kiterjeszti a te határodat, amint megesküdt a te atyáidnak, és néked adja mind az egész földet, amelynek megadását megígérte volt a te atyáidnak", "ref": ["1Móz 28,13.14"]}, {"num": "9", "text_hu": "(hogyha megtartod mind e parancsolatot, megtévén azt, amit én ma parancsolok néked, tudniillik, hogy szeressed az Urat, a te Istenedet, és járj az ő útjain minden időben), akkor e háromhoz szerezz még három várost!", "ref": ["Józs 20,7.8"]}, {"num": "10", "text_hu": "Hogy ártatlan vér ne ontassék ki a te földeden, amelyet az Úr, a te Istened ad néked örökségül, és hogy a vér ne legyen rajtad!"}, {"num": "11", "text_hu": "De hogyha lesz valaki, aki gyűlöli az ő felebarátját, és meglesi azt, és reátámad, és úgy üti meg, hogy meghal, és bemenekül valamelyikbe e városok közül,", "ref": ["2Móz 21,14", "4Móz 35,16.20.21"]}, {"num": "12", "text_hu": "akkor az ő városának vénei küldjenek embereket, és vonják ki azt onnét, és adják azt a vérbosszuló rokon kezébe, hogy meghaljon."}, {"num": "13", "text_hu": "Ne nézz reá szánalommal, hanem tisztítsd ki az ártatlan vérontást Izráelből, hogy jól legyen dolgod!"}, {"num": "Subtitle", "text_hu": "A határok sérthetetlensége"}, {"num": "14", "text_hu": "A te felebarátodnak határát el ne told, amely határt az ősök vetettek a te örökségedben, amelyet örökölni fogsz azon a földön, amelyet az Úr, a te Istened ad néked, hogy bírjad azt!", "ref": ["5Móz 27,17", "Péld 22,28"]}, {"num": "Subtitle", "text_hu": "Hamis tanúk büntetése"}, {"num": "15", "text_hu": "Ne álljon elő egy tanú senki ellen semmiféle hamisság és semmiféle bűn miatt! Akármilyen bűnben bűnös valaki, két tanú szavára vagy három tanú szavára álljon a dolog!", "ref": ["4Móz 35,30", "Mt 18,16"]}, {"num": "16", "text_hu": "Ha valaki ellen gonosz tanú áll elő, hogy pártütéssel vádolja őt,"}, {"num": "17", "text_hu": "akkor álljon az a két ember, akiknek ilyen perük van, az Úr elé, a papok és a bírák elé, akik abban az időben lesznek!", "ref": ["5Móz 17,9"]}, {"num": "18", "text_hu": "És a bírák vizsgálják meg jól a dolgot, és ha hazug tanú lesz a tanú, aki hazugságot szólott az ő atyjafia ellen,"}, {"num": "19", "text_hu": "úgy cselekedjetek azzal, amint ő szándékozott cselekedni az ő atyjafiával! Így tisztítsd ki közüled a gonoszt!", "ref": ["Péld 19,5.9"]}, {"num": "20", "text_hu": "Hogy akik megmaradnak, hallják meg, és féljenek, és többször ne cselekedjenek teközötted ilyen gonosz dolgot!", "ref": ["5Móz 13,11"]}, {"num": "21", "text_hu": "Ne nézz reá szánalommal! Lelket lélekért, szemet szemért, fogat fogért, kezet kézért, lábat lábért.", "ref": ["3Móz 24,20.21"]}], "20": [{"title": "Hadviselési törvény"}, {"num": "1", "text_hu": "Mikor hadba mégy ellenséged ellen, és látsz lovakat, szekereket, náladnál nagyobb számú népet, ne félj tőlük, mert veled van az Úr, a te Istened, aki felhozott téged Egyiptom földjéről."}, {"num": "2", "text_hu": "És mikor az ütközethez készültök, álljon elő a pap, és szóljon a népnek,"}, {"num": "3", "text_hu": "és ezt mondja nékik: Hallgasd meg, Izráel! Ti ma készültök megütközni ellenségeitekkel. A ti szívetek meg ne lágyuljon, ne féljetek, és meg ne rettenjetek, se meg ne rémüljetek előttük,"}, {"num": "4", "text_hu": "mert az Úr, a ti Istenetek veletek megy, hogy harcoljon érettetek a ti ellenségeitekkel, hogy megtartson titeket!"}, {"num": "Subtitle", "text_hu": "Hadkötelezettség alóli mentesség"}, {"num": "5", "text_hu": "Az elöljárók pedig szóljanak a népnek, mondván: Kicsoda az olyan férfi, aki új házat épített, de még fel nem avatta azt? Menjen el, és térjen vissza az ő házába, hogy meg ne haljon a harcban, és más valaki avassa fel azt!"}, {"num": "6", "text_hu": "És kicsoda olyan férfi, aki szőlőt ültetett, és nem vette el annak hasznát? Menjen el, és térjen vissza az ő házába, hogy meg ne haljon a harcban, és más valaki vegye el annak hasznát!"}, {"num": "7", "text_hu": "És kicsoda olyan férfi, aki feleséget jegyzett el magának, de még el nem vette? Menjen el, és térjen vissza házába, hogy meg ne haljon a harcban, és más valaki vegye azt el!", "ref": ["5Móz 24,5"]}, {"num": "8", "text_hu": "Még tovább is szóljanak az elöljárók a néphez, és ezt mondják: Kicsoda olyan férfi, aki félénk és lágyszívű? Menjen el, és térjen vissza az ő házába, hogy az ő atyjafiainak szíve úgy meg ne olvadjon, mint az ő szíve!", "ref": ["Bír 7,3"]}, {"num": "9", "text_hu": "És mikor elvégzik az elöljárók beszédüket a néphez, állítsanak seregvezéreket a nép élére!"}, {"num": "Subtitle", "text_hu": "Ellenséges városok ostromlásáról"}, {"num": "10", "text_hu": "Mikor valamely város alá mégy, hogy azt megostromold, békességgel kínáld meg azt!"}, {"num": "11", "text_hu": "És ha békességgel felel néked, és kaput nyit, akkor az egész nép, amely találtatik abban, adófizetőd legyen, és szolgáljon néked!"}, {"num": "12", "text_hu": "Ha pedig nem köt békességet veled, hanem harcra kél veled, akkor zárd azt körül!"}, {"num": "13", "text_hu": "És ha az Úr, a te Istened kezedbe adja azt, vágj le abban minden fineműt fegyver élével!", "ref": ["4Móz 31,7"]}, {"num": "14", "text_hu": "De az asszonyokat, a kis gyermekeket, a barmokat és mindazt, ami lesz a városban, az egész zsákmányolnivalót magadnak prédáljad! És fogyaszd el a te ellenségeidtől való zsákmányt, akiket kezedbe ad néked az Úr, a te Istened!"}, {"num": "15", "text_hu": "Így cselekedjél mindazokkal a városokkal, amelyek igen messze esnek tőled, amelyek nem e nemzetek városai közül valók!", "ref": ["4Móz 33,51-53"]}, {"num": "16", "text_hu": "De e népek városaiban, amelyeket örökségül ad néked az Úr, a te Istened, ne hagyj élni csak egy lelket is!", "ref": ["Józs 10,40", "Józs 11,11.14"]}, {"num": "17", "text_hu": "Hanem mindenestől veszítsd el őket: a khittheust, az emoreust, a kánaneust, a perizeust, a khivveust és a jebuzeust, amint megparancsolta néked az Úr, a te Istened!"}, {"num": "18", "text_hu": "Azért, hogy meg ne tanítsanak titeket az ő mindenféle utálatosságaik szerint cselekedni, amelyeket ők cselekesznek az ő isteneiknek, és hogy ne vétkezzetek az Úr ellen, a ti Istenetek ellen.", "ref": ["5Móz 18,10-14", "Józs 23,7.12.13"]}, {"num": "19", "text_hu": "Mikor valamely várost hosszabb ideig tartasz körülzárva, hadakozván az ellen, hogy bevegyed azt, ki ne veszítsd annak egy élőfáját sem, fejszével vágván azt, hanem egyél arról, és azt magát ki ne irtsad! Mert ember-é a mezőnek fája, hogy ostrom alá jusson miattad?"}, {"num": "20", "text_hu": "Csak amely fáról tudod, hogy nem gyümölcstermő, azt veszítsd el és irtsd ki, és abból építs erősséget az ellen a város ellen, amely teellened hadakozik mindaddig, amíg leomlik az."}], "21": [{"title": "Ha a gyilkos ismeretlen, mit kell tenni"}, {"num": "1", "text_hu": "Hogyha agyonütöttet találnak azon a földön, amelyet az Úr, a te Istened ad néked birtokul, és az a mezőn fekszik, és nem tudható, ki ölte meg azt,"}, {"num": "2", "text_hu": "akkor a te véneid és a te bíráid menjenek ki, és mérjék meg a földet a városokig, amelyek az agyonütött körül vannak!"}, {"num": "3", "text_hu": "És amely város legközelebb esik az agyonütötthöz, annak a városnak vénei vegyenek egy üszőtinót, amellyel még nem dolgoztattak, és amely nem vont még jármot!"}, {"num": "4", "text_hu": "És annak a városnak vénei vigyék az üszőt valamely folyóvíz völgyébe, amelyet nem szántanak és nem vetnek, és szegjék nyakát az üszőnek ott a völgyben!"}, {"num": "5", "text_hu": "És járuljanak oda a papok, Lévi fiai (mert őket választotta az Úr, a te Istened, hogy szolgáljanak néki, és hogy áldjanak az Úr nevében, és az ő ítéletük szerint legyen minden per és minden sérelem).", "ref": ["2Móz 28,1", "5Móz 10,8", "5Móz 17,9.11"]}, {"num": "6", "text_hu": "És mindnyájan, annak a városnak vénei, akik legközelebb esnek az agyonütötthöz, mossák meg kezeiket a nyakaszegett üsző felett a völgyben!"}, {"num": "7", "text_hu": "És szóljanak és mondják: A mi kezeink nem ontották ki ezt a vért, sem a mi szemeink nem látták."}, {"num": "8", "text_hu": "Bocsáss meg a te népednek, Izráelnek, amelyet megváltottál, Uram, és ne engedd, hogy ártatlan vér ontása legyen Izráel között, a te néped között! És bocsánatot nyernek a vérért."}, {"num": "9", "text_hu": "Te azért tisztítsd ki közüled az ártatlan vérnek kiontását, mert így cselekszed azt, ami igaz az Úr előtt."}, {"num": "Subtitle", "text_hu": "Hadban szerzett rabnők"}, {"num": "10", "text_hu": "Mikor hadba mégy ellenségeid ellen, és kezedbe adja őket az Úr, a te Istened, és azok közül foglyokat ejtesz,"}, {"num": "11", "text_hu": "és meglátsz a foglyok között egy szép ábrázatú asszonyt, és megszereted azt, úgyhogy elvennéd feleségül,"}, {"num": "12", "text_hu": "vidd be őt a te házadba, hogy nyírja meg a fejét, és messe le körmeit!"}, {"num": "13", "text_hu": "És az ő fogoly ruháját vesse le magáról, és maradjon a te házadban, hogy sirassa az ő atyját és anyját egész hónapig! És csak azután menj be hozzá, és légy az ő férje, és legyen ő a te feleséged!"}, {"num": "14", "text_hu": "Hogyha pedig nem tetszik néked, bocsásd el őt az ő kívánsága szerint! De pénzért semmiképpen el ne add őt! Ne hatalmaskodjál rajta, miután megrontottad őt!"}, {"num": "Subtitle", "text_hu": "Elsőszülöttségi jog"}, {"num": "15", "text_hu": "Ha valakinek két felesége van, az egyik szeretett, a másik gyűlölt, és szülnek néki fiakat, mind a szeretett, mind a gyűlölt, és a gyűlöltnek fia lesz az elsőszülött,", "ref": ["1Móz 29,30"]}, {"num": "16", "text_hu": "azon a napon, amelyen az ő fiait örökösökké teszi a maga jószágában, nem teheti elsőszülötté a szeretettnek fiát a gyűlöltnek fia felett, aki elsőszülött."}, {"num": "17", "text_hu": "Hanem az elsőszülöttet, a gyűlöltnek fiát ismerje el, két részt adván néki mindenből, amije van, mert az az ő erejének zsengéje, övé az elsőszülöttség joga.", "ref": ["1Krón 5,1", "1Móz 49,3"]}, {"num": "Subtitle", "text_hu": "Engedetlen gyermekek"}, {"num": "18", "text_hu": "Ha valakinek pártütő és makacs fia van, aki az ő atyja szavára és anyja szavára nem hallgat, és ha megfenyítik, sem engedelmeskedik nékik,"}, {"num": "19", "text_hu": "az ilyet fogja meg az ő atyja és anyja, és vigyék azt az ő városának véneihez és az ő helységének kapujába,"}, {"num": "20", "text_hu": "és ezt mondják a város véneinek: Ez a mi fiunk pártütő és makacs, nem hallgat a mi szónkra, tobzódó és részeges."}, {"num": "21", "text_hu": "Akkor az ő városának minden embere kövekkel kövezze meg azt, hogy meghaljon! Így tisztítsd ki közüled a gonoszt, és az egész Izráel hallja meg, és féljen!"}, {"num": "Subtitle", "text_hu": "Akasztott ember"}, {"num": "22", "text_hu": "Ha valakiben halálos ítéletre való bűn van, és megölik, és felakasztatod azt fára,"}, {"num": "23", "text_hu": "ne maradjon éjjel az ő holtteste a fán, hanem temesd el azt még azon a napon, mert átkozott Isten előtt, aki fán függ. És meg ne fertőztessed azt a földet, amelyet az Úr, a te Istened ad néked örökségül!", "ref": ["Józs 10,27", "Gal 3,13"]}], "22": [{"title": "Különböző törvények a felebaráti szeretetről és az állatokról"}, {"num": "1", "text_hu": "Ne nézd el, ha a te atyádfiának ökre vagy juha tévelyeg, és ne fordulj el azoktól, hanem bizony tereld vissza azokat a te atyádfiához!", "ref": ["2Móz 23,4", "Mt 5,43-48"]}, {"num": "2", "text_hu": "Hogyha pedig nincs közel hozzád a te atyádfia, vagy nem is ismered őt, hajtsd a barmot a magad házához, és legyen nálad, míg keresi azt a te atyádfia, és akkor add vissza néki!"}, {"num": "3", "text_hu": "És ekképpen cselekedjél szamarával, ekképpen cselekedjél ruhájával, és ekképpen cselekedjél a te atyádfiának minden elveszett holmijával, ami elveszett tőle, és te megtaláltad; nem szabad félrevonulnod."}, {"num": "4", "text_hu": "Ha látod, hogy a te atyádfiának szamara vagy ökre az úton eldűlve fekszik, ne fordulj el azoktól, hanem vele együtt emeld fel azokat!", "ref": ["2Móz 23,5"]}, {"num": "5", "text_hu": "Asszony ne viseljen férfiruházatot, se férfi ne öltözzék asszonyruhába, mert mind utálatos az Úr előtt, a te Istened előtt, aki ezt műveli."}, {"num": "6", "text_hu": "Ha madárfészek akad elődbe az úton valamely fán vagy a földön madárfiakkal vagy tojásokkal, és az anya rajta ül a fiakon vagy a tojásokon, meg ne fogd az anyát a fiakkal egyben!", "ref": ["5Móz 14,21", "3Móz 22,28"]}, {"num": "7", "text_hu": "Hanem bizony bocsásd el az anyát, és a fiakat fogd el magadnak, hogy jól legyen dolgod, és hosszú ideig élj!"}, {"num": "8", "text_hu": "Ha új házat építesz, házfedeledre korlátot csinálj, hogy vérrel ne terheld a te házadat, ha valaki leesik arról!"}, {"num": "9", "text_hu": "Ne vess a te szőlődbe kétféle magot, hogy fertőzötté ne legyen az egész, a mag, amelyet elvetsz és a szőlőnek termése!", "ref": ["3Móz 19,19"]}, {"num": "10", "text_hu": "Ne szánts ökrön és szamáron együtt!"}, {"num": "11", "text_hu": "Ne öltözzél vegyes szövésű, azaz gyapjúból és lenből szőtt ruhába!", "ref": ["3Móz 19,19"]}, {"num": "12", "text_hu": "A te felsőruhádnak négy szegletére, amelyet felülre öltesz, bojtokat csinálj magadnak!", "ref": ["4Móz 15,38", "Mt 23,5"]}, {"num": "Subtitle", "text_hu": "Erkölcstelenség elleni törvények"}, {"num": "13", "text_hu": "Ha valaki feleséget vesz, és bemegy hozzá, és meggyűlöli azt,"}, {"num": "14", "text_hu": "és szégyenletes dolgokkal vádolja, és rossz hírbe keveri azt, mert ezt mondja: E feleséget vettem magamnak, és hozzá mentem, de nem találtam őbenne szüzességet."}, {"num": "15", "text_hu": "Akkor vegye azt a leánynak atyja és anyja, és vigyék a leány szüzességének jeleit a város vénei elé a kapuba!"}, {"num": "16", "text_hu": "És mondja a leánynak atyja a véneknek: Leányomat feleségül adtam e férfiúnak, de gyűlöli őt,"}, {"num": "17", "text_hu": "és ímé szégyenletes dolgokkal vádolja, mondván: Nem találtam a te leányodban szüzességet. Pedig ímhol vannak az én leányom szüzességének jelei! És terítsék ki a ruhát a város vénei elé."}, {"num": "18", "text_hu": "Akkor a város vénei fogják meg azt a férfit, és ostorozzák meg őt!"}, {"num": "19", "text_hu": "És bírságolják meg száz ezüst siklusra, és adják ezt a leány atyjának, mert rossz hírbe kevert egy izráelita szűzet! És legyen annak felesége, és el nem bocsáthatja azt teljes életében."}, {"num": "20", "text_hu": "Ha pedig igaz lesz a vádolás, és nem találtatik szüzesség a leányban,"}, {"num": "21", "text_hu": "akkor vigyék ki a leányt az ő atyjának háza elé, és az ő városának emberei kövezzék meg kővel, hogy meghaljon, mert gyalázatosságot cselekedett Izráelben, paráználkodván az az ő atyjának házánál. Így tisztítsd ki közüled a gonoszt!"}, {"num": "22", "text_hu": "Ha rajtakapnak valamely férfit, hogy férjes asszonnyal hál, ők mindketten is meghaljanak: a férfi, aki az asszonnyal hált, és az asszony is! Így tisztítsd ki a gonoszt Izráelből!", "ref": ["3Móz 20,10"]}, {"num": "23", "text_hu": "Ha szűz leány van jegyben egy férfiúval, és megtalálja azt valaki a városban, és vele hál,"}, {"num": "24", "text_hu": "vigyétek ki mindkettőjüket annak a városnak kapuja elé, és kövezzétek meg őket kővel, hogy meghaljanak! A leányt azért, hogy nem kiáltott a városban, a férfit pedig azért, hogy meggyalázta az ő felebarátjának feleségét. Így tisztítsd ki a gonoszt Izráelből!"}, {"num": "25", "text_hu": "De hogyha mezőn találja a férfi a jegyben járó leányt, és erőszakoskodik rajta a férfi, és vele hál, csak maga a férfi haljon meg, aki azzal hált!"}, {"num": "26", "text_hu": "A leányt pedig ne bántsd, mert a leánynak nincsen halálos bűne, mivel olyan ez a dolog, mint amikor valaki felebarátjára támad, és azt agyonüti."}, {"num": "27", "text_hu": "Mert a mezőn találta őt, kiálthatott a jegyben járó leány, de nem volt, aki megoltalmazza őt."}, {"num": "28", "text_hu": "Ha valaki el nem jegyzett szűz leánnyal találkozik, és megragadja azt, és vele hál, és rajta kapják őket,"}, {"num": "29", "text_hu": "akkor a férfi, aki vele hált, adjon a leány atyjának ötven ezüst siklust, a leány pedig legyen feleségévé! Mivelhogy meggyalázta azt, nem bocsáthatja el azt teljes életében.", "ref": ["2Móz 22,16.17"]}, {"num": "30", "text_hu": "Ne vegye el senki az ő atyjának feleségét, és az ő atyjának takaróját fel ne takarja!", "ref": ["3Móz 18,8"]}], "23": [{"title": "Kik vehetők fel a gyülekezetbe"}, {"num": "1", "text_hu": "Akinek szeméremteste zúzott vagy megcsonkított, ne menjen be az Úrnak községébe!"}, {"num": "2", "text_hu": "A fattyú se menjen be az Úrnak községébe, még tizedízig se menjen be az Úrnak községébe!"}, {"num": "3", "text_hu": "Az ammoniták és moábiták se menjenek be az Úrnak községébe, még tizedízig se menjenek be az Úrnak községébe, soha örökké,", "ref": ["1Móz 19,36.38", "Neh 13,1.2"]}, {"num": "4", "text_hu": "azért, mert nem jöttek előtökbe kenyérrel és vízzel az úton, mikor kijöttetek Egyiptomból, és mivelhogy felbérlette ellened Bálámot, a Beór fiát, a mesopotámiabeli Péthorból valót, hogy megátkozzon téged.", "ref": ["4Móz 22,5-7"]}, {"num": "5", "text_hu": "De az Úr, a te Istened nem akarta meghallgatni Bálámot, hanem fordította az Úr, a te Istened az átkot néked áldásodra, mivelhogy szeretett téged az Úr, a te Istened.", "ref": ["4Móz 22,12.32", "4Móz 23,8"]}, {"num": "6", "text_hu": "Ne keresd az ő békességüket és az ő javukat teljes életedben soha!"}, {"num": "7", "text_hu": "Ne utáld az edomitát, mert atyádfia az. Ne utáld az egyiptombelit, mert jövevény voltál az ő földjén.", "ref": ["1Móz 25,25.26"]}, {"num": "8", "text_hu": "Az olyan fiak, akik harmadízen születnek nékik, bemehetnek az Úrnak községébe."}, {"num": "Subtitle", "text_hu": "Különböző törvények"}, {"num": "9", "text_hu": "Ha táborba szállsz a te ellenséged ellen, őrizkedjél minden gonosztól!", "ref": ["Lk 3,14"]}, {"num": "10", "text_hu": "Ha volna valaki közötted, aki nem volna tiszta valami éjszakai véletlenség miatt, menjen ki a táborból, és ne menjen vissza a táborba,", "ref": ["3Móz 15,1-13"]}, {"num": "11", "text_hu": "és mikor eljő az este, mossa meg magát vízzel, és a nap lementével menjen be a táborba!"}, {"num": "12", "text_hu": "A táboron kívül valami helyed is legyen, hogy kimehess oda!"}, {"num": "13", "text_hu": "És legyen ásócskád a fegyvered mellett, hogy mikor leülsz kívül, gödröt áss azzal, és ha felkelsz, betakarhassad azt, ami elment tőled,"}, {"num": "14", "text_hu": "mert az Úr, a te Istened, a te táborodban jár, hogy megszabadítson téged, és elődbe vesse a te ellenségeidet! Legyen azért a te táborod szent, hogy ne lásson teközted valami rútságot, és el ne forduljon tőled!", "ref": ["5Móz 20,1", "3Móz 26,12"]}, {"num": "15", "text_hu": "Ne add ki a szolgát az ő urának, aki az ő urától hozzád menekült!"}, {"num": "16", "text_hu": "Veled lakjék, teközötted, azon a helyen, amelyet választ valamelyikben a te városaid közül, ahol néki tetszik, ne nyomorgasd őt!", "ref": ["2Móz 22,21"]}, {"num": "17", "text_hu": "Ne legyen felavatott paráznanő Izráel leányai közül, se felavatott paráznaférfi ne legyen Izráel fiai közül!", "ref": ["1Móz 38,21", "Hós 4,13.14"]}, {"num": "18", "text_hu": "Ne vidd be a paráznanő bérét és az ebbért* az Úrnak, a te Istenednek házába akárminemű fogadás fejében, mert mind a kettőt utálja az Úr, a te Istened!"}, {"num": "19", "text_hu": "A te atyádfiától ne végy kamatot: se pénznek kamatját, se eleségnek kamatját, se semmi egyébnek kamatját, amit kamatra szokás adni!", "ref": ["2Móz 22,25", "3Móz 25,35-37", "Neh 5,10", "Zsolt 15,1.5"]}, {"num": "20", "text_hu": "Az idegentől vehetsz kamatot, de a te atyádfiától ne végy kamatot, hogy megáldjon téged az Úr, a te Istened mindenben, amire kinyújtod kezedet azon a földön, amelyre bemégy, hogy bírjad azt!"}, {"num": "21", "text_hu": "Ha fogadással ígérsz valamit az Úrnak, a te Istenednek, ne halogasd annak megadását, mert bizony megkeresi azt rajtad az Úr, a te Istened, és bűnül tulajdoníttatik az néked!", "ref": ["4Móz 30,2-15", "Zsolt 50,14"]}, {"num": "22", "text_hu": "Ha pedig nem teszesz fogadást, bűn sem tulajdoníttatik néked."}, {"num": "23", "text_hu": "Ügyelj arra, ami ajkaidon kijön, és úgy teljesítsd, amit száddal ígérsz, mint mikor szabad akaratból teszesz fogadást az Úrnak, a te Istenednek!", "ref": ["Préd 5,4-6"]}, {"num": "24", "text_hu": "Ha bemégy a te felebarátodnak szőlőjébe, egyél szőlőt kívánságod szerint jóllakásodig, de edényedbe ne rakj!"}, {"num": "25", "text_hu": "Ha bemégy a te felebarátod vetésébe, kezeddel szaggass kalászokat, de sarlóval ne vágj be a te felebarátod vetésébe!", "ref": ["Mt 12,1"]}], "24": [{"title": "Válólevél"}, {"num": "1", "text_hu": "Ha valaki asszonyt vesz magához, és feleségévé teszi azt, és ha azután nem találja azt kedvére valónak, mivelhogy valami illetlenséget talál benne, és ír néki válólevelet, és kezébe adja azt annak, és elküldi őt házától,", "ref": ["Mt 5,31"]}, {"num": "2", "text_hu": "és kimegy az ő házából, és elmegy, és más férfiúé lesz,"}, {"num": "3", "text_hu": "és a második férfiú is meggyűlöli őt, és ír néki válólevelet, és kezébe adja azt, és elküldi őt házától, vagy ha meghal az a második férfi, aki elvette azt magának feleségül,"}, {"num": "4", "text_hu": "az első férje, aki elküldte őt, nem veheti őt másodszor is magához, hogy feleségévé legyen, minekutána megfertőztetett, mert utálatosság ez az Úr előtt. Te pedig ne tedd bűnössé a földet, amelyet az Úr, a te Istened ad néked örökségül!"}, {"num": "5", "text_hu": "Hogyha valaki újonnan vesz feleséget, ne menjen hadba, és ne vessenek reá semmiféle terhet! Egy esztendeig szabad legyen az ő házában, és vidámítsa a feleségét, akit elvett!", "ref": ["5Móz 20,7"]}, {"num": "Subtitle", "text_hu": "Különféle törvények a szegényekről, árvákról és jövevényekről"}, {"num": "6", "text_hu": "Zálogba senki ne vegyen kézimalmot vagy malomkövet, mert életet venne zálogba!"}, {"num": "7", "text_hu": "Hogyha rajtakapnak valakit, aki embert lop az ő atyjafiai közül, Izráel fiai közül, és hatalmaskodik rajta, vagy eladja azt, haljon meg az a tolvaj! Így tisztítsd ki a gonoszt teközüled!", "ref": ["2Móz 21,16"]}, {"num": "8", "text_hu": "A poklosság csapásában vigyázz, hogy szorgalmatosan megtartsad és megcselekedjed mindazt, amire a lévita papok tanítanak titeket! Vigyázzatok, hogy amiképpen megparancsoltam nékik, akképpen cselekedjetek!", "ref": ["3Móz 13,2-59"]}, {"num": "9", "text_hu": "Emlékezzél meg arról, amit cselekedett az Úr, a te Istened Miriámmal az úton, mikor kijöttetek Egyiptomból!", "ref": ["4Móz 12,10"]}, {"num": "10", "text_hu": "Ha kölcsönadsz valamit a te felebarátodnak, ne menj be az ő házába, hogy magad végy zálogot tőle!"}, {"num": "11", "text_hu": "Kívül állj meg, és az ember, akinek kölcsönt adsz, maga vigye ki hozzád az ő zálogát!"}, {"num": "12", "text_hu": "Hogyha szegény ember az, ne feküdjél le az ő zálogával,"}, {"num": "13", "text_hu": "bizony add vissza néki azt a zálogot napnyugtakor, hogy az ő ruhájában feküdjék le, és áldjon téged! És igazságul lesz ez néked az Úr előtt, a te Istened előtt.", "ref": ["2Móz 22,26.27"]}, {"num": "14", "text_hu": "A szegény és szűkölködő napszámoson ne erőszakoskodjál, akár atyádfiai, akár a te jövevényeid azok, akik a te földeden a te kapuid között vannak!"}, {"num": "15", "text_hu": "Azon a napon add meg az ő bérét, és le se menjen felette a nap, mert szegény ő, és kívánkozik azután az ő lelke, hogy ellened ne kiáltson az Úrhoz, és bűn ne legyen rajtad.", "ref": ["3Móz 19,13", "Jak 5,4"]}, {"num": "16", "text_hu": "Meg ne ölettessenek az atyák a fiakért, se a fiak meg ne ölettessenek az atyákért! Ki-ki az ő bűnéért haljon meg!", "ref": ["2Kir 14,6", "2Krón 25,4", "Jer 31,30", "Ez 18,20"]}, {"num": "17", "text_hu": "A jövevénynek és az árvának igazságát el ne csavard! És az özvegynek ruháját ne vedd zálogba!", "ref": ["2Móz 22,21.22", "Péld 22,22.23", "Jer 5,28", "Jer 22,3", "Ez 22,29"]}, {"num": "18", "text_hu": "Hanem emlékezzél vissza, hogy szolga voltál Egyiptomban, és megváltott téged az Úr, a te Istened, onnét! Azért parancsolom én néked, hogy így cselekedjél."}, {"num": "19", "text_hu": "Mikor learatod aratnivalódat a te meződön, és kévét felejtesz a mezőn, ne térj vissza annak felvételére! A jövevényé, az árváé és az özvegyé legyen az, hogy megáldjon téged az Úr, a te Istened, kezeidnek minden munkájában!", "ref": ["3Móz 19,9.10"]}, {"num": "20", "text_hu": "Ha olajfád termését lerázod, ne szedd le, ami még utánad marad! A jövevényé, árváé és az özvegyé legyen az!"}, {"num": "21", "text_hu": "Ha szőlődet megszeded, ne mezgeréld le, ami utánad marad! A jövevényé, árváé és az özvegyé legyen az!"}, {"num": "22", "text_hu": "És emlékezzél vissza, hogy szolga voltál Egyiptomnak földjén! Azért parancsolom néked, hogy így cselekedjél."}], "25": [{"title": "A botbüntetés szabálya"}, {"num": "1", "text_hu": "Ha per támad férfiak között, és törvény elé mennek, és megítélik őket, és igazat adnak az igaznak, és bűnösnek mondják a bűnöst,", "ref": ["Péld 17,15"]}, {"num": "2", "text_hu": "akkor, ha a bűnös ütleget érdemel, vonassa le azt a bíró, és üttessen arra maga előtt annak bűnössége szerint való számban!"}, {"num": "3", "text_hu": "Negyvenet üttessen rá, ne többet, hogy netalán, ha ennél több ütést üttet reá, alávalóvá legyen előtted a te atyádfia!", "ref": ["2Kor 11,24"]}, {"num": "4", "text_hu": "Ne kösd be az ökörnek száját, mikor nyomtat!", "ref": ["1Kor 9,9", "1Tim 5,18"]}, {"num": "Subtitle", "text_hu": "A sógorházasság"}, {"num": "5", "text_hu": "Ha testvérek laknak együtt, és meghal egy közülük, és nincs annak fia, a megholtnak felesége ne menjen ki a háztól idegen férfiúhoz, hanem a sógora menjen be hozzá, és vegye el őt magának feleségül, és éljen vele sógorsági házasságban!", "ref": ["Ruth 4,5", "Mt 22,24"]}, {"num": "6", "text_hu": "És majd az elsőszülött, akit szülni fog, a megholt testvér nevét kapja, hogy annak neve ki ne töröltessék Izráelből."}, {"num": "7", "text_hu": "Hogyha a férfinak nincs kedve elvenni az ő ángyát, menjen el az ő ángya a kapuba a vénekhez, és mondja: Sógorom vonakodik fenntartani az ő testvérének nevét Izráelben, nem akar velem sógorsági házasságban élni."}, {"num": "8", "text_hu": "Akkor hívják azt az ő városának vénei, és beszéljenek vele! És ha megáll, és ezt mondja: Nincs kedvem őt elvenni."}, {"num": "9", "text_hu": "Akkor járuljon hozzá az ő ángya a vének szemei előtt, és húzza le saruját annak lábáról, és köpjön az arcába, és szóljon, és ezt mondja: Így kell cselekedni azzal a férfival, aki nem építi az ő testvérének házát."}, {"num": "10", "text_hu": "És „lehúzott sarujú háznép”-nek nevezzék az ő nevét Izráelben."}, {"num": "11", "text_hu": "Ha két férfi összevesz egymással, és az egyiknek felesége odajárul, hogy megszabadítsa az ő férjét annak kezéből, aki veri azt, és kinyújtja kezét, és megfogja annak szeméremtestét,"}, {"num": "12", "text_hu": "vágd el annak kezét, meg ne szánja szemed!"}, {"num": "Subtitle", "text_hu": "Hamis mérték tilalma"}, {"num": "13", "text_hu": "Ne legyen a te zsákodban kétféle font: nagyobb és kisebb!", "ref": ["3Móz 19,35.36"]}, {"num": "14", "text_hu": "Ne legyen a te házadban kétféle éfa: nagyobb és kisebb!"}, {"num": "15", "text_hu": "Teljes és igaz fontod legyen néked; teljes és igaz éfád legyen néked, hogy hosszú ideig élj azon a földön, amelyet az Úr, a te Istened ad néked!", "ref": ["Ez 45,10"]}, {"num": "16", "text_hu": "Mert az Úr előtt, a te Istened előtt utálnivaló mindaz, aki ezeket cselekszi, és mindaz, aki hamisságot művel.", "ref": ["Péld 11,1"]}, {"num": "Subtitle", "text_hu": "Az amálekiták kiirtandók"}, {"num": "17", "text_hu": "Megemlékezzél arról, amit Amálek cselekedett rajtad az úton, amikor Egyiptomból kijöttetek.", "ref": ["2Móz 17,8-11.14"]}, {"num": "18", "text_hu": "Hogy reád támadt az úton, és megverte a seregnek utolsó részét, mind az erőtleneket, akik hátul valának, amikor magad is fáradt és lankadt voltál, és nem félte az Istent."}, {"num": "19", "text_hu": "Mikor azért megnyugtat majd téged az Úr, a te Istened, minden te köröskörül lévő ellenségedtől azon a földön, amelyet az Úr, a te Istened ad néked örökségül, hogy bírjad azt, töröld el Amálek emlékezetét az ég alól! El ne felejtsd!", "ref": ["1Sám 15,2.3.7"]}], "26": [{"title": "A zsenge és a tized"}, {"num": "1", "text_hu": "Mikor pedig bemégy arra a földre, amelyet az Úr, a te Istened ad néked örökségül, és bírni fogod azt, és lakozol abban,"}, {"num": "2", "text_hu": "akkor végy a föld minden gyümölcsének zsengéjéből, amelyet szerezz a te földedből, amelyet az Úr, a te Istened ad néked! És tedd kosárba, és menj oda a helyre, amelyet kiválaszt az Úr, a te Istened, hogy ott lakozzék az ő neve!", "ref": ["2Móz 23,19", "2Móz 34,26"]}, {"num": "3", "text_hu": "És menj be a paphoz, aki abban az időben lesz, és mondjad néki: Vallást teszek ma az Úr előtt, a te Istened előtt, hogy bejöttem a földre, amely felől megesküdt az Úr a mi atyáinknak, hogy nékünk adja.", "ref": ["1Móz 17,8"]}, {"num": "4", "text_hu": "És a pap vegye el a kosarat kezedből, és tegye azt az Úrnak, a te Istenednek oltára elé!"}, {"num": "5", "text_hu": "És szólj, és mondjad az Úr előtt, a te Istened előtt: Veszendő mesopotámiai vala az atyám, és aláment vala Egyiptomba, és jövevény volt ott kevesedmagával; nagy, erős és temérdek néppé lőn ottan.", "ref": ["1Móz 46,1-27"]}, {"num": "6", "text_hu": "Bosszúsággal illetének pedig minket az egyiptombeliek, és nyomorgatának minket, és vetének reánk kemény szolgálatot.", "ref": ["2Móz 1,11-16"]}, {"num": "7", "text_hu": "Kiáltánk azért az Úrhoz, a mi atyáink Istenéhez, és meghallgatta az Úr a mi szónkat, és megtekintette a mi nyomorúságunkat, kínunkat és szorongattatásunkat.", "ref": ["2Móz 2,25", "2Móz 3,7"]}, {"num": "8", "text_hu": "És kihozott minket az Úr Egyiptomból erős kézzel, kinyújtott karral, nagy rettentéssel, jelekkel és csudákkal.", "ref": ["2Móz 12,29.33", "2Móz 13,3"]}, {"num": "9", "text_hu": "És behozott minket e helyre, és adta nékünk ezt a földet, a tejjel és mézzel folyó földet.", "ref": ["2Móz 3,8", "2Móz 13,5"]}, {"num": "10", "text_hu": "Most azért ímé, elhoztam ama föld gyümölcsének zsengéjét, amelyet nékem adtál Uram. És rakd le azt az Úr előtt, a te Istened előtt, és imádkozzál az Úr előtt, a te Istened előtt!"}, {"num": "11", "text_hu": "És örömet találj mindabban a jóban, amelyet ad néked az Úr, a te Istened, és a te házad népének, te és a lévita és a jövevény, aki teközötted van.", "ref": ["5Móz 16,11.14", "5Móz 27,7"]}, {"num": "12", "text_hu": "Ha a harmadik esztendőben, a tizednek esztendejében minden termésedből egészen megadod a tizedet, és adod a lévitának, a jövevénynek, az árvának és özvegynek, hogy egyenek a te kapuid között, és jóllakjanak,", "ref": ["3Móz 27,30", "4Móz 18,24"]}, {"num": "13", "text_hu": "akkor ezt mondjad az Úr előtt, a te Istened előtt: Kitakarítottam a szent részt a házból, és odaadtam azt a lévitának, a jövevénynek, az árvának és az özvegynek minden te parancsolatod szerint, amelyet parancsoltál nékem. Nem hágtam át egyet sem a te parancsolataidból, sem el nem felejtettem."}, {"num": "14", "text_hu": "Nem ettem belőle gyászomban, nem pusztítottam belőle tisztátalanul, és halottra sem adtam belőle. Hallgattam az Úrnak, az én Istenemnek szavára, aszerint cselekedtem, amint parancsoltad nékem."}, {"num": "15", "text_hu": "Tekints alá a te szentségednek lakóhelyéből, a mennyekből, és áldd meg Izráelt, a te népedet és a földet, amelyet nékünk adtál, amint megesküdtél vala a mi atyáinknak, a tejjel és mézzel folyó földet!"}, {"num": "Subtitle", "text_hu": "Emlékeztetés Isten iránti engedelmességre"}, {"num": "16", "text_hu": "E mai napon az Úr, a te Istened parancsolja néked, hogy e rendelések és végzések szerint cselekedjél! Tartsd meg azért és cselekedjed azokat teljes szívedből és teljes lelkedből!", "ref": ["5Móz 6,5"]}, {"num": "17", "text_hu": "Azt kívántad ma kimondatni az Úrral, hogy Isteneddé lesz néked, hogy járhass az ő útjain, megtudhassad az ő rendeléseit, parancsolatait és végzéseit, és engedhess az ő szavának.", "ref": ["5Móz 5,31", "5Móz 7,6", "5Móz 14,2"]}, {"num": "18", "text_hu": "Az Úr pedig azt kívánja ma kimondatni veled, hogy az ő tulajdon népévé leszesz, amiképpen szólott néked, és minden ő parancsolatát megtartod,", "ref": ["2Móz 19,5"]}, {"num": "19", "text_hu": "hogy feljebbvalóvá tegyen téged minden nemzetnél, amelyeket teremtett, dicséretben, névben és dicsőségben, és hogy szent népévé lehess az Úrnak, a te Istenednek, amint megmondta vala.", "ref": ["5Móz 4,7", "5Móz 28,1"]}], "27": [{"title": "A törvény emlékkövei"}, {"num": "1", "text_hu": "Mózes pedig és Izráel vénei parancsot adának a népnek, mondván: Tartsátok meg mind e parancsolatot, amelyet én parancsolok ma néktek."}, {"num": "2", "text_hu": "És amely napon általmentek a Jordánon arra a földre, amelyet az Úr, a te Istened ad néktek, nagy köveket állíts fel, és meszeld be azokat mésszel!", "ref": ["Józs 4,3-8"]}, {"num": "3", "text_hu": "És mihelyt általmégy, írd fel azokra e törvénynek minden igéjét, hogy bemehess arra a földre, amelyet az Úr, a te Istened ad néked, a tejjel és mézzel folyó földre, amiképpen megígérte néked az Úr, a te atyáidnak Istene."}, {"num": "4", "text_hu": "Mihelyt azért általmentek a Jordánon, állítsátok fel azokat a köveket, amelyeket én e mai napon parancsolok néktek, az Ebál hegyén, és meszeld be azokat mésszel!", "ref": ["Józs 8,30.31"]}, {"num": "5", "text_hu": "És építs ott oltárt az Úrnak, a te Istenednek, olyan kövekből való oltárt, amelyeket vassal meg ne faragj!", "ref": ["2Móz 20,25"]}, {"num": "6", "text_hu": "Ép kövekből építsd az Úrnak, a te Istenednek oltárát! És áldozzál azon egészen égő áldozatokat az Úrnak, a te Istenednek!"}, {"num": "7", "text_hu": "Áldozzál hálaáldozatokat is, és egyél ott, és vigadozzál az Úr előtt, a te Istened előtt!", "ref": ["5Móz 12,12"]}, {"num": "8", "text_hu": "És írd fel a kövekre e törvénynek minden igéjét igen világosan!"}, {"num": "9", "text_hu": "És szóla Mózes és a Lévi nemzetségéből való papok az egész Izráelnek, mondván: Figyelj és hallgass, Izráel! E mai napon lettél az Úrnak, a te Istenednek népévé.", "ref": ["5Móz 26,17-19"]}, {"num": "10", "text_hu": "Hallgass azért az Úrnak, a te Istenednek szavára, és cselekedjél az ő parancsolatai és rendelései szerint, amelyeket én parancsolok ma néked!"}, {"num": "Subtitle", "text_hu": "Az Ebál-hegyi átok"}, {"num": "11", "text_hu": "És parancsola Mózes azon a napon a népnek, mondván:"}, {"num": "12", "text_hu": "Ezek álljanak fel a népnek megáldására a Garizim hegyén, mikor általmentek a Jordánon: Simeon, Lévi, Júda, Izsakhár, József és Benjámin.", "ref": ["5Móz 11,29", "Józs 8,33"]}, {"num": "13", "text_hu": "Ezek pedig az átkozásra álljanak fel az Ebál hegyén: Rúben, Gád, Áser, Zebulon, Dán és Nafthali."}, {"num": "14", "text_hu": "Szóljanak pedig a léviták, és ezt mondják az egész Izráel népének fennszóval:"}, {"num": "15", "text_hu": "Átkozott az ember, aki faragott és öntött képet csinál utálatára az Úrnak, mesterember kezének munkáját, és rejtve tartja azt! És feleljen az egész nép és mondja: Ámen!"}, {"num": "16", "text_hu": "Átkozott, aki kevésre becsüli az ő atyját vagy anyját! És mondja az egész nép: Ámen!", "ref": ["2Móz 21,17"]}, {"num": "17", "text_hu": "Átkozott, aki elmozdítja az ő felebarátjának határát! És mondja az egész nép: Ámen!"}, {"num": "18", "text_hu": "Átkozott, aki félrevezeti a vakot az úton! És mondja az egész nép: Ámen!", "ref": ["3Móz 19,14"]}, {"num": "19", "text_hu": "Átkozott, aki elfordítja a jövevénynek, árvának és özvegynek igazságát! És mondja az egész nép: Ámen!", "ref": ["2Móz 22,21"]}, {"num": "20", "text_hu": "Átkozott, aki az ő atyjának feleségével hál, mert feltakarja az ő atyjának takaróját! És mondja az egész nép: Ámen!", "ref": ["3Móz 18,8"]}, {"num": "21", "text_hu": "Átkozott, aki közösül valamely barommal! És mondja az egész nép: Ámen!", "ref": ["3Móz 18,23"]}, {"num": "22", "text_hu": "Átkozott, aki az ő leánytestvérével hál, az ő atyjának leányával vagy az ő anyjának leányával! És mondja az egész nép: Ámen!", "ref": ["3Móz 18,9"]}, {"num": "23", "text_hu": "Átkozott, aki az ő napával* hál! És mondja az egész nép: Ámen!"}, {"num": "24", "text_hu": "Átkozott, aki megöli az ő felebarátját titkon! És mondja az egész nép: Ámen!", "ref": ["4Móz 35,16-18"]}, {"num": "25", "text_hu": "Átkozott, aki ajándékot fogad el, hogy ártatlan lélek vérét ontsa! És mondja az egész nép: Ámen!"}, {"num": "26", "text_hu": "Átkozott, aki meg nem tartja e törvénynek igéit, hogy cselekedje azokat! És mondja az egész nép: Ámen!", "ref": ["Jer 11,3", "Gal 3,10"]}], "28": [{"title": "Áldások ígérete"}, {"num": "1", "text_hu": "Ha pedig szorgalmatosan hallgatsz az Úrnak, a te Istenednek szavára, és megtartod és teljesíted minden ő parancsolatát, amelyeket én parancsolok ma néked, akkor e földnek minden népénél feljebbvalóvá tesz téged az Úr, a te Istened.", "ref": ["5Móz 26,18.19", "3Móz 26,3.4"]}, {"num": "2", "text_hu": "És reád szállanak mindez áldások, és megteljesednek rajtad, ha hallgatsz az Úrnak, a te Istenednek szavára.", "ref": ["5Móz 30,8-10"]}, {"num": "3", "text_hu": "Áldott leszesz a városban, és áldott leszesz a mezőben."}, {"num": "4", "text_hu": "Áldott lesz a te méhednek gyümölcse és a te földednek gyümölcse és a te barmodnak gyümölcse, a te teheneidnek fajzása és a te juhaidnak ellése."}, {"num": "5", "text_hu": "Áldott lesz a te kosarad és a te sütőteknőd.", "ref": ["3Móz 26,3-9"]}, {"num": "6", "text_hu": "Áldott leszesz bejöttödben, és áldott leszesz kimentedben."}, {"num": "7", "text_hu": "Az Úr megszalasztja előtted a te ellenségeidet, akik reád támadnak. Egy úton jőnek ki reád, és hét úton futnak előled."}, {"num": "8", "text_hu": "Áldást parancsol melléd az Úr a te csűreidben és mindenben, amire ráteszed kezedet. És megáld téged azon a földön, amelyet az Úr, a te Istened ad néked."}, {"num": "9", "text_hu": "Az Úr felkészít téged magának szent néppé, amiképpen megesküdt néked, ha megtartod az Úrnak, a te Istenednek parancsolatait, és az ő útjain jársz.", "ref": ["2Móz 19,5"]}, {"num": "10", "text_hu": "És megérti majd a földnek minden népe, hogy az Úrnak nevéről neveztetel, és félnek tőled."}, {"num": "11", "text_hu": "És bővölködővé tesz téged az Úr minden jóban: a te méhednek gyümölcsében, a te barmodnak gyümölcsében és a te földednek gyümölcsében azon a földön, amely felől megesküdt az Úr a te atyáidnak, hogy néked adja azt.", "ref": ["5Móz 30,9.10"]}, {"num": "12", "text_hu": "Megnyitja néked az Úr az ő drága kincsesházát, az eget, hogy esőt adjon a te földednek alkalmas időben, és megáldja kezednek minden munkáját. És kölcsönt adsz sok népnek, te pedig nem veszesz kölcsönt.", "ref": ["Jer 5,24.25"]}, {"num": "13", "text_hu": "És fejjé tesz téged az Úr és nem farkká, és mindinkább feljebbvaló leszesz és nem alábbvaló, ha hallgatsz az Úrnak, a te Istenednek parancsolataira, amelyeket én parancsolok ma néked, hogy tartsd meg és teljesítsd azokat."}, {"num": "14", "text_hu": "És ha el nem térsz egyetlen igétől sem, amelyeket én parancsolok néktek, se jobbra, se balra, járván idegen istenek után, hogy azokat tiszteljétek.", "ref": ["5Móz 5,32"]}, {"num": "Subtitle", "text_hu": "Átok fenyegetése"}, {"num": "15", "text_hu": "Ha pedig nem hallgatsz az Úrnak, a te Istenednek szavára, hogy megtartsad és teljesítsed minden parancsolatát és rendelését, amelyeket én parancsolok ma néked, reád jőnek mindez átkok, és megteljesednek rajtad:", "ref": ["3Móz 26,14-39", "Dán 9,11-14", "JSir 2,17"]}, {"num": "16", "text_hu": "Átkozott leszesz a városban, és átkozott a mezőn."}, {"num": "17", "text_hu": "Átkozott lesz a te kosarad és a te sütőtekenőd."}, {"num": "18", "text_hu": "Átkozott lesz a te méhednek gyümölcse és a te földednek gyümölcse, a te teheneidnek fajzása és a te juhaidnak ellése."}, {"num": "19", "text_hu": "Átkozott leszesz bejöttödben, és átkozott leszesz kimentedben."}, {"num": "20", "text_hu": "Bocsát az Úr tereád átkot, bomlást és romlást mindenben, amit kezdesz vagy cselekszel, mígnem eltöröltetel, és mígnem gyorsasággal elveszesz a te cselekedeteidnek gonoszsága miatt, amelyekkel elhagytál engem.", "ref": ["Bír 2,15"]}, {"num": "21", "text_hu": "Hozzád ragasztja az Úr a döghalált, mígnem elemészt téged arról a földről, amelyre bemégy, hogy bírjad azt.", "ref": ["Ez 14,21"]}, {"num": "22", "text_hu": "Megver téged az Úr szárazbetegséggel, hidegleléssel, gyullasztó és izzasztó betegséggel, aszállyal, szárazsággal és ragyával.* És üldöznek téged, mígnem elveszesz.", "ref": ["3Móz 26,16"]}, {"num": "23", "text_hu": "Eged, amely fejed felett van, rézzé, a föld pedig, amely lábad alatt van, vassá válik.", "ref": ["5Móz 11,17", "3Móz 26,19"]}, {"num": "24", "text_hu": "Az Úr eső helyett port és hamut ad a te földedre. Az égből száll reád, mígnem elpusztulsz."}, {"num": "25", "text_hu": "Az Úr megszalaszt téged a te ellenségeid előtt. Egy úton mégy ki őreá, és hét úton futsz előtte, és a föld minden országának rettentésére leszel.", "ref": ["3Móz 26,17"]}, {"num": "26", "text_hu": "És eledelévé lesz a te holttested az ég minden madarának és a föld vadainak, és nem lesz, aki elűzze azokat.", "ref": ["Préd 6,3", "Ésa 14,19.20"]}, {"num": "27", "text_hu": "Megver téged az Isten Egyiptomnak fekélyével és süllyel,* varral és viszketegséggel, amelyekből ki nem gyógyíttathatol.", "ref": ["2Móz 9,9"]}, {"num": "28", "text_hu": "Megver téged az Úr tébolyodással, vaksággal és elmezavarodással.", "ref": ["Róm 1,28"]}, {"num": "29", "text_hu": "És tapogatni fogsz délben, amint tapogat a vak a sötétségben. És szerencsétlen leszel a te útjaidban, sőt elnyomott és kifosztott leszel minden időben, és nem lesz, aki megszabadítson."}, {"num": "30", "text_hu": "Feleséget jegyzesz magadnak, de más férfi hál azzal. Házat építesz, de nem lakol benne. Szőlőt ültetsz, de nem veszed annak hasznát."}, {"num": "31", "text_hu": "A te ökröd szemed előtt vágatik le, és nem eszel abból. A te szamarad elragadtatik előled, és nem tér vissza hozzád. A te juhaid ellenségeidnek adatnak, és nem lesz, aki megszabadítson."}, {"num": "32", "text_hu": "A te fiaid és leányaid más népnek adatnak, és a te szemeid néznek és epekednek utánuk egész napon, és nem lesz erő a te kezedben."}, {"num": "33", "text_hu": "A te földednek gyümölcsét és minden fáradságos szerzeményedet oly nép emészti fel, amelyet nem ismertél, sőt elnyomott és megnyomorított leszel minden időben.", "ref": ["Bír 6,3-5"]}, {"num": "34", "text_hu": "És megtébolyodol a látványtól, amelyet látni fognak a te szemeid."}, {"num": "35", "text_hu": "Megver téged az Úr gonosz kelésekkel a te térdeiden és combjaidon, amelyekből ki nem gyógyíttathatol, talpadtól fogva a koponyádig."}, {"num": "36", "text_hu": "Az Úr elvisz téged és a te királyodat, akit magad fölé emelsz, oly nép közé, amelyet nem ismertél sem te, sem a te atyáid. És szolgálni fogsz ott idegen isteneket: fát és követ.", "ref": ["5Móz 4,27.28", "Jer 16,13", "Jer 39,5-9"]}, {"num": "37", "text_hu": "És iszonyattá, példabeszéddé és gúnnyá leszel minden népnél, amelyek közé elűz téged az Úr.", "ref": ["Jer 24,9"]}, {"num": "38", "text_hu": "Sok magot viszel ki a mezőre, de keveset takarsz be, mert felemészti azt a sáska.", "ref": ["Mik 6,15", "Agg 1,6"]}, {"num": "39", "text_hu": "Szőlőket ültetsz, és műveled azokat, de bort nem iszol, meg sem szeded, mert elemészti azokat a féreg."}, {"num": "40", "text_hu": "Olajfáid lesznek minden határodban, de nem kened magadat olajjal, mert olajfádnak gyümölcse lehull.", "ref": ["Jóel 1,10"]}, {"num": "41", "text_hu": "Fiakat és leányokat nemzesz, de nem lesznek tiéid, mert fogságra jutnak."}, {"num": "42", "text_hu": "Minden fádat és földednek minden gyümölcsét megemészti a sáska."}, {"num": "43", "text_hu": "A jövevény, aki közötted van, feljebb-feljebb emelkedik feletted, te pedig alább-alább szállasz."}, {"num": "44", "text_hu": "Ő fog néked kölcsönt adni, és nem te kölcsönzöl néki. Ő fej lesz, te pedig farok leszel.", "ref": ["5Móz 28,13"]}, {"num": "45", "text_hu": "És ez átkok mind reád szállanak, és üldöznek téged, és megteljesednek rajtad, míglen elpusztulsz, mert nem hallgattál az Úrnak, a te Istenednek szavára, hogy megtartottad volna az ő parancsolatait és rendeléseit, amelyeket parancsolt néked."}, {"num": "46", "text_hu": "És rajtad lesznek jelül és csudául és a te magodon mindörökké"}, {"num": "47", "text_hu": "amiatt, hogy nem szolgáltad az Urat, a te Istenedet örömmel és jó szívvel, mindennel bővölködvén.", "ref": ["5Móz 16,11.15", "5Móz 26,11"]}, {"num": "48", "text_hu": "Szolgálod majd a te ellenségeidet, akiket reád bocsát az Úr, éhen és szomjan, mezítelen és mindennek szűkében. És vasigát vet a te nyakadra, míglen elpusztít téged.", "ref": ["Jer 6,22"]}, {"num": "49", "text_hu": "Hoz az Úr ellened népet messzünnen, a földnek széléről, nem különben, amint repül a sas. Oly népet, amelynek nyelvét nem érted.", "ref": ["Jer 5,15", "JSir 4,19"]}, {"num": "50", "text_hu": "Vad tekintetű népet, amely nem tiszteli a vénembert, és a gyermeknek nem kedvez.", "ref": ["JSir 5,12.13"]}, {"num": "51", "text_hu": "És felemészti a te barmodnak tenyészését és a te földednek gyümölcsét, mígnem kipusztulsz, amely nem hagy néked a te gabonádból, borodból, olajodból és a te teheneidnek fajzásából, juhaidnak elléséből, mígnem kiveszít téged."}, {"num": "52", "text_hu": "És megszáll téged minden városodban, míglen leomolnak a te magas és erős kőfalaid, amelyekben bízol, minden te földeden. Megszáll téged minden városodban, minden te földeden, amelyet az Úr, a te Istened ad néked."}, {"num": "53", "text_hu": "És megeszed a te méhednek gyümölcsét, a te fiaidnak és leányidnak húsát, akiket ad néked az Úr, a te Istened, a megszállás és szorongattatás alatt, amellyel megszorongat téged a te ellenséged.", "ref": ["2Kir 6,28.29", "JSir 4,10"]}, {"num": "54", "text_hu": "A teközötted való finnyás és igen kedvére nevekedett férfi is irigy szemmel tekint az ő atyjafiára, az ő szeretett feleségére és fiainak maradék részére, akik megmaradtak még,"}, {"num": "55", "text_hu": "hogy ne kelljen adnia azok közül senkinek az ő fiainak húsából, amit eszik, mivelhogy semmi egyebe nem marad a megszállás és szorongattatás alatt, amellyel megszorongat téged a te ellenséged minden városodban."}, {"num": "56", "text_hu": "A közötted való finnyás és kedvére nevekedett asszony (aki meg se próbálta talpát a földre bocsátani az elkényesedés és finnyásság miatt) irigy szemmel tekint az ő szeretett férjére, fiára, leányára"}, {"num": "57", "text_hu": "az ő mása* miatt, amely elmegy tőle, és gyermekei miatt, akiket megszül, mert megeszi ezeket titkon, mikor mindenből kifogy a megszállás és szorongattatás alatt, amellyel megszorongat téged a te ellenséged a te városaidban."}, {"num": "58", "text_hu": "Hogyha meg nem tartod és nem teljesíted e törvény minden igéjét, amelyek meg vannak írva e könyvben, hogy féljed e dicsőséges és rettenetes nevet, az Úrét, a te Istenedét,"}, {"num": "59", "text_hu": "csudálatosakká teszi az Úr a te csapásaidat és a te magodnak csapásait: nagy és maradandó csapásokká, gonosz és maradandó betegségekké."}, {"num": "60", "text_hu": "És reád fordítja Egyiptomnak minden nyavalyáját, amelyektől irtóztál vala, és hozzád ragadnak azok.", "ref": ["5Móz 7,15", "2Móz 9,9"]}, {"num": "61", "text_hu": "Mindazt a betegséget és mindazt a csapást is, amelyek nincsenek megírva e törvénynek könyvében, reád rakja az Úr, míglen kipusztulsz."}, {"num": "62", "text_hu": "És kevesen maradtok meg, akik annak előtte oly sokan voltatok, mint az égnek csillagai, mivelhogy nem hallgattál az Úrnak, a te Istenednek szavára.", "ref": ["5Móz 10,22"]}, {"num": "63", "text_hu": "És amiképpen örvendezett az Úr rajtatok, hogy jót tett veletek, és megsokasított titeket, akképpen fog örvendezni az Úr rajtatok, hogy kiveszt és kipusztít titeket. És ki fogtok gyomláltatni arról a földről, amelyre te bemégy, hogy bírjad azt.", "ref": ["Péld 1,26"]}, {"num": "64", "text_hu": "És szétszór téged az Úr minden nép közé a földnek egyik végétől a földnek másik végéig. És szolgálni fogsz ott idegen isteneket, akiket sem te nem ismertél, sem a te atyáid: fát és követ.", "ref": ["5Móz 4,27.28"]}, {"num": "65", "text_hu": "De e nemzetek között sem pihensz meg, és nem lesz a te talpadnak nyugodalma, mert rettegő szívet, epedő szemeket és sóvárgó lelket ad ott néked az Úr.", "ref": ["3Móz 26,17.36"]}, {"num": "66", "text_hu": "És a te életed kétséges lesz majd előtted: és rettegni fogsz éjjel és nappal, és nem bízol életedben."}, {"num": "67", "text_hu": "Reggel azt mondod: Bárcsak este volna! Este pedig azt mondod: Bárcsak reggel volna! – a te szívednek rettegései miatt, amellyel rettegsz, és a te szemeidnek látása miatt, amelyet látsz."}, {"num": "68", "text_hu": "És visszavisz téged az Úr Egyiptomba hajókon, azon az úton, amelyről azt mondtam néked, hogy nem fogod azt többé meglátni. És áruljátok ott magatokat a ti ellenségeiteknek szolgákul és szolgálóleányokul, de nem lesz, aki megvegyen.", "ref": ["5Móz 17,16"]}], "29": [{"title": "A szövetség megújítása"}, {"num": "1", "text_hu": "Ezek annak a szövetségnek igéi, amely felől megparancsolta az Úr Mózesnek, hogy kösse meg azt Izráel fiaival Moábnak földjén, azon a szövetségen kívül, amelyet kötött vala velük a Hóreben.", "ref": ["5Móz 5,2.3"]}, {"num": "2", "text_hu": "És előhívatá Mózes az egész Izráelt, és monda nékik: Ti láttátok mindazt, amit szemeitek előtt cselekedett az Úr Egyiptom földjén a fáraóval és minden ő szolgájával és egész földjével:", "ref": ["2Móz 19,4"]}, {"num": "3", "text_hu": "a nagy kísértéseket, amelyeket láttak a te szemeid, a jeleket és ama nagy csudákat.", "ref": ["5Móz 4,34", "5Móz 7,19", "5Móz 8,2.3", "2Móz 14,21-28", "2Móz 17,5.6"]}, {"num": "4", "text_hu": "De nem adott az Úr néktek szívet, hogy jól értsetek, szemeket, hogy lássatok, és füleket, hogy halljatok, mind e mai napig.", "ref": ["Ésa 6,9.10"]}, {"num": "5", "text_hu": "Mindamellett is vezérlettelek titeket a pusztában negyven esztendeig. Nem koptak le a ti ruháitok rólatok, és a te sarud sem kopott le lábadról.", "ref": ["5Móz 8,2.4"]}, {"num": "6", "text_hu": "Kenyeret nem ettetek, sem bort, sem részegítő italt nem ittatok, hogy megtudjátok, hogy én vagyok az Úr, a ti Istenetek.", "ref": ["5Móz 8,3"]}, {"num": "7", "text_hu": "És eljutottatok e helyre, és kijöve előnkbe Szíhon, Hesbonnak királya és Óg, Básánnak királya, hogy megütközzenek velünk, de megvertük őket.", "ref": ["4Móz 21,23.33"]}, {"num": "8", "text_hu": "És elvettük az ő földjüket, és odaadtuk örökségül a rúbenitáknak, gáditáknak és a Manassé-törzs felének.", "ref": ["4Móz 32,33"]}, {"num": "9", "text_hu": "Tartsátok meg azért e szövetségnek igéit, és aszerint cselekedjetek, hogy szerencsések legyetek mindenben, amit cselekesztek."}, {"num": "10", "text_hu": "Ti e napon mindnyájan az Úr előtt, a ti Istenetek előtt álltok: a ti főembereitek, törzseitek, véneitek és a ti tiszttartóitok, Izráelnek minden férfia,"}, {"num": "11", "text_hu": "a ti kicsinyeitek, feleségeitek és a te jövevényed, aki a te táborodban van, sőt favágóid és vízmerítőid is,", "ref": ["5Móz 31,12"]}, {"num": "12", "text_hu": "hogy szövetségre lépjetek az Úrral, a ti Istenetekkel és pedig az ő esküjével erősített kötésre, amelyet ma köt meg veled az Úr, a te Istened,"}, {"num": "13", "text_hu": "hogy az ő népévé emeljen ma téged, ő pedig legyen néked Istened, amiképpen szólott néked, és amiképpen megesküdt a te atyáidnak, Ábrahámnak, Izsáknak és Jákóbnak.", "ref": ["5Móz 28,9", "1Móz 17,7.8"]}, {"num": "14", "text_hu": "És nemcsak tiveletek kötöm én e szövetséges és ez esküvéses kötést,", "ref": ["5Móz 5,3"]}, {"num": "15", "text_hu": "hanem azzal, aki itt van velünk, és itt áll e mai napon az Úr előtt, a mi Istenünk előtt, és azzal is, aki nincsen e mai napon itt velünk."}, {"num": "16", "text_hu": "(Mert ti tudjátok, miképpen laktunk Egyiptomnak földjén, és miképpen jöttünk által a nemzetek között, akiken általjöttetek."}, {"num": "17", "text_hu": "És láttátok az ő undokságaikat és bálványaikat: fát és követ, ezüstöt és aranyat, amelyek náluk vannak.)"}, {"num": "18", "text_hu": "Vajha ne lenne közöttetek férfi vagy asszony, nemzetség vagy törzs, akinek szíve elforduljon e napon az Úrtól, a mi Istenünktől, hogy elmenjen és szolgáljon e nemzetek isteneinek! Vajha ne lenne köztetek méreg- és ürömtermő gyökér!", "ref": ["ApCsel 8,23", "Zsid 12,15"]}, {"num": "19", "text_hu": "És ha lesz, aki hallja ez esküvéses kötésnek igéit, és boldognak állítja magát az ő szívében, ezt mondván: Békességem lesz nékem, ha a szívem gondolata szerint járok is (hogy a részeg és a szomjas együtt vesszenek)."}, {"num": "20", "text_hu": "Nem akar majd az Úr annak megbocsátani, sőt felgerjed akkor az Úrnak haragja és búsulása az ilyen ember ellen, és rászáll arra minden átok, amely meg van írva e könyvben, és eltörli az Úr annak nevét az ég alól.", "ref": ["5Móz 28,15-68"]}, {"num": "21", "text_hu": "És kiválasztja azt az Úr veszedelemre, Izráelnek minden törzse közül a szövetségnek minden átka szerint, amelyek meg vannak írva e törvénykönyvben."}, {"num": "22", "text_hu": "És ezt fogja mondani a következő nemzedék, a ti fiaitok, akik tiutánatok támadnak, és az idegen, aki messze földről jön el, ha látni fogják e földnek csapásait és nyomorúságait, amelyekkel megnyomorította azt az Úr:"}, {"num": "23", "text_hu": "Kénkő és só égette ki egész földjét, be sem vethető, semmit nem terem, és semmi fű sem nevekedik rajta. Olyan, mint Sodomának, Gomorának, Ádmának és Ceboimnak elsülyesztett helye, amelyeket elsüllyesztett az Úr haragjában és búsulásában.", "ref": ["1Móz 19,24-25"]}, {"num": "24", "text_hu": "Azt fogják majd kérdezni mind a nemzetek: Miért cselekedett az Úr így ezzel a földdel? Micsoda nagy felgerjedése ez a haragnak?", "ref": ["1Kir 9,8.9", "Jer 22,8.9"]}, {"num": "25", "text_hu": "És ezt mondják majd: Azért, mert elhagyták az Úrnak, az ő atyáik Istenének szövetségét, amelyet akkor kötött velük, amikor kihozta őket Egyiptom földjéről."}, {"num": "26", "text_hu": "És elmentek, és szolgáltak idegen isteneket, és imádták azokat. Olyan isteneket, akiket nem ismertek volt, és nem adott nékik az Isten."}, {"num": "27", "text_hu": "És felgerjedett az Úrnak haragja e föld ellen, hogy reáhozza mindazt az átkot, amely meg van írva e könyvben."}, {"num": "28", "text_hu": "És kigyomlálta őket az Úr az ő földjükről haragjában, búsulásában és nagy indulatjában, és vetette őket más földre, amint mai nap is van."}, {"num": "29", "text_hu": "A titkok az Úréi, a mi Istenünkéi. A kinyilatkoztatott dolgok pedig a miénk és a mi fiainké mindörökké, hogy e törvénynek minden igéjét beteljesítsük.", "ref": ["Péld 25,2"]}], "30": [{"title": "Mózes áldást és átkot hirdet"}, {"num": "1", "text_hu": "És ha majd elkövetkeznek reád mindezek: az áldás és az átok, amelyet elődbe adtam néked, és szívedre veszed azt ama nemzetek között, akik közé odataszított téged az Úr, a te Istened,", "ref": ["5Móz 28"]}, {"num": "2", "text_hu": "és megtérsz az Úrhoz, a te Istenedhez, és hallgatsz az ő szavára mind aszerint, amint én parancsolom néked e napon, te és a te fiaid teljes szívedből és teljes lelkedből,", "ref": ["3Móz 26,40-42"]}, {"num": "3", "text_hu": "akkor visszahozza az Úr, a te Istened a te foglyaidat, és könyörül rajtad, és visszahozván összegyűjt majd téged minden nép közül, akik közé odaszórt téged az Úr, a te Istened.", "ref": ["Neh 1,8.9", "Jer 32,37"]}, {"num": "4", "text_hu": "Ha az ég szélére volnál is taszítva, onnét is összegyűjt téged az Úr, a te Istened, és onnét is felvesz téged."}, {"num": "5", "text_hu": "És elhoz téged az Úr, a te Istened a földre, amelyet bírtak a te atyáid, és bírni fogod azt. És jól tesz veled, és inkább megsokasít téged, mint a te atyáidat."}, {"num": "6", "text_hu": "És körülmetéli az Úr, a te Istened a te szívedet és a te magodnak szívét, hogy szeressed az Urat, a te Istenedet teljes szívedből és teljes lelkedből, hogy élj.", "ref": ["Jer 32,39", "Ez 11,19", "Róm 2,29"]}, {"num": "7", "text_hu": "Mindez átkokat pedig rábocsátja az Úr, a te Istened a te ellenségeidre és gyűlölőidre, akik üldöztek téged."}, {"num": "8", "text_hu": "Te azért térj meg, és hallgass az Úr szavára, és teljesítsd minden parancsolatát, amelyeket én e mai napon parancsolok néked!"}, {"num": "9", "text_hu": "És bővölködővé tesz téged az Úr, a te Istened kezeidnek minden munkájában, a te méhednek gyümölcsében, a te barmodnak gyümölcsében és a te földednek gyümölcsében a te jódra. Mert hozzád fordul az Úr, és öröme lesz benned a te jódra, amiképpen öröme volt a te atyáidban,"}, {"num": "10", "text_hu": "hogyha hallgatsz az Úrnak, a te Istenednek szavára, megtartván az ő parancsolatait és rendeléseit, amelyek meg vannak írva e törvénykönyvben, és ha teljes szívedből és teljes lelkedből megtérsz az Úrhoz, a te Istenedhez."}, {"num": "11", "text_hu": "Mert e parancsolat, amelyet én e mai napon parancsolok néked, nem megfoghatatlan előtted, sem távol nincs tőled.", "ref": ["Ésa 45,19"]}, {"num": "12", "text_hu": "Nem a mennyben van, hogy azt mondanád: Kicsoda hág fel érettünk a mennybe, hogy elhozza azt nékünk, és hallassa azt velünk, hogy teljesítsük azt?", "ref": ["Róm 10,6"]}, {"num": "13", "text_hu": "Sem a tengeren túl nincsen az, hogy azt mondanád: Kicsoda megy át érettünk a tengeren, hogy elhozza azt nékünk, és hallassa azt velünk, hogy teljesítsük azt?"}, {"num": "14", "text_hu": "Sőt felette közel van hozzád ez ige: a te szádban és szívedben van, hogy teljesítsed azt.", "ref": ["Róm 10,8.9"]}, {"num": "15", "text_hu": "Lám, elődbe adtam ma néked az életet és a jót, a halált és a gonoszt.", "ref": ["5Móz 11,26-28"]}, {"num": "16", "text_hu": "Mikor én azt parancsolom néked ma, hogy szeressed az Urat, a te Istenedet, hogy járj az ő útjain, és tartsd meg az ő parancsolatait, rendeléseit és végzéseit, hogy élj és szaporodjál, és megáldjon téged az Úr, a te Istened a földön, amelyre bemégy, hogy bírjad azt."}, {"num": "17", "text_hu": "Ha pedig elfordul a te szíved, és nem hallgatsz meg, sőt elhajolsz, és idegen isteneket imádsz, és azoknak szolgálsz,", "ref": ["5Móz 28,15"]}, {"num": "18", "text_hu": "tudtotokra adom ma néktek, hogy bizony elvesztek: nem éltek sok ideig azon a földön, amelyre a Jordánon általkelvén, bemégy, hogy bírjad azt."}, {"num": "19", "text_hu": "Bizonyságul hívom ellenetek ma a mennyet és a földet, hogy az életet és a halált adtam előtökbe, az áldást és az átkot. Válaszd azért az életet, hogy élhess mind te, mind a te magod,", "ref": ["5Móz 4,26", "Ésa 1,2"]}, {"num": "20", "text_hu": "hogy szeressed az Urat, a te Istenedet, és hogy hallgass az ő szavára, és ragaszkodjál hozzá, mert ő a te életed és a te életednek hosszúsága, hogy lakozzál azon a földön, amely felől megesküdt az Úr a te atyáidnak, Ábrahámnak, Izsáknak és Jákóbnak, hogy nékik adja azt.", "ref": ["5Móz 4,40", "5Móz 5,33"]}], "31": [{"title": "Mózes búcsúzik, Józsué az utódja"}, {"num": "1", "text_hu": "És méne Mózes, és ez igéket mondotta vala az egész Izráelnek,"}, {"num": "2", "text_hu": "monda pedig nékik: Száz és húsz esztendős vagyok ma, nem járhatok többé ki és be. Az Úr pedig azt mondá nékem: Nem mégy át ezen a Jordánon.", "ref": ["5Móz 3,26-28", "4Móz 27,12-14"]}, {"num": "3", "text_hu": "Az Úr, a te Istened maga megy át előtted, ő pusztítja el e nemzeteket előtted, hogy bírjad őket. Józsué az, aki átmegy előtted, amint megmondotta az Úr.", "ref": ["4Móz 27,18-22"]}, {"num": "4", "text_hu": "És akképpen cselekeszik azokkal az Úr, amiképpen cselekedett Szíhonnal és Óggal, az emoreusok királyaival és azoknak földjükkel, amelyeket elpusztított vala.", "ref": ["4Móz 21,24.25"]}, {"num": "5", "text_hu": "Ha azért előtökbe adja őket az Úr, egészen a szerint a parancsolat szerint cselekedjetek velük, amint parancsoltam néktek!", "ref": ["5Móz 7,1-5"]}, {"num": "6", "text_hu": "Legyetek erősek és bátrak, ne féljetek és ne rettegjetek tőlük, mert az Úr, a te Istened maga megy veled, nem marad el tőled, sem el nem hagy téged.", "ref": ["5Móz 7,21"]}, {"num": "7", "text_hu": "Szólítá azért Mózes Józsuét, és monda néki az egész Izráel szemei előtt: Légy erős és bátor, mert te mégy be e néppel a földre, amely felől megesküdt az Úr az ő atyáiknak, hogy nékik adja, és te osztod el azt nékik örökségül.", "ref": ["5Móz 3,28", "Józs 1,6", "Józs 14,1"]}, {"num": "8", "text_hu": "Az Úr, ő az, aki előtted megy, ő lesz teveled, el nem marad tőled, sem el nem hagy téged. Ne félj és ne rettegj!"}, {"num": "9", "text_hu": "És megírá Mózes e törvényt, és adá azt a papoknak, a Lévi fiainak, akik hordozzák az Úr szövetségének ládáját, és Izráel minden vénjének."}, {"num": "10", "text_hu": "És megparancsolá nékik Mózes, mondván: A hetedik esztendő végén, az elengedés esztendejének idejében, a sátorok ünnepén,", "ref": ["5Móz 15,1"]}, {"num": "11", "text_hu": "mikor eljön az egész Izráel, hogy megjelenjék az Úr előtt, a te Istened előtt azon a helyen, amelyet kiválaszt, olvasd fel e törvényt az egész Izráel előtt fülük hallására!"}, {"num": "12", "text_hu": "Gyűjtsd egybe a népet, a férfiakat, az asszonyokat, a kicsinyeket és a te jövevényedet, aki a te kapuidon belül van, hogy hallják és tanuljanak, és féljék az Urat, a ti Isteneteket, és tartsák meg és teljesítsék e törvénynek minden igéjét!"}, {"num": "13", "text_hu": "És az ő fiaik is, akik nem tudják még, hallják és tanulják meg, hogy az Urat, a ti Isteneteket kell félni mindaddig, amíg éltek azon a földön, amelyre általkeltek a Jordánon, hogy bírjátok azt."}, {"num": "14", "text_hu": "Monda azután az Úr Mózesnek: Ímé, elközelgettek a te napjaid, hogy meghalj. Hívd elő Józsuét, és álljatok fel a gyülekezetnek sátorában, hogy parancsolatokat adjak néki! Elméne azért Mózes és Józsué, és felállának a gyülekezet sátorában.", "ref": ["Ésa 38,1", "2Pt 1,14"]}, {"num": "15", "text_hu": "És megjelenék az Úr a sátorban, felhőoszlopban, és megálla a felhőoszlop a sátor nyílása felett."}, {"num": "16", "text_hu": "És monda az Úr Mózesnek: Ímé, te elaluszol a te atyáiddal, és ez a nép felkel, és idegen istenek után jár, és paráználkodik azon a földön, amelyre bemegy, hogy lakozzék azon. És elhagy engem, és felbontja az én szövetségemet, amelyet én ővele kötöttem."}, {"num": "17", "text_hu": "De felgerjed az én haragom őellene azon a napon, és elhagyom őt, és elrejtem az én orcámat őelőle, hogy megemésztessék. És mikor utoléri a sok baj és nyomorúság, mondani fogja azon a napon: Avagy nem azért értek-é engem ezek a bajok, hogy nincsen az én Istenem énközöttem?", "ref": ["2Kir 22,13", "Ésa 59,2"]}, {"num": "18", "text_hu": "Én pedig valóban elrejtem az én orcámat azon a napon az ő minden gonoszsága miatt, amelyet cselekedett, mivelhogy más istenekhez fordult.", "ref": ["5Móz 32,20"]}, {"num": "19", "text_hu": "Most pedig írjátok fel magatoknak ez éneket, és tanítsd meg arra Izráel fiait! Adjad azt szájukba, hogy legyen nékem ez ének bizonyságul Izráel fiai ellen!"}, {"num": "20", "text_hu": "Mert beviszem őt arra a földre, amely felől megesküdtem az ő atyáinak, a tejjel és mézzel folyó földre. És eszik, jóllakik és meghízik, azután pedig más istenekhez fordul, és azoknak szolgál, és meggyaláz engem, és felbontja az én szövetségemet.", "ref": ["2Móz 32,13", "2Móz 33,1", "Ésa 1,4"]}, {"num": "21", "text_hu": "Mikor pedig utoléri őt a sok baj és nyomorúság, akkor szóljon ez az ének előtte bizonyságképpen (mert nem megy feledésbe az ő maradékának szájából), mert tudom az ő gondolatát, amely szerint cselekszik már most is, minekelőtte bevinném őt arra a földre, amely felől megesküdtem vala.", "ref": ["Józs 24,14.23", "Ez 23,8-9"]}, {"num": "22", "text_hu": "Megírá azért Mózes ezt az éneket azon a napon, és megtanítá arra Izráel fiait."}, {"num": "23", "text_hu": "Azután parancsola az Úr Józsuénak, a Nún fiának, és monda: Légy erős és bátor, mert te viszed be Izráel fiait arra a földre, amely felől megesküdtem nékik, és én veled leszek.", "ref": ["Józs 1,1", "Józs 1,6.9"]}, {"num": "Subtitle", "text_hu": "A törvénykönyvet Mózes átadja a lévitáknak"}, {"num": "24", "text_hu": "Mikor pedig teljesen és mindvégig beírta Mózes e törvény igéit könyvbe,"}, {"num": "25", "text_hu": "parancsola Mózes a lévitáknak, akik hordozzák vala az Úr szövetségének ládáját, mondván:", "ref": ["Józs 3,6"]}, {"num": "26", "text_hu": "Vegyétek e törvénykönyvet, és tegyétek ezt az Úrnak, a ti Isteneteknek szövetségládája oldalához, és legyen ott ellened bizonyságul,", "ref": ["1Kir 8,9", "2Kir 22,8"]}, {"num": "27", "text_hu": "mert én ismerem a te pártos voltodat és kemény nyakadat. Ímé, most is, holott még köztetek élek, pártot ütöttetek az Úr ellen, mennyivel inkább halálom után?", "ref": ["5Móz 9,24"]}, {"num": "28", "text_hu": "Gyűjtsétek énhozzám a ti törzseiteknek minden vénjét és a ti elöljáróitokat, hadd mondjam el ez igéket az ő füleik hallására, és hadd hívjam bizonyságul ellenük a mennyet és földet!", "ref": ["5Móz 30,19", "5Móz 32,1"]}, {"num": "29", "text_hu": "Mert tudom, hogy halálom után mind inkább-inkább megromoltok, és eltértek az útról, amelyet parancsoltam néktek, és utolér majd titeket a veszedelem a későbbi időben, mivelhogy gonoszt cselekesztek az Úrnak szemei előtt, bosszantván őt kezeiteknek csinálmányával."}, {"num": "30", "text_hu": "Azután elmondá Mózes Izráel egész gyülekezetének füle hallására ez éneknek igéit mindvégig."}], "32": [{"title": "Mózes éneke"}, {"num": "1", "text_hu": "Figyeljetek, egek, hadd szóljak! Hallgassa a föld is számnak beszédeit!", "ref": ["5Móz 31,28", "Ésa 1,2", "Jer 2,12"]}, {"num": "2", "text_hu": "Csepegjen tanításom, mint eső, hulljon, mint harmat, a beszédem, mint langyos zápor a gyenge fűre, s mint permetezés a pázsitra!"}, {"num": "3", "text_hu": "Mert az Úr nevét hirdetem: Magasztaljátok Istenünket!", "ref": ["Zsolt 96,7"]}, {"num": "4", "text_hu": "Kőszikla! Cselekedete tökéletes, mert minden ő útja igazság! Hűséges Isten, és nem csalárd, igaz és egyenes ő!", "ref": ["Préd 3,14", "Zsolt 145,17", "Dán 4,34"]}, {"num": "5", "text_hu": "Gonoszak voltak hozzá, nem fiai, a maguk gyalázatja, romlott és elvetemült nemzedék.", "ref": ["Ésa 1,2-4"]}, {"num": "6", "text_hu": "Így fizettek-é az Úrnak: balga és értelmetlen nép?! Nem atyád-é ő, aki teremtett? Ő alkotott és erősített meg."}, {"num": "7", "text_hu": "Emlékezzél meg az ősidőkről! Gondoljátok el annyi nemzedék éveit! Kérdezd meg atyádat, és megjelenti néked, a te véneidet és megmondják néked!"}, {"num": "8", "text_hu": "Mikor a Felséges örökséget osztott a népeknek, mikor szétválasztá az ember fiait, megszabta a népek határait Izráel fiainak száma szerint,", "ref": ["ApCsel 17,24-26", "Jer 27,5"]}, {"num": "9", "text_hu": "mert az Úrnak része az ő népe, Jákób néki sorssal jutott öröksége."}, {"num": "10", "text_hu": "Puszta földön találta vala őt, zordon, sivatag vadonban; körülvette őt, gondja volt reá, őrizte, mint a szeme fényét,"}, {"num": "11", "text_hu": "mint a fészkén felrebbenő sas fiai felett lebeg, kiterjeszti felettük szárnyait, felveszi őket, és tollain emeli őket."}, {"num": "12", "text_hu": "Egymaga vezette őt az Úr, idegen Isten nem volt ővele.", "ref": ["2Móz 40,36-38"]}, {"num": "13", "text_hu": "A föld magaslatain járatta őt, mezők terméseivel étette, kősziklából is mézet szopatott vele, kovaszirtből is olajat,", "ref": ["Ésa 58,14"]}, {"num": "14", "text_hu": "tehenek vaját és juhok tejét bárányok kövérjével, básáni kosokat és bakkecskéket a búza java kövérjével, és szőlő vérét, bort ittál."}, {"num": "15", "text_hu": "És meghízott Jesurun, és rúgódozott. Meghíztál, megkövéredtél, elhájasodtál. És elhagyá Istent, teremtőjét, és megveté az ő üdvösségének kőszikláját.", "ref": ["5Móz 31,20", "Hós 13,6"]}, {"num": "16", "text_hu": "Idegen istenekkel ingerelték, utálatosságokkal bosszantották."}, {"num": "17", "text_hu": "Ördögöknek áldoztak, nem Istennek, isteneknek, akiket nem ismertek, újaknak, akik csak most támadtak, akiket nem rettegtek a ti atyáitok.", "ref": ["2Krón 11,15", "Zsolt 106,37"]}, {"num": "18", "text_hu": "A Kősziklát, aki szült téged, elfeledted, megfelejtkeztél Istenről, aki nemzett téged."}, {"num": "19", "text_hu": "Látta ezt az Úr, és megutálta bosszúságában az ő fiait és leányait."}, {"num": "20", "text_hu": "És monda: Elrejtem orcámat előlük, hadd látom, mi lesz a végük? Mert elzüllött nemzetség ez, fiak, akikben nincs hűség.", "ref": ["5Móz 31,18", "Ésa 1,2-4"]}, {"num": "21", "text_hu": "Azzal ingereltek ők, ami nem isten; hiábavalóságaikkal bosszantottak engem; én pedig azzal ingerlem őket, ami nem népem: bolond nemzettel bosszantom őket.", "ref": ["Jer 2,11", "Jer 5,7", "Róm 10,19"]}, {"num": "22", "text_hu": "Mert tűz lobban fel haragomban, és leég a Seol fenekéig, megemészti a földet és gyümölcsét, és felgyújtja a hegyek alapjait.", "ref": ["Jer 15,14", "Jer 17,4"]}, {"num": "23", "text_hu": "Veszedelmeket halmozok reájuk, nyilaimat mind rájuk fogyasztom.", "ref": ["5Móz 28,22.27-35"]}, {"num": "24", "text_hu": "Éhségtől aszottan, láztól emésztetten és keserű dögvésztől – a vadak fogait is rájuk bocsátom, a porban csúszók mérgével együtt.", "ref": ["5Móz 28,53"]}, {"num": "25", "text_hu": "Kívül fegyver pusztít, az ágyasházakban rettegés: ifjat és szűzet, csecsszopót a vénemberrel együtt."}, {"num": "26", "text_hu": "Mondom: Elfúvom őket, eltörlöm emlékezetüket az emberek közül.", "ref": ["4Móz 14,12"]}, {"num": "27", "text_hu": "Ha nem tartanék az ellenség bosszantásától, hogy szorongatóik a dolgot félremagyarázzák, és hogy ezt mondják: A mi kezünk a hatalmas, és nem az Úr cselekedte mindezt! –"}, {"num": "28", "text_hu": "Mert tanácsvesztett nép ez, és nincs bennük értelem."}, {"num": "29", "text_hu": "Vajha eszesek volnának, megértenék ezt, meggondolnák, hogy mi lesz a végük!", "ref": ["Lk 19,42"]}, {"num": "30", "text_hu": "Miképpen kergethetne egy ezret, és kettő hogyan űzhetne tízezret, ha az ő Kősziklájuk el nem adja őket, és ha az Úr kézbe nem adja őket?!", "ref": ["3Móz 26,8"]}, {"num": "31", "text_hu": "Mert a mi Kősziklánk nem olyan, mint az ő kősziklájuk. Ellenségeink is megítélhetik."}, {"num": "32", "text_hu": "Mert az ő szőlőjük Sodoma szőlője és Gomora mezősége, bogyóik mérges bogyók, keserűek a gerezdjeik."}, {"num": "33", "text_hu": "Sárkányok mérge az ő boruk, áspiskígyóknak kegyetlen epéje."}, {"num": "34", "text_hu": "Nincsen-é ez elrejtve nálam, lepecsételve az én kincseim között?"}, {"num": "35", "text_hu": "Enyém a bosszúállás és megfizetés, amikor lábuk megtántorodik, mert közel van az ő veszedelmük napja, és siet, ami rájuk vár.", "ref": ["Zsolt 94,1", "Róm 12,19"]}, {"num": "36", "text_hu": "Mert megítéli az Úr az ő népét, és megkönyörül az ő szolgáin, ha látja, hogy elfogyott az erő, s védett és védtelen oda van.", "ref": ["2Kir 14,26.27"]}, {"num": "37", "text_hu": "És ezt mondja: Hol az ő istenük? A Kőszikla, amelyben bizakodtak?"}, {"num": "38", "text_hu": "Akik megették az ő véres áldozataik kövérjét, megitták az ő italáldozatuk borát, keljenek fel, és segítsenek meg titeket, és oltalmazzanak meg titeket!", "ref": ["Bír 10,14"]}, {"num": "39", "text_hu": "Most lássátok meg, hogy én vagyok, és nincs Isten kívülem! Én ölök és elevenítek, én sebesítek és én gyógyítok, és nincs, aki kezemből megszabadítson.", "ref": ["5Móz 4,35", "Ésa 45,5.18.22", "1Sám 2,6", "Jób 5,18", "Jak 4,12"]}, {"num": "40", "text_hu": "Mert felemelem kezemet az égre, és ezt mondom: Örökké élek én!", "ref": ["Jer 22,24", "Dán 12,7"]}, {"num": "41", "text_hu": "Ha megélesítem fényes kardomat, és ítélethez fog kezem, bosszút állok ellenségeimen, és megfizetek gyűlölőimnek."}, {"num": "42", "text_hu": "Megrészegítem nyilaimat vérrel, és kardom jóllakik hússal: a legyilkoltak és foglyok vérével az ellenség vezéreinek fejéből."}, {"num": "43", "text_hu": "Ujjongjatok, ti nemzetek, ő népe! Mert ő megtorolja az ő szolgáinak vérét, bosszút áll az ő ellenségein, földjének és népének megbocsát.", "ref": ["Róm 15,10", "Jel 19,2"]}, {"num": "44", "text_hu": "Elméne azért Mózes, és elmondá ez éneknek minden igéjét a nép füle hallására, ő és Józsué, a Nún fia.", "ref": ["Józs 1,1"]}, {"num": "45", "text_hu": "És mikor végig elmondá Mózes mindez igéket az egész Izráelnek,"}, {"num": "46", "text_hu": "monda nékik: Vegyétek szívetekre mindezeket az igéket, amelyekkel én bizonyságot teszek ellenetek e mai napon! És parancsoljátok meg fiaitoknak, hogy tartsák meg és teljesítsék e törvénynek minden igéjét,"}, {"num": "47", "text_hu": "mert nem hiábavaló ige ez néktek, hanem ez a ti életetek, és ez ige által hosszabbítjátok meg napjaitokat azon a földön, amelyre általmentek a Jordánon, hogy bírjátok azt.", "ref": ["5Móz 28", "5Móz 30,8-10.15"]}, {"num": "48", "text_hu": "És ugyanezen a napon szóla az Úr Mózesnek, mondván:"}, {"num": "49", "text_hu": "Menj fel ebbe az Abarim-hegységbe, a Nébó hegyére, amely Moáb földjén van, és pedig Jerikóval átellenben, és nézd meg a Kánaán földjét, amelyet én Izráel fiainak adok örökségül!", "ref": ["4Móz 27,12-14"]}, {"num": "50", "text_hu": "És halj meg a hegyen, amelyre felmégy, és takaríttassál a te népedhez, amiképpen meghalt Áron, a te testvéred a Hór hegyén, és takaríttatott az ő népeihez,", "ref": ["4Móz 33,38"]}, {"num": "51", "text_hu": "mivelhogy vétkeztetek ellenem Izráel fiai között a versengésnek vizénél, a Cin pusztájában Kádesnél: mert nem szenteltetek meg engem Izráel fiai között.", "ref": ["4Móz 20,2.8-13"]}, {"num": "52", "text_hu": "Mert szemközt látod a földet, de arra a földre, amelyet én adok Izráel fiainak, oda nem mégy be.", "ref": ["5Móz 34,4"]}], "33": [{"title": "Mózes utolsó áldása és jóslata a tizenkét törzsről"}, {"num": "1", "text_hu": "Ez pedig az áldás, amellyel megáldá Mózes, az Istennek embere, Izráel fiait az ő halála előtt.", "ref": ["1Móz 49,1-28"]}, {"num": "2", "text_hu": "Monda ugyanis: Az Úr a Sínai-hegyről jött, és Szeirből támadt fel nékik, Párán hegyéről ragyogott elő, tízezer szent közül jelent meg, jobbja felől tüzes törvény vala számukra.", "ref": ["5Móz 5,4", "2Móz 19,17-18"]}, {"num": "3", "text_hu": "Bizony szereti ő a népeket! Mind kezednél vannak az ő szentjei, odaszegődnek a te lábaidhoz, és hallgatják a te beszédeidet."}, {"num": "4", "text_hu": "Törvényt parancsolt nékünk Mózes, örökségül Jákób községének.", "ref": ["Zsolt 147,19.20"]}, {"num": "5", "text_hu": "És király lőn Jesurunban, mikor összegyűltek a népnek fejei, és együtt voltak Izráel törzsei."}, {"num": "6", "text_hu": "Éljen Rúben, és meg ne haljon, és száma legyen embereinek!"}, {"num": "7", "text_hu": "Ez pedig a Júda áldása, és monda: Hallgasd meg, Uram, a Júda szavát, és vidd be őt az ő népéhez! Az ő keze elégséges legyen néki, de légy segítsége az ő szorongatói ellen!", "ref": ["1Móz 49,10"]}, {"num": "8", "text_hu": "Léviről pedig monda: A te Tummimod és Urimod a te kegyes férfiadé, akit megkísértél Masszában, akivel perbe szálltál Mériba vizeinél.", "ref": ["2Móz 17,1-7", "4Móz 20,2-13"]}, {"num": "9", "text_hu": "Aki azt mondta az ő atyjáról és anyjáról: Nem láttam őt. És az ő atyjafiait nem ismerte, fiaival sem gondolt, mert megtartották a te beszédedet, és ragaszkodtak szövetségedhez.", "ref": ["2Móz 32,26-29"]}, {"num": "10", "text_hu": "Tanítják a te végzéseidre Jákóbot, és a te törvényedre Izráelt. Füstölőt tesznek a te orcád elé és égőáldozatot a te oltárodra.", "ref": ["Mal 2,4-7"]}, {"num": "11", "text_hu": "Áldd meg, Uram, az ő erejét, és az ő kezének munkája legyen kedves előtted! Törd meg derekukat a reátámadóknak és az ő gyűlölőinek, hogy fel ne kelhessenek!"}, {"num": "12", "text_hu": "Benjáminról monda: Az Úrnak kedveltje! Bátorságban lakozik mellette, fedezi őt minden időben, és az ő vállai között lakik."}, {"num": "13", "text_hu": "Józsefről pedig monda: Áldott az Úrtól az ő földje az égnek kincseivel, a harmattal és az alant elterülő mélységes vizekkel,", "ref": ["1Móz 49,22-26"]}, {"num": "14", "text_hu": "a nap érlelte drága terméssel és a hold sarjasztotta drágaságokkal"}, {"num": "15", "text_hu": "és az ős hegyek javaival és az örök halmok drágaságaival,"}, {"num": "16", "text_hu": "a földnek drágaságaival és bőségével. A csipkebokorban lakozónak jó kedve szálljon Józsefnek fejére, az ő atyjafiai közül kiválasztottnak koponyájára!", "ref": ["2Móz 3,2-4"]}, {"num": "17", "text_hu": "Tehenének első fajzása dicsőségére van, szarvai bivalyszarvak, népeket öklel azokkal mindenfelé a földnek széléig. És ezek Efraim tízezrei és Manassé ezrei.", "ref": ["1Móz 48,1.5"]}, {"num": "18", "text_hu": "És Zebulonról monda: Örvendj, Zebulon, a te kimentedben, és te, Izsakhár, a te sátraidban!"}, {"num": "19", "text_hu": "Népeket hívogatnak a hegyre, igaz áldozattal áldoznak ott, mert a tengerek bőségét szopják, és a fövénynek rejtett kincseit."}, {"num": "20", "text_hu": "És Gádról monda: Áldott az, aki kiterjeszti Gádot! Mint nőstény oroszlán, úgy lakik, és szétszaggat kart és koponyát."}, {"num": "21", "text_hu": "Az elejét nézte ki magának, mert ott volt elrejtve a törvényadó osztályrésze. De elméne a népnek fejedelmeivel, az Úrnak igazságát cselekedte, és az ő végzését Izráellel együtt.", "ref": ["4Móz 32,33-36"]}, {"num": "22", "text_hu": "És Dánról monda: Dán oroszlánnak kölyke, amely Básánból szökik ki."}, {"num": "23", "text_hu": "És Nafthaliról monda: Ó, Nafthali, aki az Úrnak jó kedvével bővölködöl, és áldásával vagy teljes! Vedd birtokba a tengert és a délt!"}, {"num": "24", "text_hu": "És Áserről monda: Áldott a többi fiak felett Áser! Legyen az ő atyjafiai előtt kedves, és áztassa lábát olajban!"}, {"num": "25", "text_hu": "Vas és réz legyenek a te záraid, és élteden át tartson erőd!", "ref": ["5Móz 8,9"]}, {"num": "26", "text_hu": "Nincs olyan, mint a Jesurun Istene! Az egeken száguld segítségedre és fenségében a felhőkön.", "ref": ["Zsolt 18,10.11", "Ésa 19,1"]}, {"num": "27", "text_hu": "Hajlék az örökkévaló Isten, alant vannak örökkévaló karjai, elűzi előled az ellenséget, és ezt mondja: Pusztítsd!"}, {"num": "28", "text_hu": "És bátorságban lakozik Izráel, egymaga lesz Jákób forrása a gabona és a bor földjén, és az ő egei harmatot csepegnek.", "ref": ["Jer 23,6", "4Móz 23,9"]}, {"num": "29", "text_hu": "Boldog vagy, Izráel! Kicsoda olyan, mint te? Nép, akit az Úr véd, a te segítségednek pajzsa, és aki a te dicsőségednek fegyvere. Hízelegnek majd néked a te ellenségeid, és te azoknak magaslatait taposod.", "ref": ["5Móz 32,9-14", "Zsolt 147,19.20"]}], "34": [{"title": "Mózes halála"}, {"num": "1", "text_hu": "És felméne Mózes a Moáb mezőségéről a Nébó hegyére, a Piszga tetejére, amely átellenben van Jerikóval, és megmutatá néki az Úr az egész földet, a Gileádot Dánig"}, {"num": "2", "text_hu": "és az egész Nafthalit, Efraim és Manassé földjét, az egész Júda földjét a túlsó tengerig"}, {"num": "3", "text_hu": "és a déli tartományt és Jerikónak, a pálmafák városa völgyének környékét Coárig.", "ref": ["Bír 1,16"]}, {"num": "4", "text_hu": "És monda néki az Úr: Ez a föld az, amely felől megesküdtem Ábrahámnak, Izsáknak, Jákóbnak, mondván: A te magodnak adom azt. Megengedtem néked, hogy szemeiddel lásd, de oda nem mégy át.", "ref": ["1Móz 12,7", "1Móz 28,13", "5Móz 32,52"]}, {"num": "5", "text_hu": "És meghala ott Mózes, az Úrnak szolgája a Moáb földjén az Úr szava szerint.", "ref": ["5Móz 32,48-50"]}, {"num": "6", "text_hu": "És eltemeték őt a völgyben, a Moáb földjén Béth-Peórral átellenben. És senki sem tudja az ő temetésének helyét e mai napig."}, {"num": "7", "text_hu": "Mózes pedig száz és húsz esztendős volt, mikor meghalt, nem homályosodott vala meg az ő szeme, sem el nem fogyatkozott vala az ő ereje.", "ref": ["5Móz 31,2"]}, {"num": "8", "text_hu": "És siraták Izráel fiai Mózest a Moáb mezőségén harminc napig. És eltelének a Mózes siratásának, azaz gyászolásának napjai.", "ref": ["4Móz 20,29"]}, {"num": "9", "text_hu": "Józsué, a Nún fia pedig beteljesedék bölcsességnek lelkével, mert Mózes tette vala őreá kezeit. És hallgatának reá Izráel fiai, és úgy cselekedének, amint parancsolta vala az Úr Mózesnek.", "ref": ["4Móz 27,18-21"]}, {"num": "10", "text_hu": "És nem támadott többé Izráelben olyan próféta, mint Mózes, akit ismert volna az Úr színről színre.", "ref": ["2Móz 33,11", "4Móz 12,8"]}, {"num": "11", "text_hu": "Mindazokban a jelekben és csudákban, amelyekért küldötte vala őt az Úr, hogy véghezvigye azokat Egyiptom földjén, a fáraón, minden ő szolgáján és az ő egész földjén", "ref": ["2Móz 4,21"]}, {"num": "12", "text_hu": "és mindama hatalmas erőben és mindama nagy rettenetességben, amelyeket véghezvitt Mózes az egész Izráel szemei előtt.", "ref": ["2Móz 14,21.27", "2Móz 15,23.25"]}]}