{"1": [{"title": "Isten megbünteti Asszíriát"}, {"num": "1", "text_hu": "Ninive terhe; az elkosi Náhum látásának könyve.", "ref": ["Jón 1,2"]}, {"num": "2", "text_hu": "Buzgón szerető és bosszúálló Isten az Úr, bosszúálló az Úr, és telve haraggal. Bosszút áll az Úr az ő ellenségein, és haragot tartó az ő gyűlölői ellen.", "ref": ["2Móz 20,5"]}, {"num": "3", "text_hu": "Hosszútűrő az Úr és nagyhatalmú, és nem hagy büntetlenül. Szélvészben és viharban van az Úrnak útja, és lábainak pora a felhő.", "ref": ["Ésa 19,1"]}, {"num": "4", "text_hu": "Megfeddi a tengert, és kiapasztja azt, és minden folyamot kiszáraszt. Elfonnyad a Básán és a Kármel, és a Libanon virága elfonnyad.", "ref": ["Jób 38,11"]}, {"num": "5", "text_hu": "A hegyek reszketnek előtte, és a halmok szétmállanak. Tekintetétől megrendül a föld, és a világ és minden, ami rajta él.", "ref": ["Hab 3,6"]}, {"num": "6", "text_hu": "Ki állhatna meg haragja előtt, és ki bírhatná ki búsulásának tüzét? Heve szétfoly, mint a láng, és a kőszálak is szétporlanak tőle.", "ref": ["Jer 7,20"]}, {"num": "7", "text_hu": "Jó az Úr, erősség a szorongatás idején, és ő ismeri a benne bízókat.", "ref": ["Zsolt 25,8", "Zsolt 119,68", "Péld 18,10"]}, {"num": "8", "text_hu": "De gáttörő árvízként pusztít annak helyén, és gyűlölőit setétség üldözi.", "ref": ["Ésa 8,7-8"]}, {"num": "9", "text_hu": "Mit koholtok az Úr ellen? Elpusztít ő, nem lészen kétszer veszedelem."}, {"num": "10", "text_hu": "Ha annyira összefonódnak is, mint a tüskebokrok, és olyan ázottak is, mint az italuk, megemésztetnek, mint a teljesen megszáradt tarló."}, {"num": "11", "text_hu": "Belőled származott, aki gonoszt koholt az Úr ellen, aki álnokságot tanácsolt."}, {"num": "12", "text_hu": "Így szól az Úr: Ha teljes erőben és sokan vannak is, mégis levágatnak és elenyésznek. Megaláztalak téged, de nem foglak többé megalázni."}, {"num": "13", "text_hu": "Most már leveszem rólad az ő igáját, és bilincseidet leszaggatom."}, {"num": "14", "text_hu": "Felőled pedig azt rendeli az Úr: Nevednek ne támadjon többé magva, isteneid házából kivesztem a faragott és öntött képeket, megásom sírodat, mert becstelen vagy."}, {"num": "15", "text_hu": "Ímé, a hegyeken örömhírhozónak lábai! Békességet hirdet. Ünnepeld Júda ünnepeidet, fizesd le fogadásaidat, mert nem vonul át rajtad többé a semmirekellő, mindenestől kiirtatott.", "ref": ["Ésa 52,7"]}], "2": [{"title": "Jövendölés Ninive pusztulásáról"}, {"num": "1", "text_hu": "Pusztító jön fel ellened. Őrizd a várat, nézzed az utat, erősítsd derekadat, keményítsd meg erődet, igen!"}, {"num": "2", "text_hu": "Mert helyreállítja az Úr Jákób büszkeségét, mint Izráel büszkeségét, mert rablók rabolták ki őket, csemetéiket pedig kivágták.", "ref": ["Ésa 10,12"]}, {"num": "3", "text_hu": "Vitézeinek pajzsa veres, katonáinak ruházata bíborszínű, hadi szekere acéltűzben ragyog fegyverkezése napján, és a dárdákat rengetik."}, {"num": "4", "text_hu": "Az utcákon robognak a szekerek, összeütköznek a piacokon. Tekintetük, mint a fáklyák, futkosnak, mint a villámok."}, {"num": "5", "text_hu": "Emlegeti vitézlő hőseit. Ingadoznak lépéseikben, sietnek a kőfalra, és felállíttatik a védősánc."}, {"num": "6", "text_hu": "A folyóvizek kapui megnyílnak, és a palota megrendül."}, {"num": "7", "text_hu": "De elvégeztetett: felfedik, elvitetik, és szolgálói keseregnek, mint nyögő galambok, mellüket vervén."}, {"num": "8", "text_hu": "Pedig Ninive olyan, mint a bővizű tó, eleitől fogva mégis futnak ők. Álljatok meg, álljatok meg! De vissza se tekint senki."}, {"num": "9", "text_hu": "Raboljatok ezüstöt, raboljatok aranyat! Száma sincs a rejtett kincseknek, gazdag minden drága edényben."}, {"num": "10", "text_hu": "Feldúlva, széthányva, kifosztatva! Szíve megolvadt, a térdek reszketnek, fájdalom van egész derekában, és mindnyájuk arca elvesztette pirosságát."}, {"num": "11", "text_hu": "Hol van az oroszlánok tanyája, és az oroszlánkölyköknek ama legelője, ahová járt a nőstény- és hímoroszlán, az oroszlán-kölyök, és nem volt, aki elriassza?"}, {"num": "12", "text_hu": "Az oroszlán torkig valót ragadozott kölykeinek, és fojtogatott nőstényeinek, és megtöltötte barlangjait zsákmánnyal, tanyáit pedig prédával."}, {"num": "13", "text_hu": "Ímé, rád török, azt mondja a Seregek Ura, és füstté égetem szekereit. Oroszlánkölykeidet kard emészti meg, és kiirtom e földről zsákmányodat, és nem hallatszik többé követeidnek szava."}], "3": [{"title": "Ninive bűnei; a büntetés oka"}, {"num": "1", "text_hu": "Jaj a vérszopó városnak! Mindenestől hazug és erőszakkal telve, és nem szűnik rabolni.", "ref": ["Ez 24,9", "Hab 2,12"]}, {"num": "2", "text_hu": "Ostorcsattogás, kerékzörgés zaja, dobogó ló, robogó szekér,"}, {"num": "3", "text_hu": "törtető lovag, kardok villogása, dárda villanása, sebesült tömegek, holtak sokasága, nincs számuk az elesetteknek. Megbotlanak hulláikban."}, {"num": "4", "text_hu": "A szép parázna sok paráznaságáért, a hitetésnek mesternője miatt, aki népeket ejtett meg paráznaságával, és nemzetségeket bűbájaival."}, {"num": "5", "text_hu": "Ímé, rád török – azt mondja a Seregek Ura –, és orcádra fordítom ruhádnak alját, és népeknek mutatom meg meztelenségedet, és országoknak gyalázatodat.", "ref": ["Ésa 47,3"]}, {"num": "6", "text_hu": "Rútságot hányatok rád, és gyalázattal illetlek téged, és olyanná teszlek, mint akit csudálnak."}, {"num": "7", "text_hu": "És mind, aki meglát, elmenekül tőled, és ezt mondja: Elpusztult Ninive! Ki bánkódik rajta? Hol keressek néked vigasztalókat?"}, {"num": "8", "text_hu": "Avagy jobb vagy-é Nó-Amonnál, amely a folyamoknál fekszik, vizek veszik körül, amelynek tenger a sánca, tenger a kőfala?"}, {"num": "9", "text_hu": "Kús volt erőssége meg Egyiptom, és száma sem volt annak. Puth és Líbia is segítőid voltak."}, {"num": "10", "text_hu": "De ez is számkivetésbe, fogságba jutott. Kisdedeik is falhoz verettek minden utca sarkán, főembereire sorsot vetettek, és nagyjait mind bilincsekbe verték."}, {"num": "11", "text_hu": "Te is megrészegedel, elfeledtté leszel, te is keresel majd menedéket a gyűlölködő elől.", "ref": ["Jer 25,16"]}, {"num": "12", "text_hu": "Minden erősséged olyan, mint a zsenge gyümölcsű fügefa, ha megrázatnak, az evő szájába hullnak."}, {"num": "13", "text_hu": "Ímé, a te néped asszonynép tebenned, földednek kapui tárva kitárulnak gyűlölőidnek, tűz emészti meg záraidat."}, {"num": "14", "text_hu": "Meríts magadnak ostromhoz való vizet, javítsd erősségeidet! Menj be a sárba, taposd az agyagot, javítsd a téglavetőt!"}, {"num": "15", "text_hu": "Legott tűz emészt meg téged, fegyver irt ki téged, megemészt, mint a szöcske! Szaporodjál bár, mint a szöcske, szaporodjál bár, mint a sáska!"}, {"num": "16", "text_hu": "Többen voltak kalmáraid, mint az égnek csillagai: a szöcske csapong és elrepül!"}, {"num": "17", "text_hu": "Fejedelmeid, mint a sáska, vezéreid, mint a tücsökraj, hideg időkben gyepűkben tanyáz, napkeletkor pedig elrepül, és helye sem tudható meg, hol volt."}, {"num": "18", "text_hu": "Szunnyadoznak pásztoraid, Asszíria királya, feküsznek vitézlő hőseid, néped a hegyeken széledez, és nincsen, aki összegyűjtse.", "ref": ["Zsolt 76,7"]}, {"num": "19", "text_hu": "Nincs enyhítés a te sebedre, gyógyíthatatlan a te nyavalyád. Akik híredet hallják, mind tapsolnak feletted, mert kire nem hatott volna ki a te gonoszságod soha?"}]}