{"1": [{"title": "A bölcsesség hívása"}, {"num": "1", "text_hu": "Salamonnak, Dávid fiának, Izráel királyának példabeszédei.", "ref": ["Préd 1,1"]}, {"num": "2", "text_hu": "Bölcsesség és erkölcsnek tanulására, értelmes beszédek megértésére,"}, {"num": "3", "text_hu": "okos fenyítéknek, igazságnak és ítéletnek és becsületességnek megnyerésére;"}, {"num": "4", "text_hu": "együgyűeknek eszesség, gyermeknek tudomány és meggondolás adására."}, {"num": "5", "text_hu": "Hallja a bölcs, és öregbítse az ő tanulságát, és az értelmes szerezzen érett tanácsokat"}, {"num": "6", "text_hu": "példabeszédnek és példázatnak, bölcsek beszédeinek és találós meséinek megértésére!"}, {"num": "7", "text_hu": "Az Úrnak félelme feje a bölcsességnek. A bölcsességet és erkölcsi tanítást a bolondok megutálják.", "ref": ["Jób 28,28", "Zsolt 111,10"]}, {"num": "8", "text_hu": "Hallgasd, fiam, a te atyádnak erkölcsi tanítását, és a te anyádnak oktatását el ne hagyd!", "ref": ["Péld 6,20", "Péld 15,5"]}, {"num": "9", "text_hu": "Mert kedves ékesség lesz a te fejednek, és aranylánc a te nyakadra."}, {"num": "10", "text_hu": "Fiam, ha a bűnösök el akarnak csábítani téged, ne fogadd beszédüket!", "ref": ["Péld 23,17"]}, {"num": "11", "text_hu": "Ha azt mondják: Jere mivelünk, leselkedjünk vér után, rejtezzünk el az ártatlan ellen ok nélkül!", "ref": ["Mik 7,2.3"]}, {"num": "12", "text_hu": "Nyeljük el azokat, mint a sír elevenen, és egészen, mint akik mélységbe szállottak!"}, {"num": "13", "text_hu": "Minden drága marhát nyerünk, megtöltjük a mi házainkat zsákmánnyal."}, {"num": "14", "text_hu": "Sorsodat vesd közénk, egy erszényünk legyen mindnyájunknak!"}, {"num": "15", "text_hu": "Fiam, ne járj egy úton ezekkel, tartóztasd meg lábaidat ösvényüktől!", "ref": ["Zsolt 1,1", "Zsolt 4,5"]}, {"num": "16", "text_hu": "Mert lábaik a gonoszra futnak, és sietnek a vérnek ontására.", "ref": ["Ésa 59,7", "Róm 3,15"]}, {"num": "17", "text_hu": "Mert hiába vetik ki a hálót minden szárnyas állat szemei előtt,"}, {"num": "18", "text_hu": "ezek mégis vérük árán is ólálkodnak, lelkük árán is leselkednek."}, {"num": "19", "text_hu": "Ilyen az útja minden kapzsi embernek: gazdájának életét veszi el."}, {"num": "Subtitle", "text_hu": "Az engedetlenek büntetése"}, {"num": "20", "text_hu": "A bölcsesség kinn szerül-szerte kiált, az utcákon zengedezteti az ő szavát.", "ref": ["Péld 8,1-3"]}, {"num": "21", "text_hu": "Lármás utcafőkön kiált a kapuk bemenetelén, a városban szólja az ő beszédit."}, {"num": "22", "text_hu": "Míglen szeretitek, oh, ti, együgyűek az együgyűséget, és gyönyörködnek a csúfolók csúfolásban, és gyűlölik a balgatagok a tudományt?!"}, {"num": "23", "text_hu": "Térjetek az én dorgálásomhoz! Ímé, közlöm veletek az én lelkemet, tudtotokra adom az én beszédimet néktek."}, {"num": "24", "text_hu": "Mivelhogy hívtalak titeket, és vonakodtatok, kiterjesztém az én kezemet, és senki eszébe nem vette.", "ref": ["Ésa 65,12", "Ésa 66,4"]}, {"num": "25", "text_hu": "És elhagytátok minden én tanácsomat, és az én feddésemmel nem gondoltatok."}, {"num": "26", "text_hu": "Én is a ti nyomorúságtokon nevetek, megcsúfollak, mikor eljő az, amitől féltek."}, {"num": "27", "text_hu": "Mikor eljő, mint a vihar, az, amitől féltek, és a ti nyomorúságtok, mint a forgószél elközelget, mikor eljő tireátok a nyomorgatás és a szorongatás,", "ref": ["Péld 10,24"]}, {"num": "28", "text_hu": "akkor segítségül hívnak engem, de nem hallgatom meg; keresnek engem, de meg nem találnak,", "ref": ["Jób 27,8.9", "Jób 36,12", "Ésa 1,15", "Ésa 59,2"]}, {"num": "29", "text_hu": "azért, hogy gyűlölték a bölcsességet, és az Úrnak félelmét nem választották."}, {"num": "30", "text_hu": "Nem engedtek az én tanácsomnak, megvetették minden én feddésemet."}, {"num": "31", "text_hu": "Esznek azért az ő útjuknak gyümölcséből, és az ő tanácsokból megelégednek.", "ref": ["Róm 2,6-9"]}, {"num": "32", "text_hu": "Mert az együgyűeknek pártossága megöli őket, és a balgatagoknak szerencséje elveszti őket."}, {"num": "33", "text_hu": "Aki pedig hallgat engem, lakozik bátorságosan, és csendes lesz a gonosznak félelmétől.", "ref": ["Ésa 1,19"]}], "2": [{"title": "Intés a bölcsesség keresésére és a csábítóktól való óvakodásra"}, {"num": "1", "text_hu": "Fiam! Ha beveszed az én beszédimet, és az én parancsolatimat elrejted magadnál,"}, {"num": "2", "text_hu": "ha figyelmeztetvén a bölcsességre a te füleidet, hajtod a te elmédet az értelemre,"}, {"num": "3", "text_hu": "igen, ha a bölcsességért kiáltasz, és az értelemért a te szódat felemeled,"}, {"num": "4", "text_hu": "ha keresed azt, mint az ezüstöt, és mint a kincseket kutatod azt,"}, {"num": "5", "text_hu": "akkor megérted az Úrnak félelmét, és az Istennek ismeretére jutsz."}, {"num": "6", "text_hu": "Mert az Úr ád bölcsességet, az ő szájából tudomány és értelem származik.", "ref": ["Jób 32,8", "Jak 1,5.6"]}, {"num": "7", "text_hu": "Az igazaknak valóságos jót rejteget, pajzst a tökéletesen járóknak,", "ref": ["Zsolt 3,4"]}, {"num": "8", "text_hu": "hogy megőrizze az igazságnak útjait, és kegyeseinek útját megtartja."}, {"num": "9", "text_hu": "Akkor megérted az igazságot és törvényt és becsületességet és minden jó utat."}, {"num": "10", "text_hu": "Mert bölcsesség megy a te elmédbe, és a tudomány a te lelkedben gyönyörűséges lesz."}, {"num": "11", "text_hu": "Meggondolás őrködik feletted, értelem őriz téged,"}, {"num": "12", "text_hu": "hogy megszabadítson téged a gonosznak útjától, és a gonoszságszóló férfiútól,"}, {"num": "13", "text_hu": "akik elhagyják az igazságnak útját, hogy járjanak a setétségnek útjain."}, {"num": "14", "text_hu": "Akik örülnek gonoszt cselekedvén, vigadnak a gonosz álnokságokon."}, {"num": "15", "text_hu": "Akiknek ösvényeik görbék, és akik az ő útjaikban gonoszok."}, {"num": "16", "text_hu": "Hogy megszabadítson téged a nem hozzád tartozó asszonytól, az idegentől, aki az ő beszédével hízelkedik,", "ref": ["Péld 7,5", "Péld 5,3"]}, {"num": "17", "text_hu": "aki elhagyja az ő ifjúságának férjét, és az ő Istenének szövetségéről elfelejtkezik."}, {"num": "18", "text_hu": "Mert a halálra hanyatlik az ő háza, és az ő ösvényei az élet nélkül valókhoz."}, {"num": "19", "text_hu": "Valakik mennek ahhoz, nem térnek meg, sem meg nem nyerhetik az életnek útjait.", "ref": ["1Kor 6,9.10"]}, {"num": "20", "text_hu": "Hogy járj a jóknak útjukon, és az igazaknak ösvényeit kövessed!"}, {"num": "21", "text_hu": "Mert az igazak lakják a földet, és a tökéletesek maradnak meg rajta.", "ref": ["Zsolt 37,22.29"]}, {"num": "22", "text_hu": "A gonoszok pedig a földről kivágattatnak, és a hitetlenül cselekedők kiszaggattatnak abból.", "ref": ["Jób 18,17-21"]}], "3": [{"title": "Az istenfélelem és bölcsesség áldása"}, {"num": "1", "text_hu": "Fiam! Az én tanításomról el ne felejtkezzél, és az én parancsolatimat megőrizze a te elméd,", "ref": ["Péld 1,7-8"]}, {"num": "2", "text_hu": "mert napoknak hosszú voltát és sok esztendős életet és békességet hoznak néked bőven.", "ref": ["5Móz 8,1", "5Móz 30,16"]}, {"num": "3", "text_hu": "Az irgalmasság és igazság ne hagyjanak el téged, kösd azokat a te nyakadra, írd be azokat a te szívednek táblájára!", "ref": ["Mt 5,7", "5Móz 6,7.8"]}, {"num": "4", "text_hu": "Így nyersz kedvességet és jó értelmet Istennek és embernek szemei előtt."}, {"num": "5", "text_hu": "Bizodalmad legyen az Úrban teljes elmédből; a magad értelmére pedig ne támaszkodjál!", "ref": ["Zsolt 125,1"]}, {"num": "6", "text_hu": "Minden te útjaidban megismered őt, akkor ő igazgatja a te útjaidat."}, {"num": "7", "text_hu": "Ne légy bölcs a te magad ítélete szerint; féld az Urat, és távozzál el a gonosztól!", "ref": ["1Kor 4,7", "Péld 26,12"]}, {"num": "8", "text_hu": "Egészség lesz ez a te testednek, és megújulás a te csontjaidnak.", "ref": ["Jób 21,24"]}, {"num": "9", "text_hu": "Tiszteld az Urat a te marhádból, a te egész jövedelmed zsengéjéből!", "ref": ["Mal 3,10"]}, {"num": "10", "text_hu": "Ekképpen megtelnek a te csűrjeid elégséggel, és musttal áradnak el sajtód vályúi.", "ref": ["5Móz 28,1.8"]}, {"num": "11", "text_hu": "Az Úrnak fenyítését, fiam, ne utáld meg, se meg ne und az ő dorgálását!", "ref": ["Zsid 12,5-7"]}, {"num": "12", "text_hu": "Mert akit szeret az Úr, megdorgálja, és pedig mint az atya az ő fiát, akit kedvel."}, {"num": "13", "text_hu": "Boldog ember, aki megnyerte a bölcsességet, és az ember, aki értelmet szerez."}, {"num": "14", "text_hu": "Mert jobb ennek megszerzése az ezüstnek megszerzésénél, és a kiásott aranynál ennek jövedelme.", "ref": ["Péld 8,11", "Jób 28,15-19"]}, {"num": "15", "text_hu": "Drágább a fényes karbunkulusoknál, és minden te gyönyörűségeid nem hasonlíthatók hozzá."}, {"num": "16", "text_hu": "Napoknak hosszúsága van jobbjában, baljában gazdagság és tisztesség."}, {"num": "17", "text_hu": "Az ő útjai gyönyörűséges utak, és minden ösvényei: békesség."}, {"num": "18", "text_hu": "Életnek fája ez azoknak, akik megragadják, és akik megtartják, boldogok.", "ref": ["Péld 3,16", "Mt 7,21", "Jak 1,25"]}, {"num": "19", "text_hu": "Az Úr bölcsességgel fundálta a földet, erősítette az eget értelemmel.", "ref": ["Zsolt 136,5.6"]}, {"num": "20", "text_hu": "Az ő tudománya által fakadtak ki a mélységből a vizek, és a felhők csepegnek harmatot."}, {"num": "21", "text_hu": "Fiam, ne távozzanak el a te szemeidtől, őrizd meg az igaz bölcsességet és a meggondolást!", "ref": ["Jób 28,28"]}, {"num": "22", "text_hu": "És lesznek ezek élet a te lelkednek, és kedvesség a te nyakadnak."}, {"num": "23", "text_hu": "Akkor bátorsággal járod a te utadat, és a te lábadat meg nem ütöd.", "ref": ["Zsolt 37,23.24"]}, {"num": "24", "text_hu": "Mikor lefekszel, nem rettegsz, hanem lefekszel és gyönyörűséges lesz a te álmod.", "ref": ["Jób 11,19"]}, {"num": "25", "text_hu": "Ne félj a hirtelen való félelemtől és a gonoszok pusztításától, ha eljő.", "ref": ["Zsolt 91,5-7"]}, {"num": "26", "text_hu": "Mert az Úr lesz a te bizodalmad, és megőrzi a te lábadat a fogságtól."}, {"num": "27", "text_hu": "Ne fogd meg a jótéteményt azoktól, akiket illet, ha hatalmadban van annak megcselekedése!", "ref": ["Péld 11,17", "Préd 11,2"]}, {"num": "28", "text_hu": "Ne mondd a te felebarátodnak: Menj el, azután térj meg, és holnap adok. Holott nálad van, amit kér.", "ref": ["Jak 2,15-17"]}, {"num": "29", "text_hu": "Ne forralj a te felebarátod ellen gonoszt, holott ő együtt ül bátorságosan teveled!", "ref": ["Zsolt 15,1.3"]}, {"num": "30", "text_hu": "Ne háborogj egy emberrel is ok nélkül, ha nem illetett gonosszal téged!"}, {"num": "31", "text_hu": "Ne irigykedjél az erőszakos emberre, és néki semmi útját ne válaszd!"}, {"num": "32", "text_hu": "Mert utálja az Úr az engedetlent, és az igazakkal van az ő titka.", "ref": ["Zsolt 25,14"]}, {"num": "33", "text_hu": "Az Úrnak átka van a gonosznak házán; de az igazaknak lakhelyét megáldja.", "ref": ["5Móz 28,15-68"]}, {"num": "34", "text_hu": "Ha kik csúfolók, ő megcsúfolja azokat; a szelídeknek pedig ád kedvességet.", "ref": ["Zsolt 18,27"]}, {"num": "35", "text_hu": "A bölcsek tisztességet örökölnek; a bolondok pedig gyalázatot aratnak.", "ref": ["Zsolt 119,6"]}], "4": [{"title": "Atyai emlékeztetés a bölcsesség tanításának követésére"}, {"num": "1", "text_hu": "Halljátok meg, fiaim, atyátok erkölcsi tanítását, és figyelmezzetek az értelemnek megtudására!"}, {"num": "2", "text_hu": "Mert jó tanulságot adok néktek. Az én tudományomat el ne hagyjátok!"}, {"num": "3", "text_hu": "Mert én atyámnak fia voltam, gyenge és egyetlenegy az én anyám előtt."}, {"num": "4", "text_hu": "Tehát tanított engem, és mondá nékem: Tartsa meg az én beszédemet a te elméd, hogy megtartván az én parancsolatimat, élj!", "ref": ["1Krón 28,9"]}, {"num": "5", "text_hu": "Szerezz bölcsességet, szerezz eszességet, ne felejtkezzél el, se el ne hajolj az én számnak beszédeitől!"}, {"num": "6", "text_hu": "Ne hagyd el azt, és megtart téged, szeresd azt, és megőriz téged!"}, {"num": "7", "text_hu": "A bölcsesség kezdete ez: Szerezz bölcsességet, és minden keresményedből szerezz értelmet!", "ref": ["Péld 9,10"]}, {"num": "8", "text_hu": "Magasztald fel azt, és felmagasztal téged, tiszteltté tesz téged, ha hozzád öleled azt.", "ref": ["2Krón 7,17.18"]}, {"num": "9", "text_hu": "Ád a te fejednek kedvességnek koszorúját, igen szép ékes koronát ád néked.", "ref": ["Péld 1,9"]}, {"num": "10", "text_hu": "Hallgasd, fiam, és vedd be az én beszédimet! Így sokasulnak meg néked a te életednek esztendei.", "ref": ["Péld 3,11", "Péld 16-18"]}, {"num": "11", "text_hu": "Bölcsességnek útjára tanítottalak téged, vezettelek téged az igazságnak ösvényein."}, {"num": "12", "text_hu": "Mikor jársz, semmi nem szorítja meg a te járásodat, és ha futsz, nem ütközöl meg."}, {"num": "13", "text_hu": "Ragaszkodjál az erkölcsi tanításhoz, ne hagyd el! Őrizd meg azt, mert az a te életed."}, {"num": "14", "text_hu": "A hitetleneknek útjára ne menj, se ne járj a gonoszok ösvényén!", "ref": ["Zsolt 1"]}, {"num": "15", "text_hu": "Hagyd el, át ne menj rajta, térj el tőle, és menj tovább!"}, {"num": "16", "text_hu": "Mert nem alhatnak azok, ha gonoszt nem cselekesznek: és kimegy szemükből az álom, ha mást romlásra nem juttatnak."}, {"num": "17", "text_hu": "Mert az istentelenségnek étkét eszik, és az erőszaktételnek borát isszák.", "ref": ["Péld 1,11-16.31"]}, {"num": "18", "text_hu": "Az igazak ösvénye pedig olyan, mint a hajnal világossága, mely minél tovább halad, annál világosabb lesz a teljes délig.", "ref": ["Jób 29,3", "Zsolt 37,6"]}, {"num": "19", "text_hu": "Az istentelenek útja pedig olyan, mint a homály, nem tudják, miben ütköznek meg.", "ref": ["Ésa 59,10-12"]}, {"num": "20", "text_hu": "Fiam, az én szavaimra figyelmezz, az én beszédeimre hajtsad füledet!"}, {"num": "21", "text_hu": "Ne távozzanak el a te szemeidtől, tartsd meg ezeket a te elmédben,"}, {"num": "22", "text_hu": "mert életük ezek azoknak, akik megnyerik, és egész testüknek egészség.", "ref": ["Péld 3,18", "Zsolt 19,8"]}, {"num": "23", "text_hu": "Minden féltett dolognál jobban őrizd meg szívedet, mert abból indul ki minden élet.", "ref": ["Mt 15,19"]}, {"num": "24", "text_hu": "Vesd el tőled a száj hamisságát, és az ajkak álnokságát távoztasd el magadtól!", "ref": ["Zsolt 34,14"]}, {"num": "25", "text_hu": "A te szemeid előre nézzenek, és szemöldökid egyenest magad elé irányuljanak!"}, {"num": "26", "text_hu": "Egyengesd el lábaid ösvényeit, s minden te útjaid állhatatosak legyenek!"}, {"num": "27", "text_hu": "Ne térj jobbra, se balra, fordítsd el a te lábadat a gonosztól!", "ref": ["5Móz 5,32"]}], "5": [{"title": "Erkölcstelen élettől való óvás"}, {"num": "1", "text_hu": "Fiam! Az én bölcsességemre figyelmezz, az én értelmemre hajtsd a te füledet,"}, {"num": "2", "text_hu": "hogy megtartsd a meggondolást, és a tudományt a te ajakid megőrizzék!"}, {"num": "3", "text_hu": "Mert színmézet csepeg az idegen asszony ajka, és simább az olajnál az ő ínye.", "ref": ["Péld 2,16"]}, {"num": "4", "text_hu": "De annak vége keserű, mint az üröm, éles, mint a kétélű tőr."}, {"num": "5", "text_hu": "Az ő lábai a halálra mennek, az ő léptei a sírba törekszenek."}, {"num": "6", "text_hu": "Az életnek útját hogy ne követhesse, ösvényei változókká lettek anélkül, hogy ő eszébe venné."}, {"num": "7", "text_hu": "Most azért, fiaim, hallgassatok engem, és ne távozzatok el számnak beszéditől!"}, {"num": "8", "text_hu": "Távoztasd el attól utadat, és ne közelgess házának ajtajához,"}, {"num": "9", "text_hu": "hogy másoknak ne add a te ékességedet, és esztendeidet a kegyetlennek,", "ref": ["Péld 6,32.33"]}, {"num": "10", "text_hu": "hogy ne az idegenek teljenek be a te marháiddal, és a te keresményed más házába ne jusson,"}, {"num": "11", "text_hu": "hogy nyögnöd kelljen életed végén, amikor megemésztetik a te húsod és a te tested."}, {"num": "12", "text_hu": "És azt kelljen mondanod: Miképpen gyűlöltem az erkölcsi tanítást, és a fenyítéket utálta az én elmém."}, {"num": "13", "text_hu": "És nem hallgattam az én vezetőim szavát, és az én tanítóimhoz nem hajtottam fülemet."}, {"num": "14", "text_hu": "Kevés híja volt, hogy minden gonoszságba nem merültem a gyülekezetnek és községnek közepette."}, {"num": "15", "text_hu": "Igyál vizet a te kutadból, és a te forrásod közepéből folyóvizet!"}, {"num": "16", "text_hu": "Kifolyjanak-é a te forrásid, az utcákra a te vized folyásai?"}, {"num": "17", "text_hu": "Egyedül tied legyenek, és nem az idegenekéi veled!"}, {"num": "18", "text_hu": "Legyen a te forrásod áldott, és örvendezz a te ifjúságod feleségének!"}, {"num": "19", "text_hu": "A szerelmes szarvas és kedves zerge; az ő emlői elégítsenek meg téged minden időben, az ő szerelmében gyönyörködjél szüntelen!"}, {"num": "20", "text_hu": "És miért bujdosnál, fiam, az idegen után, és ölelnéd keblét az idegennek?"}, {"num": "21", "text_hu": "Mert az Úrnak szemei előtt vannak mindenkinek útjai, és minden ösvényeit ő rendeli.", "ref": ["Jób 31,4", "Jób 34,21.22", "Jer 16,17"]}, {"num": "22", "text_hu": "A maga álnokságai fogják meg az istentelent, és a saját bűnének köteleivel kötöztetik meg.", "ref": ["Zsolt 7,16.17", "Zsolt 34,22"]}, {"num": "23", "text_hu": "Ő meghal fenyíték híján, és bolondságának sokasága miatt támolyog."}], "6": [{"title": "Kezességtől való óvás"}, {"num": "1", "text_hu": "Fiam! Ha kezes lettél a te barátodért, és kezedet adván, kötelezted magadat másért,"}, {"num": "2", "text_hu": "szádnak beszédei által estél tőrbe, megfogattattál a te szádnak beszédivel."}, {"num": "3", "text_hu": "Ezt műveld azért, fiam, és mentsd ki magadat, mert a te felebarátodnak kezébe jutottál. Eredj, alázd meg magadat, és kényszerítsd felebarátodat!"}, {"num": "4", "text_hu": "Még álmot se engedj szemeidnek, se szunnyadást szemöldökidnek!"}, {"num": "5", "text_hu": "Szabadítsd ki magadat, mint a zerge a vadász kezéből, és mint a madár a madarásznak kezéből."}, {"num": "Subtitle", "text_hu": "Restségtől való óvás"}, {"num": "6", "text_hu": "Eredj a hangyához, te, rest, nézd meg az ő útjait, és légy bölcs!"}, {"num": "7", "text_hu": "Akinek nincs vezére, igazgatója vagy ura,"}, {"num": "8", "text_hu": "nyárban szerzi meg az ő kenyerét, aratáskor gyűjti eledelét."}, {"num": "9", "text_hu": "Oh, te, rest, meddig fekszel? Mikor kelsz fel a te álmodból?"}, {"num": "10", "text_hu": "Még egy kis álom, még egy kis szunnyadás, még egy kis kézösszefonás, hogy pihenjek.", "ref": ["Péld 24,33", "Préd 4,5"]}, {"num": "11", "text_hu": "Így jő el, mint az útonjáró, a te szegénységed, és a te szűkölködésed, mint a pajzsos férfiú.", "ref": ["Péld 24,34"]}, {"num": "Subtitle", "text_hu": "Álnokságtól való óvás"}, {"num": "12", "text_hu": "Haszontalan ember, hamis férfiú, aki álnok szájjal jár,"}, {"num": "13", "text_hu": "aki hunyorgat szemeivel, lábaival is szól, és ujjaival jelt ad.", "ref": ["Zsolt 35,19"]}, {"num": "14", "text_hu": "Álnokság van az ő szívében, gonoszt forral minden időben, háborúságot indít."}, {"num": "15", "text_hu": "Annak okáért hirtelen eljő az ő nyomorúsága, gyorsan megrontatik, s nem lesz gyógyulása."}, {"num": "16", "text_hu": "E hat dolgot gyűlöli az Úr, és hét dolog utálat az ő lelkének:"}, {"num": "17", "text_hu": "A kevély szemek, a hazug nyelv és az ártatlan vért ontó kezek,"}, {"num": "18", "text_hu": "az álnok gondolatokat forraló elme, a gonoszra sietséggel futó lábak,"}, {"num": "19", "text_hu": "a hazugságlehelő hamis tanú, és aki szerez háborúságokat az atyafiak között."}, {"num": "Subtitle", "text_hu": "Házasságtöréstől való óvás"}, {"num": "20", "text_hu": "Őrizd meg, fiam, atyád parancsolatát, és anyád tanítását el ne hagyd!", "ref": ["Péld 1,8"]}, {"num": "21", "text_hu": "Kösd azokat szívedre mindenkor, fűzd a nyakadba!", "ref": ["Péld 3,3.23.24"]}, {"num": "22", "text_hu": "Valahová mégy, vezérel téged, mikor aluszol, őriz téged, mikor felserkensz, beszélget teveled."}, {"num": "23", "text_hu": "Mert szövétnek* a parancsolat, és a tudomány világosság, és életnek útja a tanító feddések,", "ref": ["Zsolt 19,9"]}, {"num": "24", "text_hu": "hogy a gonosz asszonytól téged megőrizzenek, az idegen asszony nyelvének hízelkedésétől."}, {"num": "25", "text_hu": "Ne kívánd az ő szépségét szívedben, és meg ne fogjon téged szemöldökeivel!", "ref": ["Mt 5,28"]}, {"num": "26", "text_hu": "Mert a parázna asszony miatt jut az ember egy darab kenyérre, és más férfi felesége drága életet vadász."}, {"num": "27", "text_hu": "Vehet-é valaki tüzet az ő kebelébe, hogy ruhái meg ne égnének?"}, {"num": "28", "text_hu": "Vagy járhat-é valaki eleven szénen, hogy lábai meg ne égnének?"}, {"num": "29", "text_hu": "Így van, valaki bemegy felebarátjának feleségéhez, nem marad büntetlen, valaki illeti azt.", "ref": ["Jób 31,11.12"]}, {"num": "30", "text_hu": "Nem utálják meg a lopót, ha lop az ő kívánságának betöltésére, mikor éhezik."}, {"num": "31", "text_hu": "És ha rajta kapatik, hétannyit kell adnia, az ő házának minden marháját érette adhatja.", "ref": ["2Móz 22,1.4"]}, {"num": "32", "text_hu": "Aki pedig asszonnyal paráználkodik, bolond; aki magát el akarja veszteni, az cselekszi ezt.", "ref": ["2Sám 13,13"]}, {"num": "33", "text_hu": "Vereséget és gyalázatot nyer, és az ő gyalázatja el nem töröltetik."}, {"num": "34", "text_hu": "Mert a féltékenység a férfiú haragja, és nem cselekszik kegyelmességgel a bosszúállásnak napján."}, {"num": "35", "text_hu": "Nem gondol semmi váltsággal, nem nyugszik meg rajta, még ha nagy sok ajándékot adsz is néki."}], "7": [{"title": "A paráznaságra való csábítás és szomorú következménye"}, {"num": "1", "text_hu": "Fiam, tartsd meg az én beszédeimet, és az én parancsolatimat rejtsd el magadnál!"}, {"num": "2", "text_hu": "Az én parancsolatimat tartsd meg, és élsz, és az én tanításomat, mint a szemed fényét!", "ref": ["Péld 4,4", "3Móz 18,5"]}, {"num": "3", "text_hu": "Kösd azokat ujjaidra, írd fel azokat szíved táblájára!"}, {"num": "4", "text_hu": "Mondd ezt a bölcsességnek: Én néném vagy te; és az eszességet ismerősödnek nevezd,"}, {"num": "5", "text_hu": "hogy megőrizzen téged a nem hozzád tartozó asszonytól, és az ő beszédivel hízelkedő idegentől.", "ref": ["Péld 5,3.4"]}, {"num": "6", "text_hu": "Mert házam ablakán, a rács mögül néztem,"}, {"num": "7", "text_hu": "és láték a bolondok között, eszembe vevék a fiak között egy bolond ifjat,", "ref": ["Péld 6,32"]}, {"num": "8", "text_hu": "aki az utcán jár, annak szeglete mellett, a házához menő úton lépeget,", "ref": ["Jób 31,9"]}, {"num": "9", "text_hu": "alkonyatkor, nap estjén és setét éjfélben."}, {"num": "10", "text_hu": "És ímé, egy asszony eleibe jő, paráznának öltözetében, álnok az ő elméjében,"}, {"num": "11", "text_hu": "mely csélcsap és vakmerő, akinek házában nem maradhatnak meg az ő lábai.", "ref": ["Péld 5,3"]}, {"num": "12", "text_hu": "Néha az utcán, néha a tereken van, és minden szegletnél leselkedik."}, {"num": "13", "text_hu": "És megragadá őt, és megcsókolá őt, és szemtelenségre vetemedvén, monda néki:"}, {"num": "14", "text_hu": "Hálaáldozattal tartoztam, ma adtam meg fogadásimat."}, {"num": "15", "text_hu": "Azért jövék ki elődbe, szorgalmatosan keresni a te orcádat, és reád találtam."}, {"num": "16", "text_hu": "Paplanokkal megvetettem nyoszolyámat,* egyiptomi szövésű szőnyegekkel."}, {"num": "17", "text_hu": "Beillatoztam ágyamat mirhával, aloéval és fahéjjal."}, {"num": "18", "text_hu": "No, foglaljuk magunkat bőségesen mind virradtig a szeretetben, vigadjunk szerelmeskedésekkel!"}, {"num": "19", "text_hu": "Mert nincs otthon a férjem, elment messze útra."}, {"num": "20", "text_hu": "Egy erszény pénzt vőn kezéhez, holdtöltére jő haza."}, {"num": "21", "text_hu": "És elhiteté őt az ő mesterkedéseinek sokaságával, ajkainak hízelkedésével elragadá őt."}, {"num": "22", "text_hu": "Utánamegy, mint az ökör a vágóhídra, és mint a bolond, egyszer csak fenyítő béklyóba,"}, {"num": "23", "text_hu": "mígnem átjárja a nyíl az ő máját. Miképpen siet a madár a tőrre, és nem tudja, hogy az az ő élete ellen van."}, {"num": "24", "text_hu": "Annak okáért most, fiaim, hallgassatok engem, és figyelmezzetek az én számnak beszédeire!"}, {"num": "25", "text_hu": "Ne hajoljon annak útjaira a te elméd, és ne tévelyegj annak ösvényin!"}, {"num": "26", "text_hu": "Mert sok sebesültet elejtett, és sokan vannak, akik attól megölettek."}, {"num": "27", "text_hu": "Sírba vívő út az ő háza, amely levisz a halálnak hajlékába."}], "8": [{"title": "A bölcsesség hívogatása és ígérete"}, {"num": "1", "text_hu": "Avagy a bölcsesség nem kiált-é, és az értelem nem bocsátja-é ki az ő szavát?", "ref": ["Péld 1,20.21"]}, {"num": "2", "text_hu": "A magas helyeknek tetein az úton, sok ösvény összetalálkozásánál áll meg."}, {"num": "3", "text_hu": "A kapuk mellett a városnak bemenetelén, az ajtók bemenetelénél zeng."}, {"num": "4", "text_hu": "Tinéktek kiáltok, férfiak! És az én szóm az emberek fiaihoz van!"}, {"num": "5", "text_hu": "Értsétek meg ti, együgyűek az eszességet, és ti, balgatagok vegyétek eszetekbe az értelmet!"}, {"num": "6", "text_hu": "Halljátok meg, mert jeles dolgokat szólok, és az én számnak felnyitása igazság."}, {"num": "7", "text_hu": "Mert igazságot mond ki az én ínyem, és utálat az én ajkaimnak a gonoszság."}, {"num": "8", "text_hu": "Igaz én számnak minden beszéde, semmi sincs ezekben hamis vagy elfordult dolog."}, {"num": "9", "text_hu": "Mind egyenesek az értelmesnek, és igazak azoknak, kik megnyerték a tudományt."}, {"num": "10", "text_hu": "Vegyétek az én tanításomat, és nem a pénzt, és a tudományt inkább, mint a választott aranyat!"}, {"num": "11", "text_hu": "Mert jobb a bölcsesség a drágagyöngyöknél, és semmi gyönyörűségek ehhez egyenlők nem lehetnek.", "ref": ["Péld 3,14-16", "Jób 28,15-19"]}, {"num": "12", "text_hu": "Én bölcsesség lakozom az eszességben, és a megfontolás tudományát megnyerem."}, {"num": "13", "text_hu": "Az Úrnak félelme a gonosznak gyűlölése. A kevélységet és felfuvalkodást és a gonosz utat és az álnok szájat gyűlölöm.", "ref": ["Jób 28,28"]}, {"num": "14", "text_hu": "Enyém a tanács és a valóság, én vagyok az eszesség, enyém az erő."}, {"num": "15", "text_hu": "Énáltalam uralkodnak a királyok, és az uralkodók végeznek igazságot."}, {"num": "16", "text_hu": "Énáltalam viselnek a fejedelmek fejedelemséget, és a nemesek, a földnek minden bírái."}, {"num": "17", "text_hu": "Én az engem szeretőket szeretem, és akik engem szorgalmasan keresnek, megtalálnak."}, {"num": "18", "text_hu": "Gazdagság és tisztesség van nálam, megmaradandó jó és igazság.", "ref": ["Péld 3,16"]}, {"num": "19", "text_hu": "Jobb az én gyümölcsöm a tiszta aranynál és színaranynál, és az én hasznom a válogatott ezüstnél."}, {"num": "20", "text_hu": "Az igazságnak útján járok, és az igazság ösvényének közepén."}, {"num": "21", "text_hu": "Hogy az engem szeretőknek valami valóságost adjak örökségül, és erszényeiket megtöltsem."}, {"num": "22", "text_hu": "Az Úr az ő útjának kezdetéül szerzett engem, az ő munkái előtt régen.", "ref": ["1Móz 1,1"]}, {"num": "23", "text_hu": "Örök időktől fogva felkenettem, kezdettől, a föld kezdetétől fogva."}, {"num": "24", "text_hu": "Még mikor semmi mélységek nem voltak, születtem vala, még mikor semmi források, vízzel teljesek nem voltak."}, {"num": "25", "text_hu": "Minekelőtte a hegyek leülepedtek volna, a halmoknak előtte születtem."}, {"num": "26", "text_hu": "Mikor még nem csinálta vala a földet és a mezőket és a világ porának kezdetét.", "ref": ["Jób 28,20-27"]}, {"num": "27", "text_hu": "Mikor készíté az eget, ott valék; mikor felveté a mélységek színén a kerekséget;"}, {"num": "28", "text_hu": "mikor megerősíté a felhőket ott fenn; mikor erősekké lőnek a mélységeknek forrásai;"}, {"num": "29", "text_hu": "mikor felveté a tengernek határit, hogy a vizek át ne hágják az ő parancsolatát; mikor megállapítá e földnek fundamentumait,", "ref": ["Zsolt 104,9"]}, {"num": "30", "text_hu": "mellette valék mint kézműves, és gyönyörűsége valék mindennap, játszva őelőtte minden időben."}, {"num": "31", "text_hu": "Játszva az ő földjének kerekségén, és gyönyörűségemet lelve az emberek fiaiban."}, {"num": "32", "text_hu": "És most, fiaim, hallgassatok engemet, és boldogok, akik az én útjaimat megtartják.", "ref": ["Zsolt 119,1.2"]}, {"num": "33", "text_hu": "Hallgassátok a tudományt, és legyetek bölcsek, és magatokat el ne vonjátok!"}, {"num": "34", "text_hu": "Boldog ember, aki hallgat engem, az én ajtóm előtt virrasztván mindennap, az én ajtóim félfáit őrizvén.", "ref": ["Zsolt 84,11"]}, {"num": "35", "text_hu": "Mert aki megnyer engem, nyert életet, és szerzett az Úrtól jóakaratot.", "ref": ["Péld 3,16-18"]}, {"num": "36", "text_hu": "De aki vétkezik ellenem, erőszakot cselekszik az ő lelkén, minden, valaki engem gyűlöl, szereti a halált.", "ref": ["Péld 3,35"]}], "9": [{"title": "A bölcsesség hívása"}, {"num": "1", "text_hu": "Bölcsesség megépítette az ő házát, annak hét oszlopát kivágván."}, {"num": "2", "text_hu": "Megölte vágnivalóit, kitöltötte borát, asztalát is elkészítette."}, {"num": "3", "text_hu": "Elbocsátá az ő leányit, hívogat a város magas helyeinek tetein.", "ref": ["Péld 8,1.2"]}, {"num": "4", "text_hu": "Ki tudatlan? Térjen ide, az értelem nélkül valónak ezt mondja:"}, {"num": "5", "text_hu": "Jöjjetek, éljetek az én étkemmel, és igyatok a borból, melyet töltöttem!"}, {"num": "6", "text_hu": "Hagyjátok el a bolondokat, hogy éljetek, járjatok az eszességnek útján!"}, {"num": "7", "text_hu": "Aki tanítja a csúfolót, nyer magának szidalmat; és aki feddi a latrot, szégyenére lesz.", "ref": ["Péld 14,7", "Mt 7,6"]}, {"num": "8", "text_hu": "Ne fedd meg a csúfolót, hogy ne gyűlöljön téged; fedd meg a bölcset, és szeret téged.", "ref": ["Zsolt 141,5"]}, {"num": "9", "text_hu": "Adj a bölcsnek, és még bölcsebb lesz; tanítsd az igazat, és öregbíti a tanulságot."}, {"num": "10", "text_hu": "A bölcsességnek kezdete az Úrnak félelme; és a Szentnek ismerete az eszesség.", "ref": ["Jób 28,28"]}, {"num": "11", "text_hu": "Mert én általam sokasulnak meg a te napjaid, és meghosszabbítják néked életednek esztendeit.", "ref": ["Péld 3,18", "Péld 10,27"]}, {"num": "12", "text_hu": "Ha bölcs vagy, bölcs vagy te magadnak; ha pedig csúfoló vagy, magad vallod kárát."}, {"num": "13", "text_hu": "Balgaság asszony fecsegő, bolond, és semmit nem tud.", "ref": ["Péld 7,11-18"]}, {"num": "14", "text_hu": "És leült az ő házának ajtajába, székre a városnak magas helyein,"}, {"num": "15", "text_hu": "hogy hívja az úton járókat, akik egyenesen mennek útjukon."}, {"num": "16", "text_hu": "Ki együgyű? Térjen ide, és valaki esztelen, annak ezt mondja:"}, {"num": "17", "text_hu": "A lopott víz édes, és a titkon való étel gyönyörűséges."}, {"num": "18", "text_hu": "És az nem tudja, hogy ott élet nélkül valók vannak, és a pokol mélyébe esnek az ő hivatalosai."}], "10": [{"title": "Az igazság áldása, a bűn átka"}, {"num": "1", "text_hu": "Salamon bölcs mondásai. A bölcs fiú örvendezteti az ő atyját; a bolond fiú pedig szomorúsága az ő anyjának.", "ref": ["Péld 15,20"]}, {"num": "2", "text_hu": "Nem használnak a gonoszság kincsei; az igazság pedig megszabadít a halálból.", "ref": ["Péld 13,11", "Péld 21,6"]}, {"num": "3", "text_hu": "Az Úr nem hagyja éhezni az igaznak lelkét; az istenteleneknek kívánságát pedig elveti.", "ref": ["Zsolt 37,25.26"]}, {"num": "4", "text_hu": "Szegénnyé lesz, aki cselekszik rest kézzel; a gyors munkások keze pedig meggazdagít."}, {"num": "5", "text_hu": "Gyűjt nyárban az eszes fiú; álomba merül az aratás idején a megszégyenítő fiú."}, {"num": "6", "text_hu": "Áldások vannak az igaznak fején; az istentelenek szája pedig erőszaktételt fed be."}, {"num": "7", "text_hu": "Az igaznak emlékezete áldott; a hamisaknak neve pedig megrothad.", "ref": ["Zsolt 112,6"]}, {"num": "8", "text_hu": "A bölcs elméjű beveszi a parancsolatokat; a bolond ajkú pedig elveszti magát."}, {"num": "9", "text_hu": "Aki tökéletességben jár, bátorsággal jár; aki pedig elferdíti az ő útját, kiismertetik."}, {"num": "10", "text_hu": "Aki szemmel hunyorgat, bántást szerez, és a bolond ajkú elesik."}, {"num": "11", "text_hu": "Életnek kútfeje az igaznak szája; az istenteleneknek szája pedig erőszaktételt fedez el.", "ref": ["Péld 13,14"]}, {"num": "12", "text_hu": "A gyűlölség szerez versengést; minden vétket pedig elfedez a szeretet.", "ref": ["1Pt 4,8", "1Kor 13,4-7"]}, {"num": "13", "text_hu": "Az eszesek ajkain bölcsesség találtatik; a vessző pedig a bolond hátának való.", "ref": ["Péld 26,3"]}, {"num": "14", "text_hu": "A bölcsek tudományt rejtegetnek; a bolondnak szája pedig közeli romlás.", "ref": ["Péld 18,7"]}, {"num": "15", "text_hu": "A gazdagnak marhája az ő megerősített városa; szűkölködőknek romlása az ő szegénységük.", "ref": ["Péld 18,11", "Zsolt 49,7"]}, {"num": "16", "text_hu": "Az igaznak keresménye életre; az istentelennek jövedelme bűnre van."}, {"num": "17", "text_hu": "A bölcsesség-megőrizőnek útja életre van; a fenyítéket elhagyó pedig tévelyeg."}, {"num": "18", "text_hu": "Aki elfedezi a gyűlölséget, hazug ajkú az; és aki szól gyalázatot, bolond az."}, {"num": "19", "text_hu": "A sok beszédben elmaradhatatlan a vétek; aki pedig megtartóztatja ajkait, az értelmes.", "ref": ["Préd 5,3"]}, {"num": "20", "text_hu": "Választott ezüst az igaznak nyelve; a gonoszok elméje kevés érő.", "ref": ["Zsolt 141,5"]}, {"num": "21", "text_hu": "Az igaznak ajkai sokakat legeltetnek; a bolondok pedig esztelenségükben halnak meg.", "ref": ["Péld 11,3", "Péld 13,6"]}, {"num": "22", "text_hu": "Az Úrnak áldása, az gazdagít meg, és azzal semmi nem szerez bántást."}, {"num": "23", "text_hu": "Miképpen játék a bolondnak bűnt cselekedni, azonképpen az eszes férfiúnak bölcsen cselekedni.", "ref": ["Péld 11,23", "Zsolt 37,30.31"]}, {"num": "24", "text_hu": "Amitől retteg az istentelen, az esik őrajta; amit pedig kívánnak az igazak, meglesz.", "ref": ["Zsolt 145,19"]}, {"num": "25", "text_hu": "Amint a forgószél ráfuvall, már oda van az istentelen; az igaznak pedig örökké való fundamentuma van."}, {"num": "26", "text_hu": "Minémű az ecet a fogaknak és a füst a szemeknek, olyan a rest azoknak, akik azt elküldötték."}, {"num": "27", "text_hu": "Az Úrnak félelme hosszabbítja meg a napokat; az istenteleneknek pedig esztendeik megrövidülnek.", "ref": ["Péld 9,11", "Jób 15,32-34", "Zsolt 55,24"]}, {"num": "28", "text_hu": "Az igazaknak reménysége öröm; az istenteleneknek várakozása pedig elvész.", "ref": ["Jób 18,14"]}, {"num": "29", "text_hu": "Erősség a tökéletesnek az Úrnak útja; de romlás a hamisság cselekedőinek."}, {"num": "30", "text_hu": "Az igaz soha meg nem mozdul; de az istentelenek nem lakják a földet.", "ref": ["Zsolt 37,22"]}, {"num": "31", "text_hu": "Az igaznak szája bőségesen szól bölcsességet; a gonoszság nyelve pedig kivágatik."}, {"num": "32", "text_hu": "Az igaznak ajkai azt tudják, ami kedves; az istenteleneknek szája pedig a gonoszságot."}], "11": [{"title": "A kegyes ember szerencséje, a gonosz szerencsétlensége"}, {"num": "1", "text_hu": "Az álnok font utálatos az Úrnál; az igaz mérték pedig kedves néki.", "ref": ["5Móz 25,13-16"]}, {"num": "2", "text_hu": "Kevélység jő: gyalázat jő; az alázatosoknál pedig bölcsesség van.", "ref": ["Péld 18,12"]}, {"num": "3", "text_hu": "Az igazakat tökéletességük vezeti; de a hitetleneket gonoszságuk elpusztítja."}, {"num": "4", "text_hu": "Nem használ a vagyon a haragnak idején; az igazság pedig kiragad a halálból.", "ref": ["Sof 1,18", "Ez 7,19"]}, {"num": "5", "text_hu": "A tökéletesnek igazsága igazgatja az ő útját; de önnön istentelenségében esik el az istentelen."}, {"num": "6", "text_hu": "Az igazaknak igazságuk megszabadítja őket; de az ő kívánságukban fogatnak meg a hitetlenek.", "ref": ["Zsolt 18,20-25", "Péld 13,6"]}, {"num": "7", "text_hu": "Mikor meghal az istentelen ember, elvész az ő reménysége, a bűnösök várakozása is elvész."}, {"num": "8", "text_hu": "Az igaz a nyomorúságból megszabadul; az istentelen ő helyette beesik abba.", "ref": ["Péld 21,18"]}, {"num": "9", "text_hu": "Szájával rontja meg a képmutató felebarátját; de az igazak a tudomány által megszabadulnak."}, {"num": "10", "text_hu": "Az igazak javán örül a város; és mikor elvesznek az istentelenek, örvendezés van."}, {"num": "11", "text_hu": "Az igazaknak áldása által emelkedik a város; az istentelenek szája által pedig megromol."}, {"num": "12", "text_hu": "Megutálja felebarátját a bolond; az eszes férfiú pedig hallgat."}, {"num": "13", "text_hu": "A rágalmazó megjelenti a titkot; de a hűséges lelkű elfedezi a dolgot.", "ref": ["Péld 20,19"]}, {"num": "14", "text_hu": "Ahol nincs vezetés, elvész a nép; a megmaradás pedig a sok tanácsos által van.", "ref": ["Péld 15,22"]}, {"num": "15", "text_hu": "Teljességgel megrontatik, aki kezes lesz idegenért; aki pedig gyűlöli a kezességet, bátorságos lesz."}, {"num": "16", "text_hu": "A kedves asszony megtartja a tiszteletet; a hatalmaskodók pedig megtartják a gazdagságot."}, {"num": "17", "text_hu": "Ő magával tesz jól a kegyes férfiú; a kegyetlen pedig öntestének okoz fájdalmat.", "ref": ["Péld 3,27"]}, {"num": "18", "text_hu": "Az istentelen munkál álnok keresményt; az igazságszerzőnek pedig jutalma valóságos."}, {"num": "19", "text_hu": "Aki őszinte az igazságban, az életére, aki pedig a gonoszt követi, az vesztére műveli azt.", "ref": ["Gal 6,8"]}, {"num": "20", "text_hu": "Utálatosok az Úrnál az álnok szívűek; kedvesek pedig őnála, akik az ő útjukban tökéletesek.", "ref": ["Zsolt 5,5-7"]}, {"num": "21", "text_hu": "Kézadással erősítem, hogy nem marad büntetlen a gonosz; az igazaknak pedig magva megszabadul."}, {"num": "22", "text_hu": "Mint a disznó orrában az aranyperec, olyan a szép asszony, akinek nincs okossága."}, {"num": "23", "text_hu": "Az igazaknak kívánsága csak jó; az istentelenek várakozása pedig harag.", "ref": ["Péld 10,23"]}, {"num": "24", "text_hu": "Van olyan, aki bőven adakozik, és annál inkább gazdagodik; és aki megtartóztatja a járandóságot, de ugyan szűkölködik.", "ref": ["Zsolt 112,9"]}, {"num": "25", "text_hu": "A mással jótevő ember megkövéredik, és aki mást felüdít, maga is üdül."}, {"num": "26", "text_hu": "Aki búzáját visszatartja, átkozza azt a nép; annak fején pedig, aki eladja, áldás van.", "ref": ["5Móz 14,28.29"]}, {"num": "27", "text_hu": "Aki jóra igyekezik, jóakaratot szerez; aki pedig gonoszt keres, ő magára jő az.", "ref": ["Zsolt 57,7"]}, {"num": "28", "text_hu": "Aki bízik az ő gazdagságában, elesik; de mint a fa ága, az igazak kivirágoznak.", "ref": ["Jak 5,1-3", "Zsolt 1,1-3", "Zsolt 92,13"]}, {"num": "29", "text_hu": "Aki megháborítja az ő házát, annak öröksége szél lesz; és a bolond szolgája a bölcs elméjűnek."}, {"num": "30", "text_hu": "Az igaznak gyümölcse életnek fája, és lelkeket nyer meg a bölcs."}, {"num": "31", "text_hu": "Ímé, az igaz e földön megnyeri jutalmát; mennyivel inkább az istentelen és a bűnös!", "ref": ["1Pt 4,17.18"]}, {"num": "32", "text_hu": "Aki szereti a dorgálást, szereti a tudományt; aki pedig gyűlöli a fenyítéket, oktalan az.", "ref": ["Péld 3,11.12"]}], "12": [{"title": "A bölcs és bolond magaviselete"}, {"num": "1", "text_hu": "A jó ember jóakaratot nyer az Úrtól; de a gonosz embert kárhoztatja ő."}, {"num": "2", "text_hu": "Nem erősül meg ember az istentelenséggel; az igazaknak pedig gyökerük ki nem mozdul.", "ref": ["Jób 18,5-21", "Jób 8,16-17"]}, {"num": "3", "text_hu": "A derék asszony koronája az ő férjének; de mint az ő csontjaiban való rothadás, olyan a megszégyenítő.", "ref": ["Péld 31,10-31"]}, {"num": "4", "text_hu": "Az igazaknak gondolataik igazak; az istentelenek tanácsa csalás."}, {"num": "5", "text_hu": "Az istenteleneknek beszédei leselkednek a vér után; az igazaknak pedig szája megszabadítja azokat.", "ref": ["Péld 1,11"]}, {"num": "6", "text_hu": "Leomlanak az istentelenek, és odalesznek; az igazak háza pedig megáll."}, {"num": "7", "text_hu": "Az ő értelme szerint dicsértetik a férfiú; de az elfordult elméjű utálatos lesz."}, {"num": "8", "text_hu": "Jobb, akit kevésre tartanak, és szolgája van, mint aki magát felmagasztalja, és szűk kenyerű.", "ref": ["1Sám 18,23"]}, {"num": "9", "text_hu": "Az igaz az ő barmának érzését is ismeri, az istentelenek szíve pedig kegyetlen.", "ref": ["5Móz 25,4"]}, {"num": "10", "text_hu": "Aki műveli az ő földjét, megelégedik eledellel; aki pedig követ hiábavalókat, bolond az.", "ref": ["Péld 28,19"]}, {"num": "11", "text_hu": "Kívánja az istentelen a gonoszok prédáját; de az igaznak gyökere ád gyümölcsöt."}, {"num": "12", "text_hu": "Az ajkaknak vétkében gonosz tőr van, de kimenekedik a nyomorúságból az igaz.", "ref": ["Zsolt 41,7", "Zsolt 52,4"]}, {"num": "13", "text_hu": "Az ő szájának gyümölcséből elégedik meg a férfi jóval, és az ő cselekedetének fizetését veszi az ember önmagának.", "ref": ["Péld 13,2", "Zsolt 34,13-16"]}, {"num": "14", "text_hu": "A bolondnak útja helyes az ő szeme előtt; de aki tanáccsal él, bölcs az."}, {"num": "15", "text_hu": "A bolondnak haragja azon napon megismertetik, elfedezi pedig a szidalmat az eszes ember."}, {"num": "16", "text_hu": "Aki igazán szól, megjelenti az igazságot, a hamis bizonyság pedig az álnokságot.", "ref": ["Péld 14,5"]}, {"num": "17", "text_hu": "Van olyan, aki beszél hasonlókat a tőrszúrásokhoz; de a bölcseknek nyelve orvosság.", "ref": ["Zsolt 52,4"]}, {"num": "18", "text_hu": "Az igazmondó ajak megáll mindörökké; a hazugságnak pedig nyelve egy szempillantásig."}, {"num": "19", "text_hu": "Álnokság van a gonosz gondolóknak szívében; a békességnek tanácsosiban pedig vigasság."}, {"num": "20", "text_hu": "Nem vettetik az igaz semmi bántásba; az istentelenek pedig teljesek nyavalyával."}, {"num": "21", "text_hu": "Utálatosok az Úrnál a csalárd beszédek; akik pedig cselekesznek hűségesen, kedvesek őnála."}, {"num": "22", "text_hu": "Az eszes ember elfedezi a tudományt; a bolondok elméje pedig kiáltja a bolondságot.", "ref": ["Péld 15,2"]}, {"num": "23", "text_hu": "A gyorsaknak keze uralkodik; a rest pedig adófizető lesz.", "ref": ["Péld 19,15"]}, {"num": "24", "text_hu": "A férfiúnak elméjében való gyötrelem megalázza azt; a jó szó pedig megvidámítja azt."}, {"num": "25", "text_hu": "Útba igazítja az ő felebarátját az igaz; de az istentelenek útja eltévelyíti őket."}, {"num": "26", "text_hu": "Nem süti meg a rest, amit vadászásával fogott; de drága marhája az embernek serénysége.", "ref": ["Péld 19,15"]}, {"num": "27", "text_hu": "Az igazságnak útjában van élet, és az ő ösvényének útja halhatatlanság."}], "13": [{"title": "A bölcs és bolond magaviselet további leírása"}, {"num": "1", "text_hu": "A bölcs fiú enged atyja intésének; de a csúfoló semmi dorgálásnak helyt nem ad.", "ref": ["Péld 15,5"]}, {"num": "2", "text_hu": "A férfi az ő szájának gyümölcséből él jóval; a hitetlenek lelke pedig bosszúságtétellel.", "ref": ["Péld 12,13"]}, {"num": "3", "text_hu": "Aki megőrzi az ő száját, megtartja önmagát; aki felnyitja száját, romlása az annak."}, {"num": "4", "text_hu": "Kívánsággal felindul, de hiába, a restnek lelke; a gyorsak lelke pedig megkövéredik.", "ref": ["Péld 12,23"]}, {"num": "5", "text_hu": "A hamis dolgot gyűlöli az igaz; az istentelen pedig gyűlölségessé tesz, és megszégyenít.", "ref": ["Zsolt 101,3-8"]}, {"num": "6", "text_hu": "Az igazság megőrzi azt, aki útjában tökéletes; az istentelenség pedig elveszíti a bűnöst.", "ref": ["Zsolt 34,22"]}, {"num": "7", "text_hu": "Van, aki hányja gazdagságát, holott semmije sincsen; viszont tetteti magát szegénynek, holott sok marhája van."}, {"num": "8", "text_hu": "Az ember életének váltsága lehet az ő gazdagsága; a szegény pedig nem hallja a fenyegetést."}, {"num": "9", "text_hu": "Az igazak világossága vigassággal ég; de az istenteleneknek szövétneke* kialszik.", "ref": ["Zsolt 112,4", "Jób 18,5.6", "Jób 21,17"]}, {"num": "10", "text_hu": "Csak háborúság lesz a kevélységből; azoknál pedig, akik a tanácsot beveszik, bölcsesség van.", "ref": ["Péld 11,14"]}, {"num": "11", "text_hu": "A hiábavalóságból keresett marha megkisebbül; aki pedig kezével gyűjt, megöregbíti azt.", "ref": ["Péld 10,2"]}, {"num": "12", "text_hu": "A halogatott reménység beteggé teszi a szívet; de a megadatott kívánság életnek fája."}, {"num": "13", "text_hu": "Az igének megutálója megrontatik; aki pedig féli a parancsolatot, jutalmát veszi."}, {"num": "14", "text_hu": "A bölcsnek tanítása életnek kútfeje, a halál tőrének eltávoztatására.", "ref": ["Péld 10,11", "Péld 16,22", "Péld 14,27"]}, {"num": "15", "text_hu": "Jó értelem ád kedvességet; a hitetleneknek pedig útja kemény."}, {"num": "16", "text_hu": "Minden eszes cselekszik bölcsességgel; a bolond pedig kijelenti az ő bolondságát.", "ref": ["Péld 12,22"]}, {"num": "17", "text_hu": "Az istentelen követ bajba esik; a hűséges követ pedig gyógyulás.", "ref": ["Péld 25,13"]}, {"num": "18", "text_hu": "Szegénység és gyalázat lesz azon, aki a fenyítéktől magát elvonja; aki pedig megfogadja a dorgálást, tiszteltetik."}, {"num": "19", "text_hu": "A megnyert kívánság gyönyörűséges a léleknek, és utálatosság a bolondoknak eltávozniuk a gonosztól."}, {"num": "20", "text_hu": "Aki jár a bölcsekkel, bölcs lesz; aki pedig magát társul adja a bolondokhoz, megromol."}, {"num": "21", "text_hu": "A bűnösöket követi a gonosz; az igazaknak pedig jóval fizet Isten."}, {"num": "22", "text_hu": "A jó örökséget hágy unokáinak; a bűnösnek marhái pedig eltétetnek az igaz számára.", "ref": ["Jób 27,17"]}, {"num": "23", "text_hu": "Bő étele lesz a szegényeknek az új törésen;* de van olyan, aki igazságtalansága által vész el.", "ref": ["Péld 12,23"]}, {"num": "24", "text_hu": "Aki megtartóztatja az ő vesszejét, gyűlöli az ő fiát; aki pedig szereti azt, megkeresi őt fenyítékkel.", "ref": ["Péld 22,15", "Péld 23,13"]}, {"num": "25", "text_hu": "Az igaz eszik az ő kívánságának megelégedéséig; az istentelenek hasa pedig szűkölködik.", "ref": ["Zsolt 34,10-11"]}], "14": [{"title": "Az emberi életbe vágó igaz bölcsesség dicsérete"}, {"num": "1", "text_hu": "A bölcs asszony építi a maga házát; a bolond pedig önkezével rontja el azt.", "ref": ["Péld 31,10-31"]}, {"num": "2", "text_hu": "Aki igazán jár, féli az Urat; aki pedig elfordult az ő útjaiban, megutálja őt.", "ref": ["Jób 12,4"]}, {"num": "3", "text_hu": "A bolondnak szájában van kevélységnek pálcája; a bölcseknek pedig beszéde megtartja őket."}, {"num": "4", "text_hu": "Mikor nincsenek ökrök, tiszta a jászol; a gabonának bősége pedig az ökörnek erejétől van."}, {"num": "5", "text_hu": "A hűséges tanú nem hazud; a hamis tanú pedig hazugságot bocsát szájából.", "ref": ["Péld 12,16", "2Móz 23,1"]}, {"num": "6", "text_hu": "A csúfoló keresi a bölcsességet, és nincs; a tudomány pedig az eszesnek könnyű."}, {"num": "7", "text_hu": "Menj el a bolond férfiú elől, és nem ismerted meg a tudománynak beszédét.", "ref": ["Péld 9,7", "Péld 23,9"]}, {"num": "8", "text_hu": "Az eszesnek bölcsessége az ő útjának megértése; a bolondoknak pedig bolondsága csalás."}, {"num": "9", "text_hu": "A bolondokat megcsúfolja a bűnért való áldozat; az igazak között pedig jóakarat van."}, {"num": "10", "text_hu": "A szív tudja az ő lelke keserűségét, és az ő örömében az idegen nem részes."}, {"num": "11", "text_hu": "Az istenteleneknek háza elvész; de az igazaknak sátora megvirágzik."}, {"num": "12", "text_hu": "Van olyan út, mely helyesnek látszik az ember előtt, és vége a halálra menő út.", "ref": ["Péld 16,25"]}, {"num": "13", "text_hu": "Nevetés közben is fáj a szív, és végre az öröm fordul szomorúságra.", "ref": ["Lk 6,25"]}, {"num": "14", "text_hu": "Az ő útjaiból elégszik meg az elfordult elméjű, önmagából pedig a jó férfiú.", "ref": ["Péld 1,31.32"]}, {"num": "15", "text_hu": "Az együgyű hisz minden dolognak; az eszes pedig a maga járására vigyáz."}, {"num": "16", "text_hu": "A bölcs félvén, eltávozik a gonosztól; a bolond pedig dühöngő és elbizakodott.", "ref": ["Zsolt 17,4", "Zsolt 119,120"]}, {"num": "17", "text_hu": "A hirtelen haragú bolondságot cselekszik, és a cselszövő férfi gyűlölséges lesz."}, {"num": "18", "text_hu": "Bírják az esztelenek a bolondságot örökség szerint; az eszesek pedig fonják a tudománynak koszorúját."}, {"num": "19", "text_hu": "Meghajtják magukat a gonoszok a jók előtt, és a hamisak az igaznak kapujánál.", "ref": ["Zsolt 18,45", "Jób 20,10"]}, {"num": "20", "text_hu": "Még az ő felebarátjánál is utálatos a szegény; a gazdagnak pedig sok a barátja.", "ref": ["Péld 19,7"]}, {"num": "21", "text_hu": "Aki megutálja az ő felebarátját, vétkezik; aki pedig a szegényekkel kegyelmességet cselekszik, boldog az.", "ref": ["Jób 31,16-20", "Mt 25,34-40"]}, {"num": "22", "text_hu": "Nemde tévelyegnek, akik gonoszt szereznek; kegyelmesség pedig és igazság a jó szerzőknek.", "ref": ["Lk 6,38"]}, {"num": "23", "text_hu": "Minden munkából nyereség lesz, de az ajkaknak beszédéből csak szűkölködés."}, {"num": "24", "text_hu": "A bölcseknek ékességük az ő gazdagságuk; a tudatlanok bolondsága pedig csak bolondság."}, {"num": "25", "text_hu": "Lelkeket szabadít meg az igaz bizonyság; hazugságokat szól pedig az álnok."}, {"num": "26", "text_hu": "Az Úrnak félelmében erős a bizodalom, és az ő fiainak lesz menedéke.", "ref": ["Péld 18,10"]}, {"num": "27", "text_hu": "Az Úrnak félelme az életnek kútfeje, a halál tőrének eltávoztatására.", "ref": ["Péld 13,14"]}, {"num": "28", "text_hu": "A nép sokasága a király dicsősége; a nép elfogyása pedig az uralkodó romlása."}, {"num": "29", "text_hu": "A haragra késedelmes bővelkedik értelemmel; aki pedig elméjében hirtelenkedő, bolondságot szerez az."}, {"num": "30", "text_hu": "A szelíd szív a testnek élete; az irigység pedig a csontoknak rothadása."}, {"num": "31", "text_hu": "Aki elnyomja a szegényt, gyalázattal illeti annak teremtőjét; az pedig tiszteli, aki könyörül a szűkölködőn.", "ref": ["Péld 17,5", "Mt 10,40", "Mt 25,40", "Zsid 6,10"]}, {"num": "32", "text_hu": "Az ő nyavalyájába ejti magát az istentelen; az igaznak pedig halála idején is reménysége van.", "ref": ["Zsolt 5,7", "Zsolt 34,20"]}, {"num": "33", "text_hu": "Az eszesnek elméjében nyugszik a bölcsesség; ami pedig a tudatlanokban van, magát hamar megismerheti.", "ref": ["Péld 13,16", "Péld 29,11"]}, {"num": "34", "text_hu": "Az igazság felmagasztalja a nemzetet; a bűn pedig gyalázatára van a népeknek."}, {"num": "35", "text_hu": "A királynak jóakarata van az eszes szolgához, haragja pedig a megszégyenítőhöz."}], "15": [{"title": "A bölcsesség áldása és a bolondság átka"}, {"num": "1", "text_hu": "Az engedelmes felelet elfordítja a harag felgerjedését; a megbántó beszéd pedig támaszt haragot.", "ref": ["1Kir 12,13.16.19"]}, {"num": "2", "text_hu": "A bölcsek nyelve beszél jó tudományt; a tudatlanoknak száján pedig bolondság buzog ki.", "ref": ["Péld 13,16"]}, {"num": "3", "text_hu": "Minden helyeken vannak az Úrnak szemei, nézvén a jókat és gonoszokat.", "ref": ["Péld 5,21", "Jer 16,17"]}, {"num": "4", "text_hu": "A nyelv szelídsége életnek fája; az abban való hamisság pedig a léleknek gyötrelme.", "ref": ["Péld 13,14"]}, {"num": "5", "text_hu": "A bolond megutálja az ő atyjának tanítását; aki pedig megbecsüli a dorgálást, igen eszes."}, {"num": "6", "text_hu": "Az igaznak házában nagy kincs van; az istentelennek jövedelmében pedig háborúság.", "ref": ["Jak 5,1-4"]}, {"num": "7", "text_hu": "A bölcseknek ajkaik hintegetnek tudományt; a bolondoknak pedig elméje nem helyes."}, {"num": "8", "text_hu": "Az istentelenek áldozatja gyűlölséges az Úrnak; az igazak könyörgése pedig kedves néki.", "ref": ["Ésa 1,11.15", "Ám 5,21-24"]}, {"num": "9", "text_hu": "Utálat az Úrnál az istentelennek útja; azt pedig, aki követi az igazságot, szereti."}, {"num": "10", "text_hu": "Gonosz dorgálás jő arra, aki útját elhagyja, aki gyűlöli a fenyítéket, meghal."}, {"num": "11", "text_hu": "A sír és a pokol az Úr előtt vannak; mennyivel inkább az emberek szíve.", "ref": ["Jób 26,6", "Jer 17,9.10"]}, {"num": "12", "text_hu": "Nem szereti a csúfoló a feddést, és a bölcsekhez nem megy."}, {"num": "13", "text_hu": "A vidám elme megvidámítja az orcát; de a szívnek bánata miatt a lélek megszomorodik."}, {"num": "14", "text_hu": "Az eszesnek elméje keresi a tudományt; a tudatlanok szája pedig legel bolondságot."}, {"num": "15", "text_hu": "Mindennapjai a szegénynek nyomorúságosak; a vidám elméjűnek pedig szüntelen lakodalma van."}, {"num": "16", "text_hu": "Jobb a kevés az Úrnak félelmével, mint a temérdek kincs, ahol háborúság van.", "ref": ["Zsolt 37,16"]}, {"num": "17", "text_hu": "Jobb a paréjnak étele, ahol szeretet van, mint a hizlalt ökör, ahol van gyűlölség.", "ref": ["Péld 17,1"]}, {"num": "18", "text_hu": "A haragos férfiú szerez háborúságot; a hosszútűrő pedig lecsendesíti a háborgást."}, {"num": "19", "text_hu": "A restnek útja olyan, mint a tövises sövény; az igazaknak pedig útja megegyengetett."}, {"num": "20", "text_hu": "A bölcs fiú örvendezteti az atyját; a bolond ember pedig megutálja az anyját.", "ref": ["Péld 10,1", "Péld 19,26"]}, {"num": "21", "text_hu": "A bolondság öröme az esztelennek; de az értelmes férfiú igazán jár."}, {"num": "22", "text_hu": "Hiábavalók lesznek a gondolatok, mikor nincs tanács; de a tanácsosok sokaságában előmennek.", "ref": ["Péld 11,14"]}, {"num": "23", "text_hu": "Öröme van az embernek szája feleletében, és az idejében mondott beszéd, oh, mely igen jó!"}, {"num": "24", "text_hu": "Az életnek útja felfelé van az értelmes ember számára, hogy eltávozzék a pokoltól, mely aláfelé van."}, {"num": "25", "text_hu": "A kevélyeknek házát kiszaggatja az Úr; megerősíti pedig az özvegynek határát.", "ref": ["Péld 2,21.22", "Péld 14,11"]}, {"num": "26", "text_hu": "Utálatosak az Úrnak a gonosz gondolatok; de kedvesek a tiszta beszédek.", "ref": ["Péld 6,16.18"]}, {"num": "27", "text_hu": "Megháborítja az ő házát, aki követi a telhetetlenséget; aki pedig gyűlöli az ajándékokat, él az.", "ref": ["Zsolt 15,5"]}, {"num": "28", "text_hu": "Az igaznak elméje meggondolja, mit szóljon; az istenteleneknek pedig szája ontja a gonoszt."}, {"num": "29", "text_hu": "Messze van az Úr az istentelenektől; az igazaknak pedig könyörgését meghallgatja.", "ref": ["Zsolt 145,18.19"]}, {"num": "30", "text_hu": "A szemek világa megvidámítja a szívet; a jó hír megerősíti a csontokat.", "ref": ["Péld 25,25"]}, {"num": "31", "text_hu": "Amely fül hallgatja az életnek dorgálását, a bölcsek között lakik."}, {"num": "32", "text_hu": "Aki elvonja magát az erkölcsi tanítástól, megutálja az ő lelkét; aki pedig hallgatja a feddést, értelmet szerez."}, {"num": "33", "text_hu": "Az Úrnak félelme a bölcsességnek tudománya, és a tisztességnek előtte jár az alázatosság.", "ref": ["Jób 28,28", "Péld 18,12"]}], "16": [{"title": "Az Isten látja az emberek dolgait"}, {"num": "1", "text_hu": "Az embernél vannak az elme gondolatai; de az Úrtól van a nyelv felelete.", "ref": ["Péld 19,21"]}, {"num": "2", "text_hu": "Minden útjai tiszták az embernek a maga szemei előtt; de aki a lelkeket vizsgálja, az Úr az!", "ref": ["Péld 21,2"]}, {"num": "3", "text_hu": "Bízzad az Úrra a te dolgaidat, és a te gondolatid véghez mennek.", "ref": ["Zsolt 37,5", "1Pt 5,7"]}, {"num": "4", "text_hu": "Mindent teremtett az Úr az ő maga céljára, az istentelent is a büntetésnek napjára.", "ref": ["Jób 21,30", "Róm 2,6-11"]}, {"num": "5", "text_hu": "Utálatos az Úrnak minden, aki elméjében felfuvalkodott, kezemet adom rá, hogy nem marad büntetetlen.", "ref": ["Péld 6,16.17"]}, {"num": "6", "text_hu": "Könyörületességgel és igazsággal töröltetik el a bűn, és az Úrnak félelme által távozhatunk el a gonosztól.", "ref": ["Dán 4,24"]}, {"num": "7", "text_hu": "Mikor jóakarattal van az Úr valakinek útjaihoz, még annak ellenségeit is jóakaróivá teszi."}, {"num": "8", "text_hu": "Jobb a kevés igazsággal, mint a gazdag jövedelem hamissággal.", "ref": ["Péld 15,16", "1Tim 6,6"]}, {"num": "9", "text_hu": "Az embernek elméje gondolja meg az ő útját; de az Úr igazgatja annak járását.", "ref": ["Péld 19,21", "Jer 10,23"]}, {"num": "10", "text_hu": "Jósige van a király ajkain, az ítéletben ne szóljon hamisságot az ő szája.", "ref": ["Péld 31,9"]}, {"num": "11", "text_hu": "Az Úré az igaz mérték és mérőserpenyő, az ő műve minden mérőkő.", "ref": ["5Móz 25,13"]}, {"num": "12", "text_hu": "Utálatos legyen a királyoknál istentelenséget cselekedni, mert igazsággal erősíttetik meg a királyi szék."}, {"num": "13", "text_hu": "Kedvesek a királyoknak az igaz beszédek, és az igazmondót szereti a király.", "ref": ["Zsolt 101,6"]}, {"num": "14", "text_hu": "A királynak felgerjedt haragja olyan, mint a halál követe; de a bölcs férfiú leszállítja azt."}, {"num": "15", "text_hu": "A királynak vidám orcájában élet van, jóakarata olyan, mint a tavaszi eső fellege.", "ref": ["Péld 19,12"]}, {"num": "16", "text_hu": "Szerzeni bölcsességet, oh, mennyivel jobb az aranynál, és szerzeni eszességet, kívánatosabb az ezüstnél!", "ref": ["Péld 3,13-15", "Zsolt 119,72"]}, {"num": "17", "text_hu": "Az igazak országútja eltávozás a gonosztól; megtartja magát az, aki megőrzi az ő útját."}, {"num": "18", "text_hu": "A megromlás előtt kevélység jár, és az eset előtt felfuvalkodottság."}, {"num": "19", "text_hu": "Jobb alázatos lélekkel lenni a szelídekkel, mint zsákmányon osztozni a kevélyekkel.", "ref": ["Ésa 57,15"]}, {"num": "20", "text_hu": "Aki figyelmez az igére, jót nyer, és aki bízik az Úrban, oh, mely boldog az!", "ref": ["Jer 17,7.8"]}, {"num": "21", "text_hu": "Aki elméjében bölcs, hívatik értelmesnek, a beszédnek pedig édessége neveli a tudományt."}, {"num": "22", "text_hu": "Életnek kútfeje az értelem annak, aki bírja azt; de a bolondok fenyítéke bolondságuk.", "ref": ["Péld 13,14"]}, {"num": "23", "text_hu": "A bölcsnek elméje értelmesen igazgatja az ő száját, és az ő ajkain öregbíti a tudományt."}, {"num": "24", "text_hu": "Lépes méz a gyönyörűséges beszédek, édesek a léleknek, és meggyógyítói a tetemeknek."}, {"num": "25", "text_hu": "Van oly út, mely igaz az ember szeme előtt, de vége a halálnak útja.", "ref": ["Péld 14,12"]}, {"num": "26", "text_hu": "A munkálkodó lelke magának munkálkodik, mert az ő szája kényszeríti őt."}, {"num": "27", "text_hu": "A haszontalan ember gonoszt ás ki, és az ő ajkain mintegy égő tűz van.", "ref": ["Péld 12,17", "Jak 3,6"]}, {"num": "28", "text_hu": "A gonosz ember versengést szerez, és a susárló* elválasztja a jó barátokat."}, {"num": "29", "text_hu": "Az erőszakos ember elhiteti az ő felebarátját, és nem jó úton viszi őt."}, {"num": "30", "text_hu": "Aki behunyja szemeit, azért teszi, hogy álnokságot gondoljon, aki összeszorítja ajkait, már véghez vitte a gonoszságot."}, {"num": "31", "text_hu": "Igen szép ékes korona a vénség, az igazságnak útjában találtatik."}, {"num": "32", "text_hu": "Jobb a hosszútűrő az erősnél, és aki uralkodik a maga indulatján, annál, aki várost vesz meg.", "ref": ["Péld 15,18"]}, {"num": "33", "text_hu": "Az ember kebelében vetnek sorsot, de az Úrtól van annak minden ítélete."}], "17": [{"title": "Bölcsesség és bolondság a beszédben"}, {"num": "1", "text_hu": "Jobb a száraz falat, mellyel van csendesség, mint a levágott barmokkal teljes ház, melyben háborúság van.", "ref": ["Péld 15,17"]}, {"num": "2", "text_hu": "Az értelmes szolga uralkodik a gyalázatos fiún, és az atyafiak között az örökségnek részét veszi."}, {"num": "3", "text_hu": "Az olvasztótégely az ezüst számára van, és a kemence az aranyéra; a szívek vizsgálója pedig az Úr.", "ref": ["Jer 17,10"]}, {"num": "4", "text_hu": "A gonosztevő hallgat az álnok beszédekre, a csalárd hallgat a gonosz nyelvre."}, {"num": "5", "text_hu": "Aki megcsúfolja a szegényt, gyalázattal illeti annak Teremtőjét. Aki gyönyörködik másnak nyomorúságában, büntetlen nem lészen.", "ref": ["Péld 14,31", "Péld 24,17.18"]}, {"num": "6", "text_hu": "A véneknek ékessége az unokák, és a fiaknak ékessége az atyák."}, {"num": "7", "text_hu": "Nem illik a bolondnak az ékes beszéd; még kevésbé a tisztességesnek a hazug beszéd."}, {"num": "8", "text_hu": "Drágakő az ajándék elfogadójának szemei előtt, mindenütt, ahova csak fordul, okosan cselekszik."}, {"num": "9", "text_hu": "Elfedezi a vétket, aki keresi a szeretetet, aki pedig ismétlen előhoz egy dolgot, elszakasztja egymástól a barátságosokat is.", "ref": ["Péld 19,11"]}, {"num": "10", "text_hu": "Foganatosabb a dorgálás az eszesnél, mint ha megvernéd a bolondot százszor is.", "ref": ["Zsolt 141,5"]}, {"num": "11", "text_hu": "Csak ellenkezést keres a gonosz, végre kegyetlen követ bocsáttatik ellene."}, {"num": "12", "text_hu": "Találjon valakire a fiától megfosztott medve, csak ne a bolond az ő bolondságában!"}, {"num": "13", "text_hu": "Aki fizet gonoszt a jóért, nem távozik el a gonosz annak házától.", "ref": ["Róm 12,17"]}, {"num": "14", "text_hu": "Mint aki árvizet szabadít el, olyan a háborúság kezdete, azért minekelőtte kihatna, hagyd el a versengést!", "ref": ["Péld 20,3"]}, {"num": "15", "text_hu": "Aki igaznak mondja a bűnöst, és kárhoztatja az igazat, utálatos az Úrnak egyaránt mind a kettő.", "ref": ["Péld 24,24", "Ésa 5,23"]}, {"num": "16", "text_hu": "Miért van a vétel ára a bolondnak kezében a bölcsesség megszerzésére, holott nincsen néki elméje?"}, {"num": "17", "text_hu": "Minden időben szeret, aki igaz barát, és testvérül születik a nyomorúság idejére.", "ref": ["Péld 18,24", "Lk 10,36.37"]}, {"num": "18", "text_hu": "Értelmetlen ember az, aki kezét adja, fogadván kezességet barátja előtt."}, {"num": "19", "text_hu": "Szereti a gonoszt, aki szereti a háborúságot, aki magasbítja kapuját, romlást keres."}, {"num": "20", "text_hu": "Az elfordult szívű ember nem nyerhet jót, és aki az ő nyelvével gonosz, esik nyomorúságba."}, {"num": "21", "text_hu": "Aki szül bolondot, szüli ő magának bánatra, és nem örvendez a bolondnak atyja."}, {"num": "22", "text_hu": "A vidám elme jó orvosságul szolgál; a szomorú lélek pedig megszárasztja a csontokat.", "ref": ["Péld 15,13.15"]}, {"num": "23", "text_hu": "A kebelből kivett ajándékot az istentelen elveszi a törvény útjának elfordítására.", "ref": ["5Móz 16,19"]}, {"num": "24", "text_hu": "Az eszesnek orcájából kitetszik a bölcsesség; a bolondnak pedig szemei országolnak a földnek végéig."}, {"num": "25", "text_hu": "Búsulása az ő atyjának a bolond fiú, és az ő szülőjének keserűsége.", "ref": ["Péld 10,1", "Péld 15,20", "Péld 19,13.26"]}, {"num": "26", "text_hu": "Még megbírságolni is az igazat nem jó, a tisztességest megverni igazságáért."}, {"num": "27", "text_hu": "Aki megtartóztatja beszédét, az tudós ember, és aki higgadt lelkű, az értelmes férfiú.", "ref": ["Jak 1,19"]}, {"num": "28", "text_hu": "Még a bolond is, amikor hallgat, bölcsnek ítéltetik, mikor ajkait bezárja, eszesnek."}], "18": [{"title": "Barátság és békeszeretet"}, {"num": "1", "text_hu": "A maga kívánsága után megy az agyas ember, minden igaz bölcsesség ellen dühösködik."}, {"num": "2", "text_hu": "Nem gyönyörködik a bolond az értelemben, hanem abban, hogy az ő elméje nyilvánvalóvá legyen."}, {"num": "3", "text_hu": "Mikor eljő az istentelen, eljő a megutálás, és a szidalommal a gyalázat."}, {"num": "4", "text_hu": "Mély víz az ember szájának beszéde, buzogó patak a bölcsességnek kútfeje.", "ref": ["Péld 20,5"]}, {"num": "5", "text_hu": "A gonosz személyének kedvezni nem jó, elfordítani az igazat az ítéletben.", "ref": ["3Móz 19,15"]}, {"num": "6", "text_hu": "A bolondnak beszédei szereznek versengést, és az ő szája ütésekért kiált."}, {"num": "7", "text_hu": "A bolondnak szája az ő romlása, és az ő beszédei az ő életének tőre.", "ref": ["Péld 10,14"]}, {"num": "8", "text_hu": "A susárlónak* beszédei hízelkedők, és azok a szív belsejét áthatják."}, {"num": "9", "text_hu": "Aki lágyan viseli magát az ő dolgában, testvére annak, aki tönkretesz."}, {"num": "10", "text_hu": "Erős torony az Úrnak neve, ahhoz folyamodik az igaz, és bátorságos lészen.", "ref": ["Zsolt 18,3", "Zsolt 61,4"]}, {"num": "11", "text_hu": "A gazdagnak vagyona az ő erős városa, és mint a magas kőfal, az ő gondolata szerint.", "ref": ["Péld 10,15"]}, {"num": "12", "text_hu": "A megromlás előtt felfuvalkodik az ember elméje; a tisztesség előtt pedig alázatosság van.", "ref": ["Péld 11,2", "Péld 15,33"]}, {"num": "13", "text_hu": "Aki felel valamit, míg meg nem hallja, ez bolondság és gyalázatos rá nézve."}, {"num": "14", "text_hu": "A férfiú lelke elviseli a maga erőtlenségét, de a megtört lelket ki viseli el?"}, {"num": "15", "text_hu": "Az eszesnek elméje tudományt szerez, és a bölcseknek füle tudományt keres."}, {"num": "16", "text_hu": "Az embernek ajándéka szabad utat szerez néki, és a nagyoknak orcája elé viszi őt."}, {"num": "17", "text_hu": "Igaza van annak, aki első a perben, mígnem eljő az ő peres fele, és megvizsgálja őt."}, {"num": "18", "text_hu": "A versengéseket megszünteti a sorsvetés, és az erőseket elválasztja."}, {"num": "19", "text_hu": "A felingerelt atyafiú erősebb az erős városnál, és az ilyen versengések olyanok, mint a vár zárja."}, {"num": "20", "text_hu": "A férfi szájának hasznával elégedik meg az ő belseje, az ő beszédének jövedelmével lakik jól.", "ref": ["Péld 13,2", "Róm 2,6-11"]}, {"num": "21", "text_hu": "Mind a halál, mind az élet a nyelv hatalmában van, és amiképpen ki-ki szeret azzal élni, úgy eszi annak gyümölcsét.", "ref": ["Péld 21,23", "Jak 3,6-9"]}, {"num": "22", "text_hu": "Megnyerte a jót, aki talált feleséget, és vett jóakaratot az Úrtól.", "ref": ["Péld 19,14"]}, {"num": "23", "text_hu": "Alázatos kérést szól a szegény; a gazdag pedig keményen felel."}, {"num": "24", "text_hu": "Az ember, akinek sok barátja van, széttöretik; de van barát, aki ragaszkodóbb a testvérnél.", "ref": ["Péld 17,17"]}], "19": [{"title": "Kegyes szegénység. A bolondság, a restség és a csúfolódás"}, {"num": "1", "text_hu": "Jobb a tökéletesen járó szegény a gonosz nyelvűnél, aki bolond.", "ref": ["Péld 28,6"]}, {"num": "2", "text_hu": "A lélek sem jó tudomány nélkül; és aki csak a lábával siet, hibázik."}, {"num": "3", "text_hu": "Az embernek bolondsága fordítja el az ő útját, és az Úr ellen haragszik az ő szíve.", "ref": ["Jak 1,13-15"]}, {"num": "4", "text_hu": "A gazdagság szaporítja a sok barátot; a szegénytől pedig az ő barátja elválik.", "ref": ["Péld 14,20"]}, {"num": "5", "text_hu": "A hamis tanú büntetetlen nem marad, és a hazugságoknak szólója meg nem szabadul.", "ref": ["5Móz 19,16.19"]}, {"num": "6", "text_hu": "Sokan hízelegnek a nemes lelkű embernek, és minden barát az adakozóé."}, {"num": "7", "text_hu": "A szegényt minden atyjafia gyűlöli, még barátai is eltávolodnak tőle, unszolja szavakkal, de ők eltűnnek.", "ref": ["Péld 14,20"]}, {"num": "8", "text_hu": "Aki értelmet szerez, szereti az életét, aki megőrzi az értelmességet, jót nyer."}, {"num": "9", "text_hu": "A hamis bizonyság nem marad büntetlen, és aki hazugságokat beszél, elvész."}, {"num": "10", "text_hu": "Nem illik a bolondhoz a gyönyörködés; sokkal inkább nem illik a szolgának uralkodni a fejedelmeken.", "ref": ["Péld 30,21.22"]}, {"num": "11", "text_hu": "Az embernek értelme hosszútűrővé teszi őt, és ékességére van néki elhallgatni a vétket.", "ref": ["Péld 17,9"]}, {"num": "12", "text_hu": "Mint az ifjú oroszlánnak ordítása, olyan a királynak haragja; mint a harmat pedig a füvön, az ő jóakarata.", "ref": ["Péld 20,2", "Péld 16,15"]}, {"num": "13", "text_hu": "Romlása az ő atyjának a bolond fiú, és mint a szüntelen csepegés, az asszonynak zsémbelődése.", "ref": ["Péld 17,25"]}, {"num": "14", "text_hu": "A ház és marha atyától való örökség; az Úrtól van pedig az értelmes feleség.", "ref": ["Péld 18,22"]}, {"num": "15", "text_hu": "A restség álomba merít, és a lomha lélek megéhezik.", "ref": ["Péld 20,13", "Péld 12,23.26"]}, {"num": "16", "text_hu": "Aki megtartja a parancsolatot, megtartja ő magát; aki nem vigyáz útjaira, meghal.", "ref": ["Péld 3,21.22", "Lk 11,28"]}, {"num": "17", "text_hu": "Kölcsön ád az Úrnak, aki kegyelmes a szegényhez, és az ő jótéteményét megfizeti néki.", "ref": ["Mt 25,40"]}, {"num": "18", "text_hu": "Fenyítsd meg a te fiadat, mert még van remény felőle; de annyira, hogy őt megöld, ne vigyen haragod!", "ref": ["Péld 13,24", "Péld 20,30"]}, {"num": "19", "text_hu": "A nagy haragú ember büntetést szenvedjen, mert ha menteni akarod, még növeled haragját."}, {"num": "20", "text_hu": "Engedj a tanácsnak, és vedd be az erkölcsi oktatást, hogy bölcs légy végre!", "ref": ["Péld 11,14", "Péld 15,22"]}, {"num": "21", "text_hu": "Sok gondolat van az ember elméjében, de csak az Úrnak tanácsa áll meg.", "ref": ["Péld 21,30", "Zsolt 33,10.11"]}, {"num": "22", "text_hu": "Amit leginkább kell embernek kívánni, az irgalmasság az, és jobb a szegény a hazug férfiúnál.", "ref": ["Mt 5,7"]}, {"num": "23", "text_hu": "Az Úrnak félelme életre visz; és az ilyen megelégedve tölti az éjet, gonosszal nem illettetik.", "ref": ["Zsolt 34,10"]}, {"num": "24", "text_hu": "Bemártja a rest az ő kezét a tálba, de már a szájához nem viszi vissza.", "ref": ["Péld 26,15", "Préd 4,5"]}, {"num": "25", "text_hu": "Ha a csúfolót megvered, az együgyű lesz okosabb; és ha megdorgálod az eszest, megérti a tudományt.", "ref": ["Péld 21,11"]}, {"num": "26", "text_hu": "Aki atyjával erőszakoskodik, anyját elűzi, gyalázatos és megszégyenítő fiú az.", "ref": ["Péld 28,24"]}, {"num": "27", "text_hu": "Szűnjél meg, fiam, hallgatni az olyan tanítást, mely téged arra visz, hogy a bölcsességnek igéjétől eltévedj!"}, {"num": "28", "text_hu": "A semmirevaló bizonyság csúfolja a törvényt; az istentelenek szája elnyeli a gonoszságot."}, {"num": "29", "text_hu": "A csúfolóknak készíttettek a büntetések, és az ütések a bolondok hátának."}], "20": [{"title": "A mulatozás és a meggondolatlanság"}, {"num": "1", "text_hu": "A bor csúfoló, a részegítő ital háborgó, és valaki abba beletéved, nem bölcs.", "ref": ["Péld 31,4.5"]}, {"num": "2", "text_hu": "Mint a fiatal oroszlán ordítása, olyan a királynak rettentése; aki azt haragra ingerli, vétkezik a maga élete ellen.", "ref": ["Péld 19,12"]}, {"num": "3", "text_hu": "Tisztesség az embernek elmaradni a versengéstől; valaki pedig bolond, patvarkodik.", "ref": ["Péld 17,14", "1Kor 6,7"]}, {"num": "4", "text_hu": "A hideg miatt nem szánt a rest, aratni akar majd, de nincs mit."}, {"num": "5", "text_hu": "Mély víz a férfiúnak elméjében a tanács; mindazáltal a bölcs ember kimeríti azt.", "ref": ["Péld 18,4"]}, {"num": "6", "text_hu": "A legtöbb ember talál valakit, aki jó hozzá; de hű embert, azt ki találhat?"}, {"num": "7", "text_hu": "Aki az ő tökéletességében jár, igaz ember, boldogok az ő fiai őutána.", "ref": ["Zsolt 1,1.2"]}, {"num": "8", "text_hu": "A király, ha az ő ítélőszékében ül, tekintetével minden gonoszt eltávoztat."}, {"num": "9", "text_hu": "Ki mondhatná azt: Megtisztítottam szívemet, tiszta vagyok az én bűnömtől?", "ref": ["1Kir 8,46"]}, {"num": "10", "text_hu": "A kétféle font és a kétféle mérték, utálatos az Úrnál egyaránt mind a kettő.", "ref": ["5Móz 25,13"]}, {"num": "11", "text_hu": "Az ő cselekedetéből ismerteti meg magát még a gyermek is, ha tiszta-é, és ha igaz-é az ő cselekedete.", "ref": ["Jak 2,18"]}, {"num": "12", "text_hu": "A halló fület és a látó szemet az Úr teremtette egyaránt, mindkettőt.", "ref": ["2Móz 4,11"]}, {"num": "13", "text_hu": "Ne szeresd az álmot, hogy ne légy szegény; nyisd fel a te szemeidet, és megelégszel kenyérrel.", "ref": ["Péld 19,15"]}, {"num": "14", "text_hu": "Hitvány, hitvány, azt mondja a vevő; de mikor elmegy, akkor dicsekedik."}, {"num": "15", "text_hu": "Van arany és drágagyöngyök sokasága; de drága szer a tudománnyal teljes ajak."}, {"num": "16", "text_hu": "Vedd el ruháját, mert kezes lett másért, és az idegenért vedd el zálogát!", "ref": ["Péld 27,13"]}, {"num": "17", "text_hu": "Gyönyörűséges az embernek az álnokságnak kenyere, de annak utána betelik az ő szája kavicsokkal.", "ref": ["Péld 9,17.18", "JSir 3,16"]}, {"num": "18", "text_hu": "A gondolatok tanácskozással erősek; és bölcs vezetéssel folytass hadakozást!", "ref": ["Péld 15,22", "Péld 24,6"]}, {"num": "19", "text_hu": "Megjelenti a titkot, aki rágalmazó; tehát aki fecsegő szájú, azzal ne barátkozzál!", "ref": ["Péld 11,13"]}, {"num": "20", "text_hu": "Aki az ő atyját vagy anyját megátkozza, annak kialszik szövétneke* a legnagyobb setétségben.", "ref": ["2Móz 21,17"]}, {"num": "21", "text_hu": "Amely örökséget először siettetnek, annak vége meg nem áldatik.", "ref": ["Péld 28,20"]}, {"num": "22", "text_hu": "Ne mondd: Bosszút állok rajta! Várjad az Urat, és megszabadít téged.", "ref": ["Mt 5,39", "Róm 12,17.19"]}, {"num": "23", "text_hu": "Utálatos az Úrnál a kétféle súly, és a hamis fontok nem jó dolgok.", "ref": ["5Móz 25,13"]}, {"num": "24", "text_hu": "Az Úrtól vannak a férfi lépései; az ember pedig mit ért az ő útjában?", "ref": ["Péld 16,9", "Jer 10,23"]}, {"num": "25", "text_hu": "Tőr az embernek meggondolatlanul mondani: szent, és a fogadástétel után megfontolni."}, {"num": "26", "text_hu": "Szétszórja a gonoszokat a bölcs király, és fordít reájuk kereket.", "ref": ["Zsolt 101,5-8"]}, {"num": "27", "text_hu": "Az Úrtól való szövétnek az embernek lelke, aki megvizsgálja a szívnek minden rejtekét.", "ref": ["Péld 21,2", "Zsolt 17,3"]}, {"num": "28", "text_hu": "A kegyelmesség és az igazság megőrzik a királyt, megerősíti irgalmasság által az ő székét.", "ref": ["Péld 29,14"]}, {"num": "29", "text_hu": "Az ifjaknak ékessége az ő erejük; és a véneknek dísze az ősz haj.", "ref": ["Péld 16,31"]}, {"num": "30", "text_hu": "A kékek és a sebek távoztatják el a gonoszt, és a belső részekig ható csapások.", "ref": ["Péld 13,24", "Zsolt 119,71"]}], "21": [{"title": "Isten gondviselése igazgatja az emberek szívét és életét"}, {"num": "1", "text_hu": "Mint a vizeknek folyásai, olyan a királynak szíve az Úrnak kezében, valahová akarja, oda hajtja azt."}, {"num": "2", "text_hu": "Az embernek minden útja igaz a maga szemei előtt; de a szívek vizsgálója az Úr.", "ref": ["Péld 16,2"]}, {"num": "3", "text_hu": "Az igazságnak és igaz ítéletnek gyakorlását inkább szereti az Úr az áldozatnál.", "ref": ["Ésa 1,11-17", "Hós 6,6"]}, {"num": "4", "text_hu": "A szemnek fennhéjázása és az elmének kevélysége: az istentelenek szántása, bűn."}, {"num": "5", "text_hu": "A szorgalmatosnak igyekezete csak gyarapodásra van; valaki pedig hirtelenkedik, csak szükségre jut.", "ref": ["Péld 10,4", "Péld 13,4"]}, {"num": "6", "text_hu": "A hamisságnak nyelvével gyűjtött kincs elveszett hiábavalósága azoknak, akik a halált keresik.", "ref": ["Péld 10,2"]}, {"num": "7", "text_hu": "Az istentelenek pusztítása magával ragadja őket, mert nem akartak igazságot cselekedni.", "ref": ["Péld 5,22", "Jak 5,1-5"]}, {"num": "8", "text_hu": "Tekervényes a bűnös embernek útja; a tisztának cselekedete pedig igaz."}, {"num": "9", "text_hu": "Jobb a tető ormán lakni, mint háborgó asszonnyal és közös házban.", "ref": ["Péld 25,24"]}, {"num": "10", "text_hu": "Az istentelennek lelke kíván gonoszt, és az ő szeme előtt nem talál könyörületre az ő felebarátja."}, {"num": "11", "text_hu": "Mikor a csúfolót büntetik, az együgyű lesz bölcs; mikor pedig a bölcset oktatják, ő veszi eszébe a tudományt.", "ref": ["Péld 19,25"]}, {"num": "12", "text_hu": "Nézi az igaz az istentelennek házát, hogy milyen veszedelembe jutottak az istentelenek."}, {"num": "13", "text_hu": "Aki bedugja fülét a szegény kiáltására; ő is kiált, de meg nem hallgattatik."}, {"num": "14", "text_hu": "A titkon adott ajándék elfordítja a haragot; és a kebelben való ajándék a kemény búsulást."}, {"num": "15", "text_hu": "Vigasság az igaznak igazat cselekedni, de ijedelem a hamisság cselekedőinek.", "ref": ["Péld 10,23"]}, {"num": "16", "text_hu": "Az ember, aki eltévelyedik az értelemnek útjáról, az élet nélkül valók gyülekezetében nyugszik."}, {"num": "17", "text_hu": "Szűkölködő ember lesz, aki szereti az örömet; aki szereti a bort és az olajat, nem lesz gazdag."}, {"num": "18", "text_hu": "Az igazért váltságdíj az istentelen, és az igazak helyett a hitetlen büntettetik meg.", "ref": ["Péld 11,8"]}, {"num": "19", "text_hu": "Jobb lakozni a pusztának földén, mint a feddődő és haragos asszonnyal."}, {"num": "20", "text_hu": "Kívánatos kincs és kenet van a bölcsnek házában; a bolond ember pedig eltékozolja azt."}, {"num": "21", "text_hu": "Aki követi az igazságot és az irgalmasságot, nyer életet, igazságot és tisztességet.", "ref": ["Péld 22,9"]}, {"num": "22", "text_hu": "A hősök városába felmegy a bölcs, és lerontja az ő bizodalmuknak erejét.", "ref": ["Préd 9,15-17"]}, {"num": "23", "text_hu": "Aki megőrzi száját és nyelvét, megtartja életét a nyomorúságtól.", "ref": ["Péld 18,21"]}, {"num": "24", "text_hu": "A kevély dölyfösnek csúfoló a neve, aki haragjában kevélységet cselekszik."}, {"num": "25", "text_hu": "A restnek kívánsága megemészti őt, mert az ő kezei nem akarnak dolgozni.", "ref": ["Péld 19,15", "Péld 22,13", "Péld 26,14"]}, {"num": "26", "text_hu": "Egész nap kívánságtól gyötretik; az igaz pedig ad, és nem tartóztatja meg adományát.", "ref": ["Zsolt 37,26"]}, {"num": "27", "text_hu": "Az istentelenek áldozata utálatos, kivált mikor gonosz tettért viszi.", "ref": ["Péld 15,8"]}, {"num": "28", "text_hu": "A hazug bizonyság elvész; aki pedig jól figyelmez, örökké szól.", "ref": ["Péld 19,5.9"]}, {"num": "29", "text_hu": "Megkeményíti az istentelen ember az ő orcáját; az igaz pedig jól rendeli az ő útját."}, {"num": "30", "text_hu": "Nincs bölcsesség, és nincs értelem, és nincs tanács az Úr ellen.", "ref": ["Péld 19,21"]}, {"num": "31", "text_hu": "Készen áll a ló az ütközetnek napjára; de az Úré a megtartás.", "ref": ["Zsolt 33,17"]}], "22": [{"title": "A jó hír"}, {"num": "1", "text_hu": "Kívánatosabb a jó hírnév nagy gazdagságnál; ezüstnél és aranynál a kedvesség jobb.", "ref": ["Préd 7,1"]}, {"num": "2", "text_hu": "A gazdag és szegény összetalálkoznak, mindkettőt pedig az Úr szerzi.", "ref": ["Péld 29,13"]}, {"num": "3", "text_hu": "Az eszes meglátja a bajt, és elrejti magát; a bolondok pedig nékimennek, és kárát vallják.", "ref": ["Péld 27,12"]}, {"num": "4", "text_hu": "Az alázatosságnak bére az Úr félelme, gazdagság és tisztesség és élet."}, {"num": "5", "text_hu": "Tövisek és tőrök vannak a gonosznak útjában; aki megőrzi a maga lelkét, távol jár azoktól."}, {"num": "6", "text_hu": "Tanítsd a gyermeket az ő útjának módja szerint, még mikor megvénhedik is, el nem távozik attól."}, {"num": "7", "text_hu": "A gazdag a szegényeken uralkodik, és szolgája a kölcsönvevő a kölcsönadónak."}, {"num": "8", "text_hu": "Aki vet álnokságot, arat nyomorúságot, és az ő haragjának vesszeje megtöretik.", "ref": ["Jób 4,8"]}, {"num": "9", "text_hu": "Az irgalmas szemű ember megáldatik, mert adott az ő kenyeréből a szegénynek.", "ref": ["Péld 21,21", "2Kor 9,6-9"]}, {"num": "10", "text_hu": "Űzd el a csúfolót, és elmegy a háborgás is, és megszűnik a patvarkodás és a szidalmazás."}, {"num": "11", "text_hu": "Aki szereti a szívnek tisztaságát, beszéde kedvesség, annak barátja a király.", "ref": ["Zsolt 101,6"]}, {"num": "12", "text_hu": "Az Úrnak szemei megőrzik a tudományt; a hitetlennek beszédét pedig felforgatja."}, {"num": "13", "text_hu": "A rest azt mondja: Oroszlán van ott kinn, az utcák közepén megölettetném.", "ref": ["Péld 21,25", "Péld 26,13"]}, {"num": "14", "text_hu": "Mély verem az idegen asszonyoknak szája, akire haragszik az Úr, odaesik.", "ref": ["Péld 23,27", "Préd 7,26"]}, {"num": "15", "text_hu": "A gyermek elméjéhez köttetett a bolondság, de a fenyítés vesszeje messze elűzi őtőle azt.", "ref": ["Péld 13,24", "Péld 19,18"]}, {"num": "16", "text_hu": "Aki elnyomja a szegényt, hogy szaporítsa az ő marháját, aki ád a gazdagnak, végre szűkölködésre jut."}, {"num": "17", "text_hu": "Hajtsd füledet, és hallgasd a bölcseknek beszédeit, és a te elmédet figyelmeztesd az én tudományomra!"}, {"num": "18", "text_hu": "Mert gyönyörűséges lesz, ha megtartod azokat szívedben, legyenek együtt állandók a te ajkaidon!"}, {"num": "19", "text_hu": "Hogy az Úrban legyen a te bizodalmad, arra tanítottalak ma téged, igen, téged."}, {"num": "20", "text_hu": "Nem írtam-é néked drága szép tanulságokat tanácsokban és tudományban?"}, {"num": "21", "text_hu": "Hogy tudtodra adjam néked az igazság beszédének bizonyos voltát, hogy igaz beszédet vígy válaszul elküldőidnek."}, {"num": "22", "text_hu": "Ne rabold ki a szegényt, mert szegény ő; és meg ne rontsd a nyomorultat a kapuban,", "ref": ["2Móz 22,22-24", "Jób 31,16-22", "Zak 7,10"]}, {"num": "23", "text_hu": "mert az Úr forgatja azoknak ügyét, és az ő kirablóik életét elragadja."}, {"num": "24", "text_hu": "Ne tarts barátságot a haragossal, és a dühösködővel ne menj,"}, {"num": "25", "text_hu": "hogy el ne tanuld az ő útjait, és tőrt ne keress tennenmagadnak!"}, {"num": "26", "text_hu": "Ne légy azok közt, akik kézbe csapnak, akik adósságért kezeskednek!", "ref": ["Péld 6,1-3", "Péld 11,15"]}, {"num": "27", "text_hu": "Ha nincs néked miből megadnod, miért vegye el a te ágyadat tealólad?"}, {"num": "28", "text_hu": "Ne bontsd el a régi határt, melyet csináltak a te eleid!", "ref": ["5Móz 19,14", "5Móz 27,17", "Péld 23,10"]}, {"num": "29", "text_hu": "Láttál-é az ő dolgában szorgalmatos embert? A királyok előtt álland, nem marad meg az alsórendűek között.", "ref": ["1Kir 11,28"]}], "23": [{"title": "Az életbölcsesség és kegyesség"}, {"num": "1", "text_hu": "Mikor leülsz enni az uralkodóval, szorgalmasan reá vigyázz, ki van előtted!"}, {"num": "2", "text_hu": "És kést tégy a torkodra, ha mértéktelen vagy!"}, {"num": "3", "text_hu": "Ne kívánd az ő csemegéit, mert ezek hazug étkek."}, {"num": "4", "text_hu": "Ne fáraszd magadat ebben, hogy meggazdagulj; ez ilyen testi eszességedtől szűnjél meg!", "ref": ["1Tim 6,9"]}, {"num": "5", "text_hu": "Avagy a te szemeidet veted-é arra? Holott az semmi, mert olyan szárnyakat szerez magának nagy hamar, mint a saskeselyű, és az ég felé elrepül."}, {"num": "6", "text_hu": "Ne egyél az irigy szeműnek étkéből, és ne kívánd az ő csemegéit,"}, {"num": "7", "text_hu": "mert mint aki számítgatja a falatot magában, olyan ő: egyél és igyál, azt mondja tenéked, de azért nem jóakarattal van tehozzád."}, {"num": "8", "text_hu": "A te falatodat, amelyet megettél, kihányod, és a te ékes beszédidet csak hiába vesztegeted."}, {"num": "9", "text_hu": "A bolondnak hallására ne szólj, mert megutálja a te beszédidnek bölcsességét.", "ref": ["Péld 14,7", "Mt 7,6"]}, {"num": "10", "text_hu": "Ne mozdítsd meg a régi határt, és az árváknak mezeibe ne kapj,", "ref": ["5Móz 19,14", "Péld 22,28"]}, {"num": "11", "text_hu": "mert az ő megváltójuk erős, az forgatja az ő ügyüket ellened!", "ref": ["Péld 22,3"]}, {"num": "12", "text_hu": "Add a te elmédet az erkölcsi tanításra, és a te füleidet a bölcs beszédekre!"}, {"num": "13", "text_hu": "Ne vond el a gyermektől a fenyítéket, ha megvered őt vesszővel, meg nem hal.", "ref": ["Péld 22,15"]}, {"num": "14", "text_hu": "Te vesszővel vered meg őt, és az ő lelkét a pokolból ragadod ki."}, {"num": "15", "text_hu": "Szerelmes fiam, ha bölcs lesz a te elméd, örvendez a lelkem nékem is.", "ref": ["Péld 27,11"]}, {"num": "16", "text_hu": "És vigadoznak az én veséim, a te ajkaidnak igazmondásán."}, {"num": "17", "text_hu": "Ne irigykedjék a te szíved a bűnösökre, hanem az Úr félelmében légy egész napon,", "ref": ["Péld 1,10"]}, {"num": "18", "text_hu": "mert ennek bizonyos vége van, a te várakozásod meg nem csalatkozik."}, {"num": "19", "text_hu": "Hallgass te, fiam, engem, hogy légy bölcs, és jártasd ez úton szívedet!", "ref": ["Péld 15,5"]}, {"num": "20", "text_hu": "Ne légy azok közül való, akik borral dőzsölnek, azok közül, akik hússal tobzódnak!", "ref": ["Róm 13,13"]}, {"num": "21", "text_hu": "Mert a részeges és tobzódó szegény lesz, és rongyokba öltöztet az alvás."}, {"num": "22", "text_hu": "Hallgasd a te atyádat, aki nemzett téged, és meg ne utáld a te anyádat, mikor megvénhedik!", "ref": ["2Móz 20,12", "Péld 1,8"]}, {"num": "23", "text_hu": "Szerezz igazságot, és el ne adj bölcsességet és erkölcsöt és eszességet!"}, {"num": "24", "text_hu": "Igen örül az igaznak atyja, és a bölcsnek szülője annak vigadoz."}, {"num": "25", "text_hu": "Vigadjon a te atyád és a te anyád, és örvendezzen a te szülőd!"}, {"num": "26", "text_hu": "Adjad, fiam, a te szívedet nékem, és a te szemeid az én útjaimat megőrizzék!"}, {"num": "27", "text_hu": "Mert mély verem a tisztátalan asszony, és szoros kút az idegen asszony.", "ref": ["Péld 22,14"]}, {"num": "28", "text_hu": "És az, mint a tolvaj leselkedik, és az emberek közt a hitetleneket szaporítja."}, {"num": "29", "text_hu": "Kinek jaj? Kinek, oh, jaj? Kinek versengések? Kinek panasz? Kinek ok nélkül való sebek? Kinek szemeknek veressége?"}, {"num": "30", "text_hu": "A bornál mulatóknak, akik mennek a jó bor kutatására."}, {"num": "31", "text_hu": "Ne nézd a bort, mily veres színt játszik, mint mutatja a pohárban az ő csillogását! Könnyen alácsuszamlik,"}, {"num": "32", "text_hu": "végre, mint a kígyó, megmar, és mint a mérges kígyó, megcsíp."}, {"num": "33", "text_hu": "A te szemeid nézik az idegen asszonyt, és a te elméd gondol gonoszságot.", "ref": ["Hós 4,11", "Mt 5,28"]}, {"num": "34", "text_hu": "És olyan leszel, mint aki fekszik a tenger közepében, és aki fekszik az árbócfának tetején."}, {"num": "35", "text_hu": "Ütöttek engem, nékem nem fájt, vertek, nem éreztem. Mikor ébredek fel? Akkor folytatom, ismét megkeresem azt."}], "24": [{"title": "Intések türelemre és békességre"}, {"num": "1", "text_hu": "Ne irigykedjél a gonosztevőkre, se ne kívánj azokkal lenni!", "ref": ["Péld 23,17"]}, {"num": "2", "text_hu": "Mert pusztítást gondol az ő szívük, és bajt szólnak az ő ajkaik.", "ref": ["Zsolt 10,7"]}, {"num": "3", "text_hu": "Bölcsesség által építtetik a ház, és értelemmel erősíttetik meg."}, {"num": "4", "text_hu": "És tudomány által telnek meg a kamarák minden drága és gyönyörűséges marhával."}, {"num": "5", "text_hu": "A bölcs férfiú erős, és a tudós ember nagy erejű."}, {"num": "6", "text_hu": "Mert az eszes tanácsokkal viselhetsz hadat hasznodra, és a megmaradás a tanácsosok sokasága által van.", "ref": ["Péld 15,22", "Péld 20,18"]}, {"num": "7", "text_hu": "Magas a bolondnak a bölcsesség, a kapuban nem nyitja meg az ő száját.", "ref": ["Péld 14,6"]}, {"num": "8", "text_hu": "Aki azon gondolkodik, hogy gonoszt cselekedjék, azt cselszövőnek hívják."}, {"num": "9", "text_hu": "A balgatag dolognak gondolása bűn, és a rágalmazó az ember előtt utálatos."}, {"num": "10", "text_hu": "Ha lágyan viselted magadat a nyomorúságnak idején, szűk a te erőd."}, {"num": "11", "text_hu": "Szabadítsd meg azokat, akik a halálra vitetnek, és akik a megöletésre tántorognak, tartóztasd meg!", "ref": ["Jób 29,12-16", "Zsolt 82,4"]}, {"num": "12", "text_hu": "Ha azt mondanád: Ímé, nem tudtuk ezt. Nemde, aki vizsgálja az elméket, ő érti, és aki őrzi a te lelkedet, ő tudja? És kinek-kinek az ő cselekedetei szerint fizet.", "ref": ["Jób 34,11", "Róm 2,6"]}, {"num": "13", "text_hu": "Egyél, fiam, mézet, mert jó, és a színméz édes a te ínyednek."}, {"num": "14", "text_hu": "Ilyennek ismerd a bölcsességet a te lelkedre nézve: ha azt megtalálod, akkor lesz jó véged, és a te reménységed el nem vész.", "ref": ["Péld 22,18"]}, {"num": "15", "text_hu": "Ne leselkedjél, oh, te istentelen, az igaznak háza ellen, ne pusztítsd el az ő ágyasházát!"}, {"num": "16", "text_hu": "Mert ha hétszer elesik is az igaz, ugyan felkél azért; az istentelenek pedig csak egy nyavalyával is elvesznek.", "ref": ["Mik 7,8", "Zsolt 37,24"]}, {"num": "17", "text_hu": "Mikor elesik a te ellenséged, ne örülj; és mikor megütközik, ne vigadjon a te szíved,", "ref": ["Péld 17,5", "Jób 31,29"]}, {"num": "18", "text_hu": "hogy az Úr meg ne lássa, és gonosz ne legyen szemeiben, és el ne fordítsa arról az ő haragját tereád!"}, {"num": "19", "text_hu": "Ne gerjedj haragra a gonosztevők ellen, ne irigykedjél az istentelenekre,", "ref": ["Zsolt 37,1"]}, {"num": "20", "text_hu": "mert a gonosznak nem lesz jó vége, az istentelenek szövétneke* kialszik.", "ref": ["Péld 13,9", "Jób 18,5-19"]}, {"num": "21", "text_hu": "Féld az Urat, fiam, és a királyt, a pártütők közé ne elegyedjél!", "ref": ["Róm 13,1.2", "1Pt 2,17"]}, {"num": "22", "text_hu": "Mert hirtelenséggel feltámad az ő nyomorúságuk, és e két rendbeliek büntetését ki tudja?"}, {"num": "23", "text_hu": "Ezek is a bölcsek szavai. Személyt válogatni az ítéletben nem jó.", "ref": ["2Móz 23,2-6", "Jak 2,1"]}, {"num": "24", "text_hu": "Aki azt mondja az istentelennek: Igaz vagy – ezt megátkozzák a népek, megutálják a nemzetek.", "ref": ["Péld 17,15"]}, {"num": "25", "text_hu": "Akik pedig megfeddik a bűnöst, azoknak gyönyörűségükre lesz, és jó áldás száll reájuk."}, {"num": "26", "text_hu": "Ajkakat csókolgat az, aki igaz beszédeket felel."}, {"num": "27", "text_hu": "Szerezd el kívül a te dolgodat, és készíts elő a te meződben, annak utána építsd a házadat!", "ref": ["Lk 14,26-30"]}, {"num": "28", "text_hu": "Ne légy bizonyság ok nélkül a te felebarátod ellen! Avagy ámítanál-é valakit a te ajkaiddal?"}, {"num": "29", "text_hu": "Ne mondd ezt: Amiképpen cselekedett énvelem, úgy cselekszem ővele, megfizetek az embernek az ő cselekedete szerint.", "ref": ["Róm 12,17.19"]}, {"num": "30", "text_hu": "A rest embernek mezejénél elmenék, és az esztelennek szőleje mellett."}, {"num": "31", "text_hu": "És ímé, mindenütt felverte a tövis, és színét elfedte a gyom, és kőgyepűje* elromlott vala."}, {"num": "32", "text_hu": "Melyet én látván gondolkodám, és nézvén, ezt a tanulságot vevém abból:"}, {"num": "33", "text_hu": "Egy kis álom, egy kis szunnyadás, egy kis kézösszetevés az alvásra,", "ref": ["Péld 6,10-11"]}, {"num": "34", "text_hu": "és így jő el, mint az útonjáró, a te szegénységed és a te szükséged, mint a pajzsos férfiú."}], "25": [{"title": "A bölcsesség jutalma igaz tisztesség"}, {"num": "1", "text_hu": "Még ezek is Salamon példabeszédei, melyeket összeszedegettek Ezékiásnak, a Júda királyának emberei."}, {"num": "2", "text_hu": "Az Istennek tisztességére van a dolgot eltitkolni; a királyoknak pedig tisztességére van a dolgot kikutatni.", "ref": ["5Móz 29,29", "Róm 11,33"]}, {"num": "3", "text_hu": "Az ég magasságra, a föld mélységre és a királyoknak szíve kikutathatatlan."}, {"num": "4", "text_hu": "Távolítsd el az ezüstből a salakot, és abból edény lesz az ötvösnek."}, {"num": "5", "text_hu": "Távolítsd el a bűnöst a király elől, és megerősíttetik igazsággal az ő széke.", "ref": ["Zsolt 101,7.8"]}, {"num": "6", "text_hu": "Ne dicsekedjél a király előtt, és a nagyok helyére ne állj,"}, {"num": "7", "text_hu": "mert jobb, ha azt mondják néked: Jer ide fel! Hogynem mint levettetned néked a tisztességes előtt, akit láttak a te szemeid.", "ref": ["Lk 14,8-11"]}, {"num": "8", "text_hu": "Ne indulj fel a versengésre hirtelen, hogy azt ne kelljen kérdened, mit cselekedjél azután, mikor gyalázattal illet téged a te felebarátod!"}, {"num": "9", "text_hu": "A te ügyedet végezd el felebarátoddal, de másnak titkát meg ne jelentsd,"}, {"num": "10", "text_hu": "hogy ne gyalázzon téged, aki hallja, és a te gyalázatod el ne távozzék!"}, {"num": "11", "text_hu": "Mint az aranyalma ezüsttányéron, olyan a helyén mondott ige."}, {"num": "12", "text_hu": "Mint az aranyfüggő és színarany ékesség, olyan a bölcs intő a szófogadó fülnél."}, {"num": "13", "text_hu": "Mint a havas hideg az aratásnak idején, olyan a hív követ azoknak, akik őt elbocsátják, mert az ő urainak lelkét megvidámítja.", "ref": ["Péld 13,17"]}, {"num": "14", "text_hu": "Mint a felhő és szél, melyekben nincs eső, olyan a férfiú, aki kérkedik hamis ajándékkal."}, {"num": "15", "text_hu": "Tűrés által engeszteltetik meg a fejedelem, és a szelíd beszéd megtöri a csontot.", "ref": ["Péld 15,1"]}, {"num": "16", "text_hu": "Ha mézet találsz, egyél, amennyi elég néked, de sokat ne egyél, hogy ki ne hányd azt!"}, {"num": "17", "text_hu": "Ritkán tedd lábadat a te felebarátodnak házába, hogy be ne teljesedjék teveled, és meg ne gyűlöljön téged!"}, {"num": "18", "text_hu": "Pöröly és kard és éles nyíl az olyan ember, aki hamis bizonyságot szól felebarátja ellen.", "ref": ["Péld 12,17", "Zsolt 57,5"]}, {"num": "19", "text_hu": "Mint a romlott fog és kimarjult láb, olyan a hitetlennek bizodalma a nyomorúság idején."}, {"num": "20", "text_hu": "Mint aki leveti ruháját a hidegnek idején, mint az ecet a sziksón, olyan, aki éneket mond a bánatos szívű ember előtt.", "ref": ["Róm 12,15"]}, {"num": "21", "text_hu": "Ha éhezik, aki téged gyűlöl, adj enni néki kenyeret, és ha szomjúhozik, adj néki inni vizet,", "ref": ["Róm 12,20"]}, {"num": "22", "text_hu": "mert eleven szenet gyűjtesz az ő fejére, és az Úr megfizeti néked."}, {"num": "23", "text_hu": "Az északi szél esőt szül, és haragos ábrázatot a suttogó nyelv."}, {"num": "24", "text_hu": "Jobb lakni a tetőnek ormán, mint a háborgó asszonnyal és közös házban.", "ref": ["Péld 21,9"]}, {"num": "25", "text_hu": "Mint a hideg víz a megfáradt embernek, olyan a messze földről való jó hírhallás.", "ref": ["Péld 15,30"]}, {"num": "26", "text_hu": "Mint a megháborított forrás és megromlott kútfő, olyan az igaz, aki a gonosz előtt ingadozik."}, {"num": "27", "text_hu": "Igen sok mézet enni nem jó. Hát a magunk dicsőségét keresni dicsőség?"}, {"num": "28", "text_hu": "Mint a megromlott és kerítés nélkül való város, olyan a férfi, akinek nincsen birodalma az ő lelkén.", "ref": ["Péld 16,32"]}], "26": [{"title": "Bolond, rest és hamis emberek nem méltók tisztességre"}, {"num": "1", "text_hu": "Mint a hó a nyárhoz és az eső az aratáshoz, úgy nem illik a bolondhoz a tisztesség."}, {"num": "2", "text_hu": "Miképpen a madár elmegy, és a fecske elrepül, azonképpen az ok nélkül való átok nem száll az emberre."}, {"num": "3", "text_hu": "Ostor a lónak, fék a szamárnak és vessző a bolondok hátának.", "ref": ["Zsolt 32,9", "Péld 10,13"]}, {"num": "4", "text_hu": "Ne felelj meg a bolondnak az ő bolondsága szerint, hogy ne légy te is őhozzá hasonlatos!"}, {"num": "5", "text_hu": "Felelj meg a bolondnak az ő bolondsága szerint, hogy ne legyen bölcs a maga szemei előtt!"}, {"num": "6", "text_hu": "Aki bolond által üzen valamit, lábait vagdalja el magának, és bosszúságot szenved."}, {"num": "7", "text_hu": "Mint a sántának lábai lógnak, úgy a bölcs mondás a bolondoknak szájában."}, {"num": "8", "text_hu": "Mint aki követ köt a parittyába, úgy cselekszik, aki a bolondnak tisztességet tesz."}, {"num": "9", "text_hu": "Mint a részeg ember kezébe akad a tövis, úgy akad az eszes mondás a bolondoknak szájába."}, {"num": "10", "text_hu": "Mint a lövöldöző, aki mindent megsebez, olyan az, aki bolondot fogad fel, és aki csavargókat fogad fel."}, {"num": "11", "text_hu": "Mint az eb megtér a maga okádására, úgy a bolond megkettőzteti az ő bolondságát.", "ref": ["2Pt 2,22"]}, {"num": "12", "text_hu": "Láttál-é oly embert, aki a maga szemei előtt bölcs? A bolond felől jobb reménységed legyen, hogynem mint afelől!", "ref": ["Péld 29,20"]}, {"num": "13", "text_hu": "Azt mondja a rest: Ordító oroszlán van az úton! Oroszlán van az utcákon!", "ref": ["Péld 22,13"]}, {"num": "14", "text_hu": "Mint az ajtó forog az ő sarkán, úgy a rest az ő ágyában.", "ref": ["Péld 21,25", "Préd 4,5"]}, {"num": "15", "text_hu": "Ha a rest az ő kezét a tálba nyújtotta, restelli azt csak szájához is vinni.", "ref": ["Péld 19,24"]}, {"num": "16", "text_hu": "Bölcsebb a rest a maga szemei előtt, mint hét olyan, aki okos feleletet ad."}, {"num": "17", "text_hu": "Kóbor ebet ragad fülön, aki felháborodik a perpatvaron, amely őt nem illeti."}, {"num": "18", "text_hu": "Mint a balga, aki tüzet, nyilakat és halálos szerszámokat lövöldöz,"}, {"num": "19", "text_hu": "olyan az, aki megcsalja az ő felebarátját, és azt mondja: Csak tréfáltam!"}, {"num": "20", "text_hu": "Ha a fa elfogy, kialuszik a tűz; ha nincs súsárló* , megszűnik a háborgás.", "ref": ["Péld 22,10"]}, {"num": "21", "text_hu": "Mint az eleven szénre a holt szén, és a fa a tűzre, olyan a háborúságszerző ember a patvarkodásnak felgyújtására.", "ref": ["Péld 29,22"]}, {"num": "22", "text_hu": "A fondorlónak beszédei hízelkedők, és azok áthatják a szív belsejét.", "ref": ["Péld 18,8"]}, {"num": "23", "text_hu": "Mint a meg nem tisztított ezüst, mellyel valami agyagedényt beborítottak, olyanok a gyullasztó ajkak a gonosz szív mellett."}, {"num": "24", "text_hu": "Az ő beszédeivel másnak tetteti magát a gyűlölő, holott az ő szívében gondol álnokságot."}, {"num": "25", "text_hu": "Mikor kedvesen szól, ne bízzál őhozzá, mert hét iszonyatosság van szívében."}, {"num": "26", "text_hu": "Elfedeztethetik a gyűlölség csalással, de nyilvánvalóvá lesz az ő gonoszsága a gyülekezetben."}, {"num": "27", "text_hu": "Aki vermet ás másnak, abba beléesik; és aki felhengeríti a követ, arra gurul vissza.", "ref": ["Zsolt 7,16", "Préd 10,5"]}, {"num": "28", "text_hu": "A hazug nyelv gyűlöli az általa megrontott embert, és a hízelkedő száj romlást szerez."}], "27": [{"title": "Óvás dicsekvéstől és elbizakodottságtól"}, {"num": "1", "text_hu": "Ne dicsekedjél a holnapi nappal, mert nem tudod, mit hoz a nap tereád.", "ref": ["Jak 4,13.14"]}, {"num": "2", "text_hu": "Dicsérjen meg téged más, és ne a te szájad, az idegen, és ne a te ajkaid!"}, {"num": "3", "text_hu": "Nehézség van a kőben, és teher a fövényben, de a bolondnak haragja nehezebb mind a kettőnél."}, {"num": "4", "text_hu": "A búsulásban kegyetlenség van, és a haragban áradás; de ki állhatna meg az irigység előtt?"}, {"num": "5", "text_hu": "Jobb a nyilvánvaló dorgálás a titkos szeretetnél."}, {"num": "6", "text_hu": "Jó szándékból valók a barátságos embertől vett sebek; és temérdek a gyűlölőnek csókja.", "ref": ["Zsolt 141,5"]}, {"num": "7", "text_hu": "A jóllakott ember még a lépes mézet is megtapodja; de az éhes embernek minden keserű édes."}, {"num": "8", "text_hu": "Mint a madárka, ki elbujdosott fészkétől, olyan az ember, aki elbujdosott az ő lakóhelyétől."}, {"num": "9", "text_hu": "Mint a kenet és jó illat megvidámítja a szívet, úgy az ő barátjának édes szavai is, melyek lelke tanácsából valók."}, {"num": "10", "text_hu": "A te barátodat és a te atyádnak barátját el ne hagyd, és a te atyádfiának házába be ne menj nyomorúságodnak idején! Jobb a közel való szomszéd a messze való atyafinál.", "ref": ["Péld 17,17", "Péld 18,24"]}, {"num": "11", "text_hu": "Légy bölcs, fiam, és vidámítsd meg az én szívemet, hogy megfelelhessek annak, aki engem ócsárol!", "ref": ["Péld 23,15"]}, {"num": "12", "text_hu": "Az eszes meglátja a bajt, elrejti magát; az esztelenek nékimennek, kárát vallják.", "ref": ["Péld 22,3"]}, {"num": "13", "text_hu": "Vedd el a ruháját, mert kezes lett másért, és az idegenért zálogold meg!", "ref": ["Péld 20,16"]}, {"num": "14", "text_hu": "Aki nagy hangon áldja az ő barátját, reggel jó idején felkelvén, átokul tulajdoníttatik néki."}, {"num": "15", "text_hu": "A sebes záporeső idején való szüntelen csepegés és a morgó asszonyember hasonlók.", "ref": ["Péld 19,13"]}, {"num": "16", "text_hu": "Valaki el akarja azt rejteni, szelet rejt el, és az ő jobbja olajjal találkozik."}, {"num": "17", "text_hu": "Miképpen egyik vassal a másikat élesítik, akképpen az ember élesíti az ő barátjának orcáját."}, {"num": "18", "text_hu": "Mint aki őrzi a fügét, eszik annak gyümölcséből, úgy, aki az ő urára vigyáz, tiszteltetik."}, {"num": "19", "text_hu": "Mint a vízben egyik orca a másikat megmutatja, úgy egyik embernek szíve a másikat."}, {"num": "20", "text_hu": "Mint a sír és a pokol meg nem elégednek, úgy az embernek szemei meg nem elégednek.", "ref": ["Préd 1,8"]}, {"num": "21", "text_hu": "Mint az ezüst a tégelyben és az arany a kemencében próbáltatik meg, úgy az ember az ő híre-neve szerint.", "ref": ["Péld 17,3"]}, {"num": "22", "text_hu": "Ha megtörnéd is a bolondot mozsárban mozsártörővel a megtört gabona között, nem távoznék el őtőle az ő bolondsága.", "ref": ["Jer 6,29"]}, {"num": "23", "text_hu": "Szorgalmasan megismerd a te juhaid külsejét, gondolj a nyájakra!"}, {"num": "24", "text_hu": "Mert nem örökkévaló a gazdagság, és vajon a korona nemzetségről nemzetségre lesz-é?"}, {"num": "25", "text_hu": "Mikor levágatott a szénafű, és megtetszett a sarjú, és begyűjtettek a hegyekről a füvek,"}, {"num": "26", "text_hu": "vannak juhaid a te ruházatodra, és kecskebakok mezőnek árául,"}, {"num": "27", "text_hu": "és elég kecsketej a te ételedre, a te házad népének ételére és szolgálóleányaidnak ételül."}], "28": [{"title": "A kegyesség és becsületesség áldása, az istentelenség átka"}, {"num": "1", "text_hu": "Minden istentelen fut, ha senki nem üldözi is; az igazak pedig, mint az ifjú oroszlán, bátrak.", "ref": ["Jób 15,21.22", "3Móz 26,36"]}, {"num": "2", "text_hu": "Az ország bűne miatt sok annak a fejedelme; az eszes és tudós ember által pedig hosszabbodik fennállása."}, {"num": "3", "text_hu": "A szegény emberből támadott elnyomója a szegényeknek hasonló a pusztító esőhöz, mely nem hágy kenyeret."}, {"num": "4", "text_hu": "Akik elhagyják a törvényt, dicsérik a latrokat; de akik megtartják a törvényt, harcolnak azokkal."}, {"num": "5", "text_hu": "A gonoszságban élő emberek nem értik meg az igazságot; akik pedig keresik az Urat, mindent megértenek."}, {"num": "6", "text_hu": "Jobb a szegény, aki jár tökéletesen, mint a kétfelé sántáló istentelen, aki gazdag.", "ref": ["Péld 19,1"]}, {"num": "7", "text_hu": "Aki megőrzi a törvényt, eszes fiú az; aki pedig társalkodik a tobzódókkal, gyalázattal illeti atyját.", "ref": ["Péld 29,3"]}, {"num": "8", "text_hu": "Aki öregbíti az ő marháját kamattal és uzsorával, annak gyűjt, aki könyörül a szegényeken.", "ref": ["Préd 2,27"]}, {"num": "9", "text_hu": "Valaki elfordítja az ő fülét a törvénynek hallásától, annak könyörgése is utálatos.", "ref": ["Zak 7,11-13"]}, {"num": "10", "text_hu": "Aki elcsábítja az igazakat gonosz útra, vermébe maga esik bele; a tökéletesek pedig örökség szerint bírják a jót.", "ref": ["Péld 26,27", "Préd 10,5"]}, {"num": "11", "text_hu": "Bölcs az ő maga szemei előtt a gazdag ember; de az eszes szegény megvizsgálja őt."}, {"num": "12", "text_hu": "Mikor örvendeznek az igazak, nagy ékesség az; mikor pedig az istentelenek feltámadnak, keresni kell az embert.", "ref": ["Péld 11,11"]}, {"num": "13", "text_hu": "Aki elfedezi az ő vétkeit, nem lesz jó dolga; aki pedig megvallja és elhagyja, irgalmasságot nyer.", "ref": ["Zsolt 32,5", "1Jn 1,9"]}, {"num": "14", "text_hu": "Boldog ember, aki szüntelen retteg; aki pedig megkeményíti az ő szívét, bajba esik."}, {"num": "15", "text_hu": "Mint az ordító oroszlán és éhező medve, olyan a szegény népen uralkodó istentelen."}, {"num": "16", "text_hu": "Az értelemben szűkölködő fejedelem nagy elnyomó is; de aki gyűlöli a hamis nyereséget, meghosszabbítja napjait."}, {"num": "17", "text_hu": "Az ember, akit embervér terhel, a sírig fut. Senki ne támogassa őt!"}, {"num": "18", "text_hu": "Aki jár tökéletesen, megtartatik; aki pedig álnokul két úton jár, egyszerre elesik."}, {"num": "19", "text_hu": "Aki munkálja az ő földjét, megelégedik étellel; aki pedig hiábavalóságok után futkos, megelégedik szegénységgel.", "ref": ["Péld 12,10"]}, {"num": "20", "text_hu": "A hivő ember bővelkedik áldásokkal; de aki hirtelen akar gazdagodni, büntetlen nem marad.", "ref": ["Péld 20,21"]}, {"num": "21", "text_hu": "Személyt válogatni nem jó, mert még egy falat kenyérért is vétkezhetik az ember.", "ref": ["Péld 18,5", "Péld 24,23"]}, {"num": "22", "text_hu": "Siet a marhakeresésre a gonosz szemű ember, és nem veszi észre, hogy szükség jő reá."}, {"num": "23", "text_hu": "Aki megfeddi az embert, végre is inkább kedvességet talál, mint a sima nyelvű."}, {"num": "24", "text_hu": "Aki megrabolja az atyját és anyját, és azt mondja: Nem vétek! – társa a romboló embernek."}, {"num": "25", "text_hu": "A telhetetlen lélek háborúságot szerez; aki pedig bízik az Úrban, megerősödik."}, {"num": "26", "text_hu": "Aki bízik magában, bolond az; aki pedig jár bölcsen, megszabadul."}, {"num": "27", "text_hu": "Aki ád a szegénynek, nem lesz néki szüksége; aki pedig elrejti a szemét, megsokasulnak rajta az átkok.", "ref": ["Péld 19,17", "Péld 22,9", "5Móz 15,7-10"]}, {"num": "28", "text_hu": "Mikor felemeltetnek az istentelenek, elrejti magát az ember; de mikor azok elvesznek, öregbülnek az igazak.", "ref": ["Péld 28,12", "2Kir 11,20"]}], "29": [{"title": "A bölcsesség áldást hoz, a bolondság és a bűn romlásba dönt"}, {"num": "1", "text_hu": "Aki a feddésekre is nyakas marad, egyszer csak összetörik, gyógyíthatatlanul."}, {"num": "2", "text_hu": "Mikor öregbülnek az igazak, örül a nép; mikor pedig uralkodik az istentelen, sóhajt a nép.", "ref": ["Péld 11,10"]}, {"num": "3", "text_hu": "A bölcsességszerető ember megvidámítja az ő atyját; aki pedig a paráznákhoz adja magát, elveszti a vagyont.", "ref": ["Péld 10,1", "Lk 15,30"]}, {"num": "4", "text_hu": "A király igazsággal erősíti meg az országot; aki pedig ajándékot vesz, elrontja azt."}, {"num": "5", "text_hu": "A férfiú, aki hízelkedik barátjának, hálót vet annak lábai elé."}, {"num": "6", "text_hu": "A gonosz ember vétkében tőr van; az igaz pedig énekel és vigad."}, {"num": "7", "text_hu": "Megérti az igaz a szegényeknek ügyét; az istentelen pedig nem tudja megérteni.", "ref": ["Jób 29,16", "Lk 18,2-4"]}, {"num": "8", "text_hu": "A csúfoló férfiak fellobbantják a várost; de a bölcsek elfordítják a haragot."}, {"num": "9", "text_hu": "Az eszes ember, ha vetekedik a bolonddal, akár felháborodik, akár nevet, nincs nyugodalom."}, {"num": "10", "text_hu": "A vérszomjasak gyűlölik a tökéletes embert; az igazak pedig oltalmazzák annak életét."}, {"num": "11", "text_hu": "Az ő egész indulatát előmutatja a bolond; de a bölcs végre megcsendesíti azt.", "ref": ["Péld 14,33"]}, {"num": "12", "text_hu": "Amely uralkodó a hamisságnak beszédire hallgat, annak minden szolgái latrok."}, {"num": "13", "text_hu": "A szegény és az uzsorás ember összetalálkoznak; mind a kettőnek pedig szemeit az Úr világosítja meg.", "ref": ["Péld 22,2"]}, {"num": "14", "text_hu": "Amely király hűségesen ítéli a szegényeket, annak széke mindörökké megáll.", "ref": ["Péld 20,28"]}, {"num": "15", "text_hu": "A vessző és dorgálás bölcsességet ad; de a szabadjára hagyott gyermek megszégyeníti az ő anyját.", "ref": ["Péld 13,24"]}, {"num": "16", "text_hu": "Mikor nevelkednek az istentelenek, nevelkedik a vétek; az igazak pedig azoknak esetét megérik.", "ref": ["Zsolt 58,11", "Zsolt 91,8"]}, {"num": "17", "text_hu": "Fenyítsd meg a te fiadat, és nyugodalmat hoz néked, és szerez gyönyörűséget a te lelkednek.", "ref": ["Péld 23,13.14"]}, {"num": "18", "text_hu": "Mikor nincs mennyei látás, a nép elvadul; ha pedig megtartja a törvényt, oh, mely igen boldog!", "ref": ["5Móz 28,1-14"]}, {"num": "19", "text_hu": "Csak beszéddel nem tanul meg a szolga, mert tudna, de még sem felel meg."}, {"num": "20", "text_hu": "Láttál-é beszédeiben hirtelenkedő embert? A bolond felől több reménység van, hogynem afelől!", "ref": ["Péld 26,12"]}, {"num": "21", "text_hu": "Aki lágyan neveli gyermekségétől fogva az ő szolgáját, végre az lesz a fiú."}, {"num": "22", "text_hu": "A haragos háborgást szerez, és a dühösködőnek sok a vétke.", "ref": ["Péld 26,21"]}, {"num": "23", "text_hu": "Az embernek kevélysége megalázza őt; az alázatos pedig tisztességet nyer.", "ref": ["Péld 18,12", "Mt 23,12", "Ésa 66,2"]}, {"num": "24", "text_hu": "Aki osztozik a lopóval, gyűlöli az magát, hallja az esküt, de nem vall.", "ref": ["3Móz 5,1"]}, {"num": "25", "text_hu": "Az emberektől való félelem tőrt vet; de aki bízik az Úrban, kiemeltetik."}, {"num": "26", "text_hu": "Sokan keresik a fejedelemnek orcáját; de az Úrtól van kinek-kinek ítélete.", "ref": ["Péld 19,6"]}, {"num": "27", "text_hu": "Iszonyat az igazaknak a hamis ember; és iszonyat az istentelennek az igaz úton járó."}], "30": [{"title": "Agur vallomása"}, {"num": "1", "text_hu": "Agurnak, a Jáké fiának beszédei, prófécia, melyet mondott a férfiú Itielnek, Itielnek és Ukálnak."}, {"num": "2", "text_hu": "Minden embernél tudatlanabb vagyok én, és nincs emberi értelem énbennem."}, {"num": "3", "text_hu": "És nem tanultam a bölcsességet, hogy a Szentnek ismeretét tudnám."}, {"num": "4", "text_hu": "Kicsoda ment fel az égbe, hogy onnan leszállott volna? Kicsoda fogta össze a szelet az ő markába? Kicsoda kötötte a vizet az ő köntösébe? Ki állapította meg a földnek minden határit? Kicsoda ennek neve? Avagy kicsoda ennek fiának neve, ha tudod?", "ref": ["Jn 3,13"]}, {"num": "5", "text_hu": "Az Istennek teljes beszéde igen tiszta, és pajzs az ahhoz folyamodóknak.", "ref": ["Zsolt 12,7"]}, {"num": "6", "text_hu": "Ne tégy az ő beszédéhez, hogy meg ne feddjen téged, és hazug ne légy!", "ref": ["5Móz 4,2"]}, {"num": "Subtitle", "text_hu": "Agur kérése"}, {"num": "7", "text_hu": "Kettőt kérek tőled, ne tartsd meg éntőlem, mielőtt meghalnék!"}, {"num": "8", "text_hu": "A hiábavalóságot és a hazugságot messze távoztasd tőlem; szegénységet vagy gazdagságot ne adj nékem; táplálj engem hozzám illendő eledellel!", "ref": ["Mt 6,11"]}, {"num": "9", "text_hu": "Hogy megelégedvén, meg ne tagadjalak, és azt ne mondjam: Kicsoda az Úr? Se pedig megszegényedvén, ne lopjak, és gonoszul ne éljek az én Istenem nevével!", "ref": ["5Móz 8,12-14"]}, {"num": "Subtitle", "text_hu": "Agur bölcs mondásai"}, {"num": "10", "text_hu": "Ne rágalmazd a szolgát az ő uránál, hogy meg ne átkozzon téged, és bűnhődnöd ne kelljen!"}, {"num": "11", "text_hu": "Van oly nemzetség, aki az ő atyját átkozza, és az ő anyját nem áldja."}, {"num": "12", "text_hu": "Van nemzetség, aki a maga szemei előtt tiszta, pedig az ő rútságából ki nem tisztíttatott.", "ref": ["Ésa 65,5.6"]}, {"num": "13", "text_hu": "Van kevély szemű nemzetség, és akinek szemöldökei igen fellátnak."}, {"num": "14", "text_hu": "Van olyan nemzetség, akinek fogai fegyverek, és akinek zápfogai kések, hogy a szegényeket kiemésszék e földről, és az emberek közül a szűkölködőket.", "ref": ["Zsolt 52,4.5", "Zsolt 57,5"]}, {"num": "15", "text_hu": "A nadálynak két leánya van: addsza, addsza! E három nem elégszik meg; négyen nem mondják: Elég."}, {"num": "16", "text_hu": "A sír és a meddő asszony, a föld meg nem elégszik a vízzel, és a tűz nem mondja: Elég!"}, {"num": "17", "text_hu": "A szemet, mely megcsúfolja atyját, vagy megutálja az anyja iránt való engedelmességet, kivágják a völgynek hollói, vagy megeszik a sasfiak."}, {"num": "18", "text_hu": "E három megfoghatatlan előttem, és e négy dolgot nem tudom:"}, {"num": "19", "text_hu": "A keselyűnek útját az égben, a kígyónak útját a kősziklán, a hajónak nyomát a mély tengerben, és a férfiúnak útját a leányzóval."}, {"num": "20", "text_hu": "Ilyen a paráználkodó asszonynak útja: eszik, azután megtörli száját, és azt mondja: Nem cselekedtem semmi gonoszt."}, {"num": "21", "text_hu": "Három dolog alatt indul meg a föld, és négyet nem szenvedhet el."}, {"num": "22", "text_hu": "A szolga alatt, mikor uralkodik, és a bolond alatt, mikor elég kenyere van,"}, {"num": "23", "text_hu": "a gyűlölt asszony alatt, ha mégis férjhez megy, és a szolgáló alatt, ha örököse lesz az ő asszonyának.", "ref": ["Péld 25,24"]}, {"num": "24", "text_hu": "E négy apró állata van a földnek, amelyek bölcsek, elmések:"}, {"num": "25", "text_hu": "A hangyák erőtlen nép, mégis megkeresik nyárban a maguk eledelét.", "ref": ["Péld 6,8"]}, {"num": "26", "text_hu": "A mormoták nem hatalmas nép, mégis kősziklán csinálják az ő házukat.", "ref": ["Zsolt 104,18"]}, {"num": "27", "text_hu": "Királyuk nincs a sáskáknak, mindazáltal mindnyájan szép renddel mennek ki."}, {"num": "28", "text_hu": "A pókot kézzel megfoghatod, mégis ott van a királyok palotáiban."}, {"num": "29", "text_hu": "Három állat van, amely szépen jár, sőt négy, amely jól jár."}, {"num": "30", "text_hu": "Az oroszlán a hős a vadak között, mely el nem fut senki elől."}, {"num": "31", "text_hu": "A harcra felékesített ló vagy a kecskebak és a király, akinek senki nem mer ellene állani.", "ref": ["Jób 39,22-28"]}, {"num": "32", "text_hu": "Ha bolond voltál felfuvalkodásodban, vagy ha meggondoltad, kezedet szájadra vessed!", "ref": ["Jób 21,5"]}, {"num": "33", "text_hu": "Mert miképpen aki tejet köpül, vajat csinál; és aki keményen fújja ki az ő orrát, vért hoz ki, úgy aki a haragot ingerli, háborúságot szerez."}], "31": [{"title": "Anyai oktatás a király számára"}, {"num": "1", "text_hu": "Lemuel király beszédei, prófécia, mellyel tanította vala őt az anyja."}, {"num": "2", "text_hu": "Mit szóljak, fiam? Mit, én méhem gyermeke? Mit, én fogadásimnak gyermeke?"}, {"num": "3", "text_hu": "Ne add asszonyoknak a te erődet, és a te útjaidat a királyok eltörlőinek!", "ref": ["Préd 10,17"]}, {"num": "4", "text_hu": "Távol legyen a királyoktól, oh, Lemuel, távol legyen a királyoktól a bornak itala, és az uralkodóktól a részegítő ital keresése!", "ref": ["Péld 20,1"]}, {"num": "5", "text_hu": "Hogy mikor iszik, el ne felejtkezzék a törvényről, és el ne fordítsa valamely nyomorultnak igazságát!"}, {"num": "6", "text_hu": "Adjátok a részegítő italt az elveszendőnek, és a bort a keseredett szívűeknek!", "ref": ["Zsolt 104,15"]}, {"num": "7", "text_hu": "Igyék, hogy felejtkezzék az ő szegénységéről, és az ő nyavalyájáról ne emlékezzék meg többé!"}, {"num": "8", "text_hu": "Nyisd meg a te szádat amellett, aki néma, és azoknak dolgában, akik adattak veszedelemre!", "ref": ["Jób 29,12.13"]}, {"num": "9", "text_hu": "Nyisd meg a te szádat, ítélj igazságot, forgasd ügyét a szegénynek és a szűkölködőnek!", "ref": ["3Móz 19,15"]}, {"num": "Subtitle", "text_hu": "Derék asszony dicsérete"}, {"num": "10", "text_hu": "Derék asszonyt kicsoda találhat? Mert ennek ára sokkal felülhaladja az igazgyöngyöket.", "ref": ["Péld 12,3"]}, {"num": "11", "text_hu": "Bízik ahhoz az ő férjének lelke, és annak marhája el nem fogy."}, {"num": "12", "text_hu": "Jóval illeti őt, és nem gonosszal az ő életének mindennapjaiban."}, {"num": "13", "text_hu": "Keres gyapjat vagy lent, és megkészíti azokat kezeivel kedvvel."}, {"num": "14", "text_hu": "Hasonló a kereskedőhajókhoz, nagy messziről behozza az ő eledelét."}, {"num": "15", "text_hu": "Felkel még éjjel, eledelt ád az ő házának, és rendel ételt az ő szolgálóleányinak."}, {"num": "16", "text_hu": "Gondolkodik mező felől, és megveszi azt, az ő kezeinek munkájából szőlőt plántál."}, {"num": "17", "text_hu": "Az ő derekát felövezi erővel, és megerősíti karjait."}, {"num": "18", "text_hu": "Látja, hogy hasznos az ő munkálkodása, éjjel sem alszik el az ő világa."}, {"num": "19", "text_hu": "Kezeit veti a fonókerékre, és kezeivel fogja az orsót."}, {"num": "20", "text_hu": "Markát megnyitja a szegénynek, és kezeit nyújtja a szűkölködőnek."}, {"num": "21", "text_hu": "Nem félti az ő háza népét a hótól, mert egész háza népe karmazsinba öltözött."}, {"num": "22", "text_hu": "Szőnyegeket csinál magának; patyolat és bíbor az ő öltözete."}, {"num": "23", "text_hu": "Ismerik az ő férjét a kapukban, mikor ül a tartománynak véneivel."}, {"num": "24", "text_hu": "Gyolcsot sző, és eladja, és övet, melyet ád a kereskedőnek."}, {"num": "25", "text_hu": "Erő és ékesség az ő ruhája; és nevet a következő napnak.", "ref": ["Jób 5,22"]}, {"num": "26", "text_hu": "Az ő száját bölcsen nyitja meg, és kedves tanítás van nyelvén."}, {"num": "27", "text_hu": "Vigyáz a háza népe dolgára, és restségnek étkét nem eszi.", "ref": ["Péld 21,25"]}, {"num": "28", "text_hu": "Felkelnek az ő fiai, és boldognak mondják őt, az ő férje, és dicséri őt:"}, {"num": "29", "text_hu": "Sok leány munkálkodott serénységgel, de te meghaladod mindazokat."}, {"num": "30", "text_hu": "Csalárd a kedvesség, és hiábavaló a szépség. Amely asszony féli az Urat, az szerez dicséretet magának."}, {"num": "31", "text_hu": "Adjatok ennek az ő keze munkájának gyümölcséből, és dicsérjék őt a kapukban az ő cselekedetei!"}]}